[
    {
        "id": 1,
        "title": "婚恋观念的碰撞与融合 解析思想百态婚恋观",
        "content": "随着社会的发展，越来越多的女性开始渴望与男性享有同样的权利，男女平等的观念不断被倡导。8月25日，百合佳缘集团发布了七夕婚恋观报告——《婚前婚后的那些事儿》（以下称《报告》）。该《报告》从婚恋的整个过程深入调研，分析了恋爱、婚前、婚后等时期的婚恋观念，通过青年男女对婚恋不同阶段的认识，剖析阐述了婚恋变化的时代特性。01恋爱：意识独立 追求幸福婚恋观是人生价值观重要的组成部分，是考察社会变化与发展的主要角度之一。在婚恋生活中，女性一直努力寻求与男性同等的社会地位。随着社会的发展，教育的全面普及是促进这种变化最直接的途径。近二十年来，是教育全面普及最快的时期，高等教育人口快速增长。据国家统计局数据，女性接受高等教育水平提高，高等教育毛入学率由2010年的26.5%快速提高到2018年的48.1%。从数据上看，男女教育公平已经达到了相对平等，教育知识的全面普及也推动了女性意识的觉醒，女性开始争取自己的幸福和个人权利。因此，现代女性在情感关系中对于隐私信息方面越来越强调平等和空间感，对亲密关系中的掌控欲和包容性的态度，较以往有着明显的变化。《报告》显示：超过七成的单身女性不接受恋人翻看她的手机内容。在婚姻生活中，哪怕夫妻之间需要彼此间的信任，但也需要保留属于自己的个人空间。因此，66%的已婚女性不愿意对方翻看自己的手机。值得一提的是，女性天生喜欢探知，否则便会觉得缺少安全感，所以她们好奇恋人手机里面的“秘密”。《报告》显示：31%的单身女性曾私下翻看过恋人的手机，超过了男性的21%，而这一举动均在已婚男女上有所上升，女性比例更是提升至43%。在恋爱中，女性开始掌握更多的话语权。百合佳缘集团情感研究院督导师谈檀表示，随着女性受教育程度越来越高，女性赚钱能力也在不断提升。经济独立决定了人格独立，区别了以往大众对女性的认知，让女性在社会中有了更多的话语权和机会。02婚前：家庭牵绊 物质考验影视剧《北京爱情故事》里有这样一句话：没有物质的爱情是不存在的，因为物质和爱情是密不可分、紧密相连的。在如今男女比例严重失调的情况下，女生在婚恋中比男生拥有更多的选择余地，因此逐渐开始占据主导权，所以她们更希望男性在经济上拥有一定的基础，以保障未来的生活质量。恋爱是两个人的事，而婚姻却不再单纯只是两个人的简单结合，更是两个家庭的牵绊，它牵扯到家庭背景、经济实力、思想观念等诸多因素。《报告》表明，60%的男性与76%的女性都认为“婚姻是两个家庭的事情”。两个人的婚姻，不仅涉及到不同观念的碰撞与磨合，更要考虑到双方家庭经济实力的综合对比。所以，彩礼、改口费、房子似乎一度成为了衡量婚恋质量的重要标尺，这无疑考验着个人、家庭的经济实力。《报告》显示：60%的女性和48%的男性认为“结婚需要改口费”；按地域区分，东北女性最为在意，比例高达75%，而华南地区比例最低，仅有43%的女性坚持需要改口费。在背井离乡的城市里，房子更是与人们的梦想挂钩，它永远是迈入社会所牵挂的话题。在很多女生看来，它代表着一个人的能力，一个安稳的小家和对未来的期盼，甚至在婚恋中把房子定为恋爱、结婚的重要标准。《报告》显示：74%的女性只接受买房结婚，远远超过了男性的45%。其中，东北女性对购房结婚的执念最为强烈，比例高达85%。恋爱只需要双方开心即可，但婚姻需要更多的磨合，这也使得人们对待婚姻更加谨慎。随着“离婚冷静期”引起热议，也一度引发了人们对结婚也需要冷静期的讨论。《报告》显示：77%的单身男性与83%的单身女性认为“结婚需要冷静期”。这个观点，在已婚人群中被强烈认同，超过了九成的已婚人士认为“结婚冷静期”很有必要。对此，百合佳缘集团情感研究院督导师谈檀认为，对于女性来说，学会认识在情感关系中的女性魅力价值和能够提供的情绪价值，才能更好的梳理出自己的择偶定位。在交往过程中，需要逐渐明确自己的核心需求，比如是需要对方提供赚钱养家的能力，还是需要对方提供情绪价值，给予充分的陪伴和浪漫的感情，往往二者不可兼得。03婚后：观念转变 家庭主导恋爱都是甜蜜的，当走进婚姻后，便会容易逐渐褪去恋爱时的你侬我侬，直接面对柴米油盐、婆媳关系、生儿育女等问题。以往“男主外，女主内”的传统价值观潜移默化的在人们的观念里，社会的普遍价值观限制了她们的活动空间和意识发展。女性被要求承担家务劳动、照顾家庭的职责，导致在情感关系里处于弱势地位，没有足够的能力提出自己的想法。随着受教育程度越来越高，女性逐渐打破了以往传统婚恋思想观点的桎梏，开始寻求更多的个人追求和权利，不管是在职场，亦或是家庭，都发挥着重要的作用。百合佳缘集团情感研究院督导师谈檀认为，“经济独立决定了人格独立，逐渐改变了‘男主外女主内’的思想。目前社会中，女性不仅要兼顾职场，又要承担家庭的责任，于是渴望在权力的掌控上有更多的诉求，家庭中的地位也就越来越高。”对于男性而言，他们的家庭角色更多是精神、经济的顶梁柱，支撑着家庭的存在。而绝大多数女性，则犹如是家庭的调和剂，扮演着妻子、母亲、女儿的角色，除了为家庭的付出外，还有对生活事务的把握和判断，更是影响着家庭的延续。在传统价值观里，孩子被视为延续婚姻、家庭最重要的连结。现如今，生孩子并不再是一道必选项，这个决定权也直接由女性所掌握。《报告》显示：关于何时要孩子，62%的男性和77%的女性一致认为“由女性做主”。重要的是，在孩子随父姓还是随母姓的问题，已经不再是绝对性。作为现代社会成长的一代，姓氏只是一个社会代号，不再是传统意识观念的价值体现，所以有不少女性也开始争取相关的权利。《报告》表明，76%的女性接受孩子随母姓，仅有不到四成的男性愿意接受。无论是从不接受恋人翻看手机，亦或是婚前的家庭意识、经济条件的要求，还是家庭财政、生孩子权利等方面，都可以体现女性在婚恋中的角色地位逐渐上升，在社会上肩负起与男性同样重要的责任。对此，百合佳缘集团情感研究院督导师谈檀认为，女性需要把控独立自主意识和传统价值观的平衡点。“懂得取舍，才能够正确的、更快的脱单，以及达到婚姻生活的平衡。感情关系里的尊重和信任是相互的，理解和包容也是相互的，因此不断提升自身的情商和沟通能力，将会为情感关系加分不少。”欢迎给小百合留言～2020 08 27点赞的时候，请宠溺一点!",
        "author": "百合Elite I 百合网",
        "time": "2020-08-27 10:02"
    }
]