[
    {
        "id": 1361,
        "title": "星座女神10月最准桃花运|婚恋和恋爱这个课题，我们都还欠缺修行",
        "content": "撰文/微博@莫小奇_Monica（ps. 结合上升及太阳星座，轻松提升运势准确度）点击查询自己的太阳、上升星座白羊座10月对于有伴侣的白羊座来说，婚恋感情关系会持续升温或迎来一个变化；上旬开始需要注意来自金钱或现实经济基础的压力，感情双方容易感受到较大的现实压力，也容易因此对对方会有不满产生；中旬开始双方会就关系的未来和责任分工进行一个沟通，或者多往这方面去了解对方的意见会有助于关系的压力的减弱；下旬开始部分人可能会开始感受到关系的危机和压力，部分人可能会有分手或离异的危机；也可能这期间爆发一些隐秘多角暧昧关系影响当前的感情，需要谨慎；本月对于部分人来讲是把关系走进现实的关键期，合则聚不合则分的情况；部分人也可能会在这期间会有搬家或换房子或缴纳房租压力，这需要关系双方对于物质生活宫头经营，不能只是单方面一味的付出和索取；10月对于单身的白羊座来说，你会越来越明确自己对于一段关系存在的标准和现实需求。本月上旬开始部分人可能会经历前任求复合或者暧昧桃花关系的整理；中旬开始有关金钱、债务、房租款项等跟金钱有关的现实问题，很可能你会开始意识到生活不是只有自己一个人就够了，你可能需要多一个人与自己分担生活的琐碎，这期间你的安全感很低，也不太容易轻易走进一段关系，即便是有机会发展感情机会，也可能更多的会从现实角度去考虑一段关系的未来；下旬开始这种想法会更严重，当然这期间也是有感情机会的，但是如果内心压力太大则不容易有太大的进展，感情进度发展会非常缓慢；部分人中旬开始会有肉欲暧昧桃花的机会，需要注意意外怀孕的问题。金牛座10月对于有伴侣的金牛座来说，感情关系依旧容易面临不进则退的情况；本月上旬开始容易因为金钱或物质现状的问题而与另一半有意见不一的分歧；也可能由于职场桃花的情况影响当前的婚恋感情关系；部分人很可能会在这时候会面临较大的关系压力，而选择会有冷漠疏离的感情处置态度；中旬开始关系间的沟通增多，关系也会有缓和，但是依然容易控制欲太强而引发关系的对立，尤其是下旬需要注意容易有感情破裂的情况发生；部分人则可能会自中旬开始推进与另一半的感情，可能会有面见家长、订婚或领证、同居的事项推进；下旬也可能会有部分人会面多角感情的竞争或是有意外怀孕的情况；本月感情生活不会平静，也是继9月开始的一个关系问题的延续，需要慎重对待；10月对于单身的金牛座来说，是感情机遇爆发的时机；如果你还想着前任那么可以趁着本月初开始恢复与旧人的联系方式，月中旬的时候关系可能会有一个飞速的进展；下旬的脱单几率较高；部分人可能会在这期间搬家或换一个城市，会有异地远行或者进修学习的打算，也可能在中旬之后会有偶遇一些心动人的机会，这期间关系的发展会非常的迅速，下旬之后的恋爱机会会更多。双子座10月对于有伴侣的双子座来说，感情关系容易因为琐碎问题而引发关系的争执，这期间是你们婚恋关系的发展和磨合期；上旬开始需要注意有关金钱或债务问题容易是引发关系问题的原因，或者部分人也会在这期间考虑购置房屋而产生意见分歧或者关系压力；感情关系中容易出现沟通困难，或者觉得关系变得冷淡；中旬开始会是你们修复感情的好时机，彼此有问题谈成沟通会有促进关系的进展，或者部分人也会在这个时刻选择与另一半暂时分开，或者冷淡一下；部分人需要注意这期间可能会有流产或隐秘桃花被曝光的情况；下旬开始你的婚恋感情容易面临一个变化或者与另一半出现异地恋的情况; 本月感情状态会比较容易没有安全感，也容易有异性桃花第三者的干扰影响你当前感情的稳定，不过大体上不会有关系的破裂危机。10月对于单身的双子座来说，桃花异性感情的机会依旧非常旺盛；上旬开始就会有一些旧情或暧昧桃花持续出现，如果你有考虑过前任复合那么可以把握这个时机脱单；中旬开始你容易有职场桃花或者隐秘桃花的发展机会，此时部分人也可能会经历与一些关系彻底做个了结的情况；需要注意这期间隐秘的肉欲桃花较多，或者工作出现比价忙碌的情况，但大体是开心的；月底开始需要注意金钱或债务的问题，也可能会有网络情缘或相亲的机会出现。巨蟹座10月对于有伴的巨蟹座来说，是处理过往的关系问题好时机；这期间你会有较多的机会发展关系的外桃花，尤其是中下旬对于部分人来讲也可能是备孕怀孕的好时机，如果没有准备好要孩子则需要注意避孕；上旬开始如果你们婚恋感情当中存在一些金钱或家庭问题，那么可以趁着中旬的时候好好沟通，会有利于解决矛盾化解危机；中旬的时候也可能会因为子女或怀孕的问题会引发关系的压力；部分人下旬会有机会面见家长、订婚或筹备结婚的事宜；本月是适合推进婚恋关系的月份，也需要注意异性桃花的问题容易在这期间引爆婚姻危机，尤其是月底的时候需要慎重；10月对于单身的巨蟹座来说，会是感情培养和升温的好时机；月初开始容易有一些外出出行的计划，也可能容易因为出行而结识某个异性或者与某人的关系升温；月中旬的时候情欲会比较旺盛，很有可能会有肉欲桃花或者发展一夜情的机会；如果你真心喜欢某个人那么就趁热打铁的去表白吧，很可能会经历一场浪，浪漫的告白；月底开始你们的脱单机会更高，不过这个时候很可能对于部分人来讲是重新确立关系边界或者会有宣告恋情的喜事。狮子座10月对于有伴侣的狮子座来说，婚恋感情会迎来变化。很可能部分人会在这期间经历分手或离异的情况，尤其是会在上旬可能会有涉及到金钱或财产分割处理的事务；或者部分人也可能会在这期间换个居所或工作环境；中旬开始部分人可能会就现阶段的关系问题会跟对方会有较顺畅的沟通，会齐心协力的去解决当前的矛盾，关系也容易有一些缓和；下旬开始部分人会在这期间会有办理离婚或房产购置方面的文书处理；本月感情关系会依旧延续9月的状态，关系间的琐碎矛盾容易被凸显，也容易在此时经历不可调和的关系矛盾，部分人还容易因此事业受到影响；10月对于单身的狮子座来说，很可能会建立或发展一段关系的好时机；这期间会有较多机会跟某个异性会有言语层面愉快的沟通，或者容易因为工作和事业关系发展一些感情或异性桃花的缘分；自中旬开始也容易出现网恋或异地恋的机会，下旬的时候部分人则可能会有相亲或朋友介绍的桃花出现；本月如果想要发展感情机会较多，不过也可能有部分人因为工作的问题而缺乏发展感情关系的兴致。处女座10月对于有伴侣的处女座来说，婚恋关系会迎来一个舒缓压力的时期；上旬开始部分人可能会跟另外一半经历一个相濡以沫互相支持的稳定时光，需要注意在这期间可能会有金钱或债务层面的问题拦在你们关系当中成为问题；这期间需要注意关系之间的沟通，需要避免翻旧账或者陷入彼此为难的敏感话题；中旬开始部分人需要追来自于网络或职场的桃花或暧昧关系，或者容易琐碎细节引发关系当中的不满；下旬开始你们可能会计划共同投资或合作某项事务，也可能会有部分人在这期间会考虑订婚或领证方面的事情；另外需要注意本月你可能会有一些暧昧桃花或旧情的干扰，或者容易爆发出一些关系的隐秘问题。10月对于单身的处女座来说，这期间感情暧昧桃花的感情机会较多；上旬开始可能会有较多的外出聚会活动，也可能会有因为网络或相亲的机会出现；中旬开始可能会因为外出出差或进修学习的机会结识一些有好感的异性；或者部分人会在这期间会跟过去的某段旧情彻底做一个了结；如果你有放不下的旧情，那么这期间也适合去尝试恢复联系，或者有会有旧情联系上你。本月对于感情关系来说，是一个开始的机会。天秤座10月对于有伴的天秤座来说，金钱物质和其他现实问题会影响感情关系；上旬开始部分人可能会因为感情关系或另一半会有较大的娱乐开销，或是承担了较大笔的债务容易影响关系的亲密感；中旬开始你会更加慎重的考虑两个人未来的物质经济现状，你可能会为自己设立一个经济底线或者会与另一半打开天窗好好的沟通一番，这会有利于促进你们关系更加的务实；下旬开始物质金钱的安全感依旧会影响你的恋爱婚恋关系，很可能会有涉及到房屋购置或搬家装修等事项的问题，这一方面会促进你们关系的稳定，另一方面也可能减弱你们感情关系的亲密感；本月对你们的恋爱婚恋关系是非常重要的存在，尤其是对待一段关系现实生活层面的问题是你们需要去突破的，部分人也可能会自中旬开始会有一些其他桃花的干扰，或者部分人也会在下旬这期间慎重考虑关系的进一步发展，或是订婚、结婚或同居方面的考虑；10月对于单身的天秤座来说，你的恋爱三观可能会经历一个较大的变化，你们会开始更加务实的去考量身边的感情机会，也会更加长远的去看待一段关系未来的可能性。中旬开始部分人的桃花感情机会增多，但是需要注意暧昧桃花或肉欲桃花的存在，也可能会影响你自己的正常恋爱机会；这期间你们是不安的，即便有恋爱机会也不敢轻易进入一段关系；下旬开始部分人可能会受到来自于家长的催婚或者感受到婚恋的紧迫性，建议你们考虑好自己要什么再做决定；本月感情适合发展培养，但不适合闪恋。天蝎座10月对于有伴侣的天蝎座来说，是感情经营的关键期；上旬开始部分人可能会经历与另一半的口舌争执，甚至是会有冲动想要分手或离婚的举动；这期间你对感情的想法会非常复杂，尤其是从中旬开始你会去慎重的考虑与另一半的相处或者是反省这段关系存在的问题，也许你并非是想舍弃一段关系，只是你需要去调节自己在一段关系里面的位置和角色，也会去重申审视当前这段关系是否真的适合自己；对于另一些人来讲，这期间很可能会有前任或旧情人求复合或者自己也会开始想念前任的好，你会自中旬开始处理当前感情当中的一些问题，尤其是涉及到现实物质层面的问题；下旬开始事业会成为你的重点，也可能会为了一段感情的未来而努力事业；需要注意本月的比较敏感细腻，适合去解决关系当中存在的一些隐患问题；10月对于单身的天蝎座来说，你的感情关系异性缘一直比较旺盛；上旬开始部分人可能会考虑与旧爱恢复联系或者是会有旧情人求复合的情况，对此你心理可能会有一些但又，也可能并未答应；中旬开始感情机会开始增多且较为顺利，也会有复合的情况出现；这期间也会有其他的感情机会，如果你心动有感觉那么建议把握住；下旬开始工作运开始回升，金钱消耗开支会增大，需要注意这期间也可能会有职场或因为聚会而来的异性桃花机会，有可能会有闪恋的情况。射手座10月对于有伴侣的射手座来说，容易发现感情关系当中隐藏的秘密。上旬开始部分人需要注意自己感情中的暧昧或秘密容易被另一半发现，也可能因此你会真正开始发现并值得你珍惜的另一半对你有多么重要；或者部分人需要在这期间需要警惕前任或者暧昧旧情来干扰你当前的感情关系，尤其是在网络上暧昧桃花需要注意；中旬开始部分人可能会有工作变动的情况，也可能会在这期间你会得到来自另一半的物质和情感支持；下旬的时候需要注意避免口角或因为金钱而产生的矛盾隔阂问题，人太过于依赖就容易任性不顾及对方感受，需要注意；本月部分人也可能会经历短暂的两地分居或因为出差而导致的分离问题。10月对于单身的射手座来说，需要警惕暧昧烂桃花较多。上旬开始你可能会因为工作或职场的原因而有较多的桃花或人缘机会，部分人可能会在这期间进入一个新的团体，有机会发展职场桃花或者容易陷入隐秘恋情的当中，部分人也需要警惕多角感情关系或暧昧桃花的关系当中，对你而言中旬开始之后会更需要注意这个问题，如果你没有准备好好开始一段感情，那么就要对这些关系保持一些距离，也需要注意这期间也有肉欲桃花、网恋或有纠缠不清的旧情困扰；不过对于想要复合的人来讲这期间可以大胆的去尝试恢复联系，应该会有不错的进展。摩羯座10月对于有伴侣的摩羯座来说，感情关系的压力危机已经解除。上旬开始你可能对于一段关系终于有一个决定，很可能在此时你终于决定对这段关系有一个结束，或者把一段关系上升至婚姻的考虑；对于怀孕备孕的人来讲，这期间也是一个孕育的好时机，或者部分人这期间有晋升为人父母的好事情，也意味着本月开始责任和压力都开始增大；中旬的时候可能会让你非常焦躁和不安，这期间也可能因为关系的需要而有较大笔的开支，下旬的时候感情关系比较稳定，这期间也容易有部分人会有婚事的考虑和实质的推进；另外部分人则需要注意这期间你的桃花运较好，很可能会有关系外的感情问题曝光，或者容易有意外怀孕的情况发生；10月对于单身的摩羯座来说，你们桃花感情机会会增多，也可能会迎来因为工作关系而带来的桃花，或者是收获职场桃花的机会；尤其是中下旬开始，部分人很可能会有机会确定一段恋爱感情关系；部分人需要注意这期间也容易爆发网恋或者异地恋的情况，总之本月对于单身的摩羯较为友好，如果你不是只想着在工作上有成绩的话，那么不妨拨出一点精力去发展和培养感情，会有好的消息。水瓶座10月对于有伴的水瓶座来说，感情关系会进入一个可进可退的关键期；上旬开始部分人可能会面临工作事业的关键时期，可能会跳槽离职或者会进入到非常忙碌的阶段，也可能会有装修或搬迁房屋的事项需要处理，这期间是需要跟另一半进行意见上的沟通，可能会有分歧；中旬的时候尤其需要注意语言的沟通，可能会爆发口角争执，这期间火药味较重，容易有关系中的权利争斗；下旬开始部分人可能会进入到感情关系进一步的考虑，对于有婚姻的人来讲可能需要注意家中老人或是为房屋的问题会产生关系一些矛盾；不过总体来讲很可能会有订婚、结婚或者是面见家长的现实问题；需要注意这期间的掌控欲可能较强，容易引发关系的不适和不稳定；10月对于单身的水瓶座来说，这期间可能会有旧情或过去暧昧关系的困扰；上旬开始你不太想去发展桃花异性缘，即便是身边有感情的机会你也可能会拒绝；这期间你更关注的是自己的事业野心实现的问题；也正因为如此，很可能从中旬开始你会迎来较多的职场桃花机会，也可能是在职场中非常有魅力，容易有一些暗恋桃花存在；月底的时候可能会迎来一段突如其来的恋情机会，建议好好把握；本月的人缘运势较强，适合发展培养潜在的异性缘。双鱼座10月对于有伴侣的双鱼座来说，不是有利于关系的发展和维系的时期。上旬需要注意关系双方容易爆发出意见分歧，尤其是涉及到物质及金钱问题；中旬开始容易火药味升级，互相较劲儿各不相让，或者容易发现一方的暧昧关系而爆发争执，这期间尤其需要注意容易有关系不稳定甚至破裂的感情状况发生；部分人可能自中旬开始在这期间会有牵扯到关系未来发展的问题，可能会有共同购置房产、确定婚姻的琐碎事务让你感觉到焦躁，下旬开始部分人可能会有搬家或装修房屋的事项；这期间你会愈发的感受到关系间也是不平静，总有一股火药和压抑的氛围，可能是因为物质金钱，也可能是情感的不平衡。10月对于单身的双鱼座来说，感情状态并不会平静；部分人月初的时候可能会开始有挽回旧情的举动，或是有机会跟过去的某个人恢复联系，中旬开始这期间的你们对待感情的态度会非常敏感而容易受挫，也容易跟过去的某些暧昧关系中断关系，你会开始检视自己身边的对象是否符合自己内心对情感的期待和标准；下旬开始你的异性缘机会增多，很有机会是透过进修学习、外出旅行或工作机会认识到一些感兴趣的异性，你会有机会从这些地方得到感情机会；不过需要注意月底可能会有恋爱的机会出现，建议太快的发展要三思而行。心心念念想要女神开通占星课程的同学们，福音到喽！对于星座小小白来说，别提星盘上看一眼就头疼的线，好像连自己的太阳、月亮、上升星座是什么都不清楚吧！这次的女神星座占星小课堂是由星座女神团队首席占星师&内容主编—星座女神经主讲，那些还没上车的同学还不快快购票加入我们！让星座成为你撩妹/汉利器，遇到对的人；从星盘中知晓自己的优缺点，学会规避风险才是上上策。识别下方二维码，进入课程直播间说不定你会爱上这个神秘的世界征集活动最近不论是解答骰子还是评论留言，大多与情感生活有关，“会不会复合”、“会不会告白”亦或是现在遇到的什么狗血感情故事，之前小编有耐心在评论区回复大家，希望可以对受伤、难过的小心灵有些许的安慰吧！不过可能依旧会有人因为不好意思，或是不忍心去留言提起自己的伤心事，所以现在星座女神向每一个在感情中受到困扰、遇到渣男的小可爱公开征稿啦，把你们的故事写下来，尽可能的描述出渣男渣的过程，发到小编的邮箱(980797362@qq.com)。有时候只有直面伤痛，才是改变的开始，也希望你的新生活从写下过往遇到的渣男渣事结束。最后我们会从中选出2名小可爱送出亲测名额，3名小可爱送出高级占星骰子解答一次，用星盘帮你答疑解惑。识别关注微博@莫小奇_Monica@星座女神Goddess你我的秘密早已写进星盘请对未知充满敬意",
        "author": "星座女神莫小奇",
        "time": "2018-10-04 23:02"
    }
]