[
    {
        "id": 1366,
        "title": "李强主持召开经济形势专家和企业家座谈会；《促进健康消费专项行动方案》发布；美联储会议纪要公布丨鑫合财经",
        "content": "01热点经济事件《关于中美经贸关系若干问题的中方立场》白皮书发布国务院新闻办公室4月9日发布《关于中美经贸关系若干问题的中方立场》白皮书，澄清中美经贸关系事实，阐明中方对相关问题的政策立场。白皮书除前言、结束语外共分为六个部分，分别是中美经贸关系的本质是互利共赢；中方认真履行中美第一阶段经贸协议；美方违反中美第一阶段经贸协议有关义务；中国践行自由贸易理念，认真遵守世界贸易组织规则；单边主义、保护主义损害双边经贸关系发展；中美可以通过平等对话、互利合作解决经贸分歧。白皮书表示，中方始终认为，中美经贸关系的本质是互利共赢。作为发展阶段、经济制度不同的两个大国，中美双方在经贸合作中出现分歧和摩擦是正常的，关键要尊重彼此核心利益和重大关切，通过对话协商找到妥善解决问题的办法。（人民日报）中国对原产于美国的所有进口商品加征关税税率提高至84%中国国务院关税税则委员会9日发布关于调整对原产于美国的进口商品加征关税措施的公告，对原产于美国的所有进口商品的加征关税税率由34%提高至84%。经国务院批准，自4月10日12时01分起，原产于美国的所有进口商品的加征关税税率由34%提高至84%。（中国新闻网）2025年3月份CPI同比下降0.1%国家统计局4月10日发布2025年3月份全国CPI（居民消费价格指数）数据。2025年3月份，全国居民消费价格同比下降0.1%。其中，城市下降0.1%，农村下降0.3%；食品价格下降1.4%，非食品价格上涨0.2%；消费品价格下降0.4%，服务价格上涨0.3%。1—3月平均，全国居民消费价格比上年同期下降0.1%。3月份，全国居民消费价格环比下降0.4%。其中，城市下降0.4%，农村下降0.3%；食品价格下降1.4%，非食品价格下降0.2%；消费品价格下降0.4%，服务价格下降0.4%。（央广网）2025年3月份PPI同比下降2.5%2025年3月份，全国工业生产者出厂价格同比下降2.5%，环比下降0.4%；工业生产者购进价格同比下降2.4%，环比下降0.2%。一季度，工业生产者出厂价格和购进价格比上年同期均下降2.3%。（新华网）《促进健康消费专项行动方案》发布商务部、国家卫生健康委等12部门近日联合印发的《促进健康消费专项行动方案》9日发布。方案提出提升健康饮食消费水平、优化特殊食品市场供给、丰富健身运动消费场景、大力发展体育旅游产业、增强银发市场服务能力、壮大新型健康服务业态、引导健康产业多元发展、强化药店健康促进功能、组织健康消费促进活动、宣传推广健康理念知识10方面重点任务。其中，明确打击食品非法添加，开展有机食品认证有效性抽查。完善保健食品事前审评和事后评价机制。加大保健食品、“一老一小”等领域价格违法打击力度。支持地方建设体育公园、健身步道、全民健身中心、社会足球场等场地设施。深入实施“体育赛事进景区、进街区、进商圈”“跟着赛事去旅行”“户外运动 活力山水”等行动。支持老年人家庭适老化改造，研发适老化产品用品。加快建设康复医院、护理院、安宁疗护机构，支持医疗卫生机构开展医养结合服务。引导零售药店拓展健康促进、营养保健等功能。（新华社）新修订《婚姻登记条例》自5月10日起施行4月9日，新修订的《婚姻登记条例》公布，自2025年5月10日起施行。条例全文共6章28条，包括“总则”“结婚登记”“离婚登记”“婚姻登记档案管理”“法律责任”“附则”等内容。条例修订的主要内容包含三个方面：一是增加婚姻家庭服务工作内容，规定县级以上地方人民政府加强综合性婚姻家庭服务指导工作和婚姻家庭辅导服务体系建设，倡导文明婚俗，促进家庭和谐，引导树立正确的婚恋观、生育观、家庭观；二是实行婚姻登记“全国通办”，深化婚姻登记制度改革，进一步提高婚姻登记的便利性；三是优化婚姻登记服务，规定县级以上地方人民政府采取措施提升婚姻登记服务水平，加强婚姻登记场所规范化、便利化建设。（新华社）江苏农商联合银行挂牌成立4月8日，由江苏省农村信用社联合社改制而来的江苏农商联合银行挂牌成立，全国农信改革浪潮中的“江苏方案”正式落地。3月28日，江苏金融监管局批复，同意江苏农村商业联合银行开业。今年2月，江苏省人民政府发布通知，将江苏省农村信用社联合社改制组建为江苏农商联合银行，首期注册资本金77亿元。其中：省财政厅出资50亿元，占64.9%；省属企业出资27亿元，占35.1%。3月18日，江苏农商联合银行召开了创立大会。公开数据显示，截至2025年2月末，江苏全省农商行系统共有60家农商行、3368个营业网点、1.64万个便民金融服务点和5.4万余名员工，是省内金融机构中资产规模最大、网点覆盖最广、服务客群最多的金融机构。（上证报）乘联分会：3月新能源乘用车市场零售99.1万辆，同比增长38%4月9日，乘联分会秘书长崔东树在月度全国乘用车市场分析发布会上表示，美国加征关税对于中国汽车行业总体影响不大，中国出口至美国市场的汽车数量约为10万台，仅占中国汽车总出口量的1%左右，且出口车型主要来自合资品牌。乘联分会数据显示，3月乘用车市场零售194.0万辆，同比增长14.4%，环比增长40.2%；今年以来累计零售512.7万辆，同比增长6.0%。“今年3月，乘用车同比零售增速创下近10年来的最高水平，这主要得益于以旧换新等政策的推动，以及行业过度竞争状态的改善。”崔东树说。其中，3月新能源乘用车市场零售99.1万辆，同比增长38.0%，环比增长45.0%；1—3月累计零售242.0万辆，同比增长36.4%。3月新能源乘用车在国内总体乘用车的零售渗透率51.1%，较去年同期提升8.7个百分点。（中证报）世贸组织总理事会主席计划就当前经济形势举行磋商世界贸易组织官员8日表示，世贸组织总理事会主席萨克尔·阿卜杜拉·穆克比勒计划下周就当前经济形势及其对多边贸易体制的影响举行非正式磋商，探讨如何应对最新贸易局势。据悉，穆克比勒已就该计划致函世贸组织各成员代表。世贸组织总干事伊维拉日前在回应美国的所谓“对等关税”政策时说，美国加征关税将对全球贸易和经济增长前景造成巨大影响。根据世贸组织初步估计，美国自今年初推出的关税措施可能导致2025年全球商品贸易量总体萎缩约1%。（新华网）美联储会议纪要：通胀率略高 经济前景不确定性增加当地时间4月9日，美联储公布联邦公开市场委员会（FOMC）3月18日至19日的会议纪要。美联储同意将联邦基金利率目标区间维持在4.25%至4.5%之间。会议纪要显示，目前通胀率仍然略高。与会者表示，围绕经济前景的不确定性有所增加，在考虑进一步调整联邦基金利率目标区间的幅度和时机时，委员会将仔细评估后续数据、不断变化的前景以及风险平衡。委员会将致力于支持充分就业，并将通胀率恢复到2%的目标。在评估适当的货币政策立场时，委员会将继续监测未来信息对经济前景的影响。如果出现可能阻碍委员会目标实现的风险，他们将准备酌情调整货币政策立场。委员会的评估将考虑包括劳动力市场状况、通胀压力和通胀预期，以及金融和国际形势发展在内的多重因素。（央视新闻）法国政府下调2025年经济增长预期法国经济与财政部长埃里克·隆巴尔9日接受法国TF1电视台采访时说，考虑到国际贸易环境的不确定性，法国政府决定将2025年经济增长预期从此前的0.9%下调至0.7%。法国政府下调经济增长预期与美国出台关税政策相关。美国总统特朗普2日签署行政令，宣布对所有贸易伙伴征收所谓“对等关税”。被问及未来是否会进一步下调经济增长预期时，隆巴尔表示，这取决于即将与美国展开的谈判以及就关税作出的决定。“如果美国降低关税，情况可能有所好转；如果不能，我们再看。”隆巴尔说，围绕美国关税政策预计将有一场复杂博弈，“面对未来的困难，我们必须保持冷静”。他还说，即便法国经济增长放缓，政府也不会在2025年加税。“我们不会加税，因为我们必须维持赤字削减目标；我们也不会减税，因为我们不想让情况恶化。”（新华社）02金融时政李强主持召开经济形势专家和企业家座谈会中共中央政治局常委、国务院总理李强4月9日下午主持召开经济形势专家和企业家座谈会，听取对当前经济形势和下一步经济工作的意见建议。李强强调，面对国内外形势的新变化，做好二季度和下一步经济工作尤为重要，各项工作都要持续加力、更加给力。要实施好更加积极有为的宏观政策，靠前发力推动既定政策尽快落地见效，根据形势需要及时推出新的增量政策，以有力有效的政策应对外部环境的不确定性。要做大做强国内大循环，把扩大内需作为长期战略，加大力度稳就业促增收，在抓好消费品以旧换新的同时加快释放服务消费潜力，推动科技创新和产业创新融合发展，以高质量供给引领需求、创造需求。要充分激发各类经营主体活力，深入落实各项支持性政策，着力规范涉企执法，进一步解决账款拖欠、融资难融资贵等问题，实打实帮助企业解决发展中的困难，努力为企业提供更好的发展环境和政策服务。（新华社）03金融市场交易行情2025年4月10日中国人民银行以固定利率、数量招标方式开展了659亿元逆回购操作。具体情况如下：逆回购操作情况期限操作利率投标量中标量7天1.50%659亿元659亿元国债期货国内商品期货收盘，主力合约大面积飘红。涨幅方面，苯乙烯涨停，涨幅6.00%，乙二醇涨停，涨幅5.98%，欧线集运涨超14%，短纤、对二甲苯涨超5%，PTA涨近5%，瓶片、国际铜涨超4%，沪铜涨近4%，20号胶、甲醇、沪银、橡胶、沪金等涨超3%，沪锌、尿素、沥青、低硫燃油涨近3%，原油、沪镍、棉花、螺纹钢、热卷涨超2%，沪铅、焦炭、苹果、沪铝涨近2%，PVC、LPG、锰硅、碳酸锂、纸浆等涨超1%；跌幅方面，菜粕跌超2%，豆粕跌近2%，豆二跌超1%，沪锡、鸡蛋、玻璃、淀粉、焦煤等小幅下跌。股市盘点A股三大指数今日集体反弹，截止收盘，沪指涨1.16%，收报3223.64点；深证成指涨2.25%，收报9754.64点；创业板指涨2.27%，收报1900.53点。沪深两市成交额达到1.61万亿，较昨日缩量901亿。行业板块罕见全线上扬，贵金属、家用轻工、商业百货、消费电子、纺织服装、食品饮料、物流行业、装修装饰、贸易行业、电机、家电行业涨幅居前。（东方财富网）04未来重要经济事件日程4月15日：澳洲联储公布4月货币政策会议纪要。4月16日：加拿大央行公布利率决议和货币政策报告。End紫金山•鑫合金融家俱乐部是由南京银行携手100多家中小银行自愿组成的合作交流平台，致力于推进中小银行多领域合作共赢、信息共享，共同发现价值、创造价值、分享价值，应对市场机遇与挑战。俱乐部邮箱：xinheclub@126.com点个“在看”或者“星标”再走吧，以免看不到我。",
        "author": "紫金山.鑫合金融家俱乐部",
        "time": "2025-04-10 19:23"
    }
]