[
    {
        "id": 1368,
        "title": "说说自己婚姻里关于经济和家务的俗事",
        "content": "共同生活的钱和家务分配这两个事情，不仅要和男人谈，还要反复和男人细谈。不单要用嘴谈，还要在行动上不停执行、公开、修正彼此的状况以及规划。为什么今天说这个，主要是我一直没理解为什么总有些人觉得我的恋爱方式不适合结婚。因为自我感觉婚姻挺爽啊，怎么会用过的办法反而是只适合恋爱不适合婚姻的？毕竟我家娃都过十岁生日了，和这个结婚的男人两个七年之痒都过了。截止目前尚算不愁钱，有沟通，还有啪啪啪。结婚并没有变成我生活的分水岭，我既没耽误换工作考证赚钱投资，也没耽误和朋友聚餐看电影自己旅游爬山看书和写鸡汤。当然结婚没让我走向人生巅峰，我仍然是个每天上班下班，朝九晚五，吹牛喝酒写文案的普通马仔。反思了下，大家老是觉得我写的东西只适合恋爱而不适合婚姻，可能是因为我偏多谈和男人感情的交流，而不偏经济和劳动力方面的事情。所以今天就来说的俗一点，看看是不是这个原因。为什么我关注和男人在感情上的交流与平等，因为，在经济方面，我对他们没啥特别的要求。毕竟当我对男人的要求是赚的和我差不多，或者只要他自给自足，少我点也问题不大的时候，谈钱反而不用藏着掖着，大家都坦诚点。比如我现在那个男人，咱们能好那么多年，肯定是最谈得来的一个了。他对钱一点都不执着，也不介意告诉我自己赚的就那样了。在他朴素的价值观里，自食其力的人就足够感受到自信和幸福。能坦率面对自己经济状况的男人，对女人不会双标。他们发自内心的觉得女人的幸福，在女人自己的选择权里，而不是男人有钱就能搞定的。坦诚的男人不需要费多少力气互相改造，彼此相信双向选择，而不是出于某种目的互相依赖，这种底气是对关系维持高效性的事半功倍。谈钱这个事情，也不是和感情毫无关系，能坦荡地面对自己赚多少，怎么花，需要对方什么样的要求，这本来就是一种亲密和信任的升级。当年他敢很直接的和我说，他从物质上，到精神上，都根本负担不起一个家庭里女方不上班，以及每时每刻都以他为重要他拿主意的家庭生活。他对家庭的要求就是，女方可以一起负担家用（当然他可以稍微多出点），并且每周有一两天休闲时间，大家互相帮助，彼此尊重。出于交换，他也觉得我每周有一两天休闲时间没啥问题。婚后到娃读书以前，我一周只在家烧两三天晚饭，周一周二在家吃饭，周三他放风，周四我放风，周五大家出去吃一顿，周六各回自己父母家，周日是约朋友还是自己宅家随意。这个安排，真的，爽极了，真心安利，欢迎试试。（我也盼着娃高中以后，我们恢复这样的节奏）每过段时间，我们会把自己的收入和开销和对方说一下，毕竟结婚了嘛，法律上来说，这个是共同财产。婚后一开始会经常报个账，我在家用上花了多少，对方花了多少，如果花的差不多，他会补我个1、2000，以完成他当年承诺的，他会在家用上多补贴点的诺言，哈哈。报账这种事情很俗，但就我的经历来说，还挺好用的。如果对经济账和劳动力越不好意思敞开谈，反而越容易无视对方付出。合租还要谈清楚公约呢，婚姻装傻是装不过去的。到结婚进入实质议程，我和男人都是那种不介意把所有开销都搬上台面，一项一项核怎么出钱的人，大项房子首付一人一半，小零散的装修靠对方，车子我家二手，装修怎么包，电器啥牌子，蜜月去那里……至于大家都不想出的钱比如婚礼，就算了，直接没办，自己回去说服自己的爹妈。开诚布公，我真没有把自己嫁出去，就要变成人家家里媳妇的觉悟，领证的时候，我强调自己是变成一个小家合伙人的得瑟。这是我的家，我和男人说了算，其他的父母兄弟，来了都是客，人走茶就凉。也想好对方婚后反悔，那也简单，房子继续一人一半，车子我开走，我人走，不介意茶凉。其实真愿意谈到细节，也没几个人觉得有必要玩一个双输的欺骗。倒是越喜欢打统账，拍胸脯各种嘴巴上大喊着男人有责任养家多么辛苦劳累的男人，反而对家庭的投入越……不咋地，毕竟养这个词，本身就已经暗含了女方在婚姻里似乎不劳而获的蔑视了。不希望因为结婚而让生活复杂，也不喜欢吃暗亏，所以我先小人，后君子，彼此都可以不吝反复计较。反复计较，也因为我真心看得起自己，我相信自己不仅可以自己养活自己这张嘴，应该还能养活万一看走眼只能单亲的时候，靠自己积蓄和国家公立教育养大一个娃娃到成年。结婚以前，和对方讨价还价的时候，我就是拿着积蓄证明自己，虽然我赚的不多，但是我花的更少。而我之所以花的少，是因为我自己会躲坑，不需要因为平复情绪而冲动消费。平稳的情绪和稳定的感情，是可以对抗消费主义的。不再拿物件来定义自己，就会更主动去寻找让自己有信心的价值。说个题外话，说钱是赚出来的，不是省出来的观点，我应该就听一半吧，钱的确是赚出来的，但也肯定是能省出来的。当然省完了不要单纯持币，而是逢低买入资产。至于啥叫资产，大家见仁见智了。可以是存款，可以理财，可以是基金，可以是股票，可以是房子，钱少，风险从低到高玩，钱多，当然可以都要。我个人风险偏好是扣除一年生活费放活期零钱，其余现金五年定存和股票（含股票基金）1：1。不要问我股票什么时候卖掉，我不知道- -因为我只是把这些渠道当成一个蓄水池，每个月收入就从来没有入不敷出的时候，所以我也没有要去把钱提出来的必要……这个呢，其实也是我的弱点，毕竟当年千股跌停的时候，风险性收益都是绿的，也蛮难熬的。（当然后来又爽朗了，哈哈）扯远了，总而言之，经济层面，在组成家庭的时候，我就不会去找那些口口口声声说男人负责养家，又遮遮掩掩不谈自己经济收支状况的人——钱很俗，但也很重要，钱上不好意思谈一起的，彼此吃吃喝喝热闹热闹可以，结婚就免了。我和我男人，物质生活上面应该算比较朴素，除了刚换完房贷我买过几个奢侈品，后来发现也没动力用（一个戒指还不知道被我塞哪去了），就又恢复了学生时代就养成的朴素方式，过段时间欣赏下自己的积蓄水平——这种生活方式挺能保持活力的，每次把自己塞进10年前的外套，看见自己账户上的收益，我都觉得自己还算年轻，未来很可期待。彼此账户公开透明一下，每个月收支开销彼此碰碰，就是婚姻与恋爱有别的经济义气了。经济分配过后，就是劳动力。劳动力这事对我来说，是人生少数几个非常值得花钱的地方没有之一。除非你特别喜欢的家务活，其余的，能请阿姨请阿姨，能喊钟点工喊钟点工，能买机器买机器。倒不是说这些事情有多累，复杂到自己不能干，只是这玩意不出成就。我记得我小时候，一到寒暑假就有个任务是每天给家里擦地板，当年地板还是个稀罕物，我妈不让我用托把，要我跪着用抹布擦。于是我当然会偷懒啦……然后就演变到她到家吧，要么觉得我是拿托把偷懒擦的，如果我正好在她面前用抹布擦，她又觉得我白天贪玩，这点事情，还得到她回家了才开始做。这还是亲妈，都能把别人做家务变成一件只有批评没有表扬的事情，而且她分不出，就说明其实做家务的成就，平时下班以后根本感受不到，好吧。如果你的搭档对家务毫无感觉，是那种既觉得请钟点工是浪费，但也从来没有自己动手收拾过的男人，做朋友无所谓，共同居住就应该警惕，在他们眼里，家务没有价值——既然家务没有价值，那不是谁干多谁白干？连合租都不能找这种人，更别说结婚了。另外，就从经济学角度来说，学会非主营业务的分解外包，是节约成本的。婚姻的主营业务，应该是经济上的彼此备份，精神上的互相支持，情绪上的彼此安慰和信任，在彼此精神乐观开朗稳定积极的前提下，有信心和实力挑战一下共同抚养1-2个小孩的人生经历多样化。家务这种今天干了明天还是会脏的非主营业务，能分包给更专业的人，就分包给他们，而且吧，到养孩子，如果不想麻烦老人（或者被老人麻烦），那双职工总归要找社会化帮手的，早点学会找帮手，多尝试几个钟点工和烧饭阿姨，从简单到复杂，以后有孩子了找常驻就心安多了。学会鉴别和管理服务业的质量，让小家庭多几个可替换帮手或者雇员，这老板和老板娘，不是当起来更爽吗。感情之外，谈了谈钱和劳动力，希望大家不婚则以，婚就要婚成一个快乐、爽朗、小富即安，开开心心的老板娘~————————————————————来信可寄 ydzb_bocai@163.com",
        "author": "有点自卑",
        "time": "2020-11-13 08:58"
    }
]