[
    {
        "id": 116,
        "title": "【经典】 各国婚姻成本，让我好好哭一会",
        "content": "当下在中国，爱情的最大障碍就是房价，所以，很多单身的男士便开始寻找不要房和车就可以结婚的女子，可是在中国好像很少，于是他们便把目光投向海外，企图在那里找到自己不标价的幸福。去吉尔吉斯斯坦抢新娘最暴力的婚姻 直接绑架没商量婚姻成本：0在吉尔吉斯斯坦，几乎三分之二的婚姻缘起于绑架新娘，每年大约有1.5万名女性会成为求爱者绑架的目标。绑架新娘大致有两种形式，一种是男女双方早有爱慕之情，他们按照传统习俗自导自演一出\"抢老婆\"的闹剧，最终喜结良缘。这种情形屈指可数，更多的是另一种——男方在女方毫不知情的情况下精心策划的\"绑架\"。在吉尔吉斯斯坦，女人一旦进入男人的家，就被认为是不洁的。在这个保守的国家，失去童贞又没有归宿的少女会被视作\"损坏的物件\"，一旦离开身边的陌生人，她们就永远没有机会再婚了。面对被纵容的暴力侵害，绝大多数女孩最终被迫接受\"嫁鸡随鸡，嫁狗随狗\"的悲惨现实。去保加利亚新娘集市相亲最名正言顺的买卖婚姻成本：几千欧元在保加利亚的旧扎戈拉附近墨吉拉村，每年都会有上千的吉普赛人来到这里进行相亲，因此这里也被称为新娘集市。据了解，在这样的新娘集会上，一位年轻美女的身价可高达数千欧元。在尼日利亚有一捆媳妇儿最光荣最热闹的婚姻家族婚姻成本：最低价700美元实行\"一夫多妻\"的民族至今虽然仍有不少，但却以非洲尼日利亚的犹罗巴族人最为盛行。当地的男人妻子越多，表明地位越崇高越有声望。在那里，地产房屋都不值钱，更没有什么银行可供人储蓄存款，最实在的财富便是妻子。犹罗巴的一位普通男人，都拥有10个妻子，如果有人告诉你他有50位妻子，那也不足为奇。每一位新娘最低价在700美元上下，购买新娘的钱，须由新郎交给新娘的家属，而新娘自己也可分得一部分。奇怪的是这里的女人都很热衷嫁给拥有多妻的男人，她们认为这是无上的光荣。在她们看来，如果\"不幸\"嫁给了一个妻子少的男人，那便是毕生的耻辱。女方家一旦收到了财礼就立即将女儿出嫁，到丈夫的家里去生活和劳动。如果财礼已付而婚姻未果，女方家庭应将财礼全部奉还。倘若女方的家庭不让女儿出嫁又拒绝退还财礼，男方的家长可到法院起诉。去洪都拉斯换妻子最迷糊的妻儿关系婚姻成本：前提是你已经有以为洪都拉斯的妻子，则免费;假如你已经有了中国媳妇，还是安分点吧，小心妻没换成腿被打折，别说我没提醒你。在洪都拉斯，女人就像商品被换来换去，对于这种根深蒂固的习俗，政府也无可奈何。问题是洪都拉斯人太爱换妻了，换来换去的连儿子也不知道究竟哪一个是自己的母亲了。于是政府又颁布法令，换妻不能私下交易，只能在\"人集\"进行，而且每3个月才能开一次集。这种事丈夫们之间的交易，一般是以妻换妻即可，倒不花什么额外的钱。去马赛用牛换妻子如果你是最谦让的丈夫婚姻成本：牛越多，妻子就越多马赛男人的财富不是拿金钱来衡量的，而是看他有多少牛和妻子，两者缺一不可。妻子是要用牛来交换的，所以牛越多，娶的妻子才越多。而娶妻的主要目的是为了生孩子，所以结婚后的女子既可以与自己的丈夫过夜，也可以选择与其他年龄相似的已婚男子过夜。遇到这种情况 ，她的丈夫甚至往往主动避让，但他妻子与外来男人生的孩子则归这丈夫所有。去泰国\"租妻\"最没有归属感的妻子婚姻成本：绝对不会赔本的买卖在文化风俗领域，泰国还是没有相对完善的制度保障，\"租妻\"是一种很常见的现象。很多老外到泰国来都会寻找当地黑黑的女孩做为\"租妻\"，又称\"黑珍珠\"。有些老外对租妻十分喜爱，每年都会回来和\"租妻\"呆几个月，每月也会给\"租妻\"提供生活费，甚至为她们买房买车，如果运气更好的话，还会把他们娶回家。而大部分\"租妻\"遇到的是老外租几天或几个月，就拍拍屁股走人了，\"租妻\"只好寻找新租客。最倒霉是老外走了，发现自己怀孕了，只好堕胎，也有的选择生下来的，生活就更艰难了，对这样的\"租妻\"来说绝对是一笔赔本的买卖。组团去越南买新娘最有风险的婚姻婚姻成本：三万八千元包娶到家，不保本且风险极大。中国很多男人找不到老婆，目前最有效的办法就是去越南买一个。据媒体报道，中国有不少人\"组团\"去越南买新娘，只需花费3万至5万就能娶到一个淳朴勤劳的妻子。因为越南相对比去其他国家好找，越南改革开放以来与中国经贸交流十分频繁，特别是边贸生意的兴隆，给越南人和中国人的直接交往创造了有利条件，而且在越南这几乎是公开的秘密，有养妈和姑娘等着中国人来娶，越南便成为中国\"进口\"外国新娘最多的国家。有人以此为业专门介绍越南姑娘给中国人，这门生意借助网络打着\"跨国婚介\"的旗号，在搜索引擎里输入\"越南新娘\"，你很容易得到一群少女的照片，以及这样的广告语：三万八千元包娶到家，跑一个赔一个。去印度用种子买妻子最没地位的妻子婚姻成本：种子，视当地情况而定。在印度，妇女的地位是非常低下的，甚至存在因为还债而卖妻卖女的现象。《独立报》说，印度农民通常贷款购买种子，到秋收时节再用赚来的钱还贷。现在已到了还贷的时候，放贷人催得紧，田地里却因为旱灾颗粒无收。不少农民连生计都受到威胁，更无钱还贷，实在走投无路才卖掉妻子。买卖双方须签订\"婚姻契约\"，只要签字画押，一手交钱，一手交人，便交易成功。这个契约规定：一旦丈夫厌烦了他的妻子，就可以将妻子转卖给另一个男人。在中国娶老婆想要洞房花烛，先搞定丈母娘婚姻成本：（—∞，+∞）男方倾家荡产男人不吃不喝工作28.5年=讨一个上海中上条件的老婆的成本！男方倾家荡产男人不吃不喝工作近12.1年=讨一个南京中等条件的老婆的成本！男方倾家荡产男人不吃不喝工作16.3年=讨一个广州中等条件老婆的成本！男方倾家荡产男人不吃不喝工作近24.7年=讨一个杭州中等条件的老婆的成本！不说了，先哭会~点击下方“阅读原文”，更多精彩",
        "author": "这里最有趣",
        "time": "2016-05-09 07:46"
    }
]