[
    {
        "id": 1373,
        "title": "当代青年婚恋观、生育观、家庭观情况及建议",
        "content": "导 语2023年习近平同全国妇联新一届领导班子成员集体谈话指出，要积极培育新型婚育文化，加强对年轻人婚恋观、生育观、家庭观的引导。我国有4.9亿户家庭，家庭建设是国家建设、社会建设的基础工程。倡导新时代婚恋观生育观家庭观，对推进家庭家教家风建设具有重大现实意义。2023年12月9日至10日，由中国婚姻家庭研究会与中华女子学院（全国妇联干部培训学院）主办，杭州市妇联、建德市委市政府承办的中国婚姻家庭研究会2023年年会在浙江建德举行。会议以“树立正确的婚恋观、生育观、家庭观，推进家庭家教家风建设高质量发展”为主题，近百位来自全国各地的婚姻家庭理论研究者与实务工作者齐聚一堂，共同探讨加强婚姻家庭领域的思想引领、培育新型婚育文化、建设生育友好型社会等议题，推动习近平总书记同全国妇联新一届领导班子成员集体谈话时的重要讲话精神和中国妇女十三大精神落地生根。本文综述了会议中专家学者的重点发言，分析当前青年群体的婚恋观、生育观、家庭观情况，并提出建议。一青年婚恋观、生育观、家庭观现状及原因（一）青年人婚恋现状、观念转变及原因青年人婚恋现状。中央民族大学杨菊华教授认为，当前我国青年婚恋现状有以下几个特点：（1）青年人初婚年龄持续推迟。《中国统计年鉴（2022）》数据显示，截至2021年全国15岁以上单身人口为2.39亿人。《中国人口普查年鉴2020》显示，除1999~2001年外，我国人口初婚年龄持续推迟。1990~2020年，男性、女性初婚年龄由23.59 增长到29.38岁，由22.15增长到27.95岁。（2）青年人结婚率下降与离婚率上升并存。我国初婚人数自2013年后持续下降， 2020年下降近50%。2021年、2022年结婚登记数分别为764.3万对、683.5万对，2013年后逐年下降。据《2022年民政事业发展统计公报》，我国结婚率自2013年持续下降，2022年下降近一半。离婚率总体呈上升趋势，由于民法典“离婚冷静期 ”制度实施，离婚率近3年有所下降。青年婚恋观念的转变。杨菊华提出，结婚比例降低、初婚初育年龄推迟的现状背后是中国人婚育观念的改变。主要表现在：（1）择偶观念开放化。青年人更倾向于自主选择配偶，不再局限于传统的门当户对和父母安排的相亲，更看重感情和个人价值观的匹配；（2）婚姻行为多元化。对于婚姻的定义越来越开放，传统婚姻模式不再是唯一的选择。同居、重组家庭、同性婚姻等形式也被大众日益接受，离异家庭也受到尊重；（3）夫妻关系平等化。男女在家庭中的地位逐渐平等，婚姻关系中的权利和义务也越来越平衡。影响青年人婚恋的因素。上海社科院二级研究员杨雄指出，青年婚恋观转变的因素影响，包括：（1）经济压力。高房价、生活成本的上升和就业竞争加剧使年轻人感到经济压力重大，这可能会影响他们的婚姻计划，因为拥有稳定的经济基础通常是婚姻的前提；（2）教育和职业发展。许多年轻人追求更高的教育水平和职业发展，这可能导致他们延迟婚姻和生育，以专注于自己的职业目标；（3）婚恋观念变化。年轻一代的婚恋观念逐渐变化，更强调自由选择、平等和幸福感，而不是传统的家庭责任和压力；（4）长距离恋爱。由于工作和教育机会，一些年轻人可能会面临长距离恋爱的挑战，这可能会增加婚姻决策的复杂性；（5）社交压力。社交媒体和社交圈子可能对年轻人的婚恋观产生负面影响，感受到他人期望和评判的压力。（二）青年人生育观念的转变及影响因素青年人生育现状。第一，人口总数持续减少。国家统计局发布的2022年国民经济和社会发展统计公报显示，2022年全年出生人口956万人，出生率为6.77‰，人口自然增长率为-0.60‰。第二，育龄妇女生育意愿持续走低。我国育龄妇女生育意愿持续走低，育龄妇女平均打算生育子女数，2017年调查为1.76个，2019年调查为1.73个，2021年调查降到1.64个。第三，三胎生育比重较低。国家卫生健康委发布的2022年我国卫生健康事业发展统计公报中显示，出生人口中一孩占比为46.1%，二孩占比为38.9%，三孩及以上占比为15.0%。青年生育观念的转变。杨菊华提出，当前青年人的生育观与传统观念相比，在生育目的、生育意愿、生育质量等不同维度都有很大变化。传统的生育目的表现为“多子多福”“子孙满堂”“四世同堂”“天伦之乐”的价值理性，“养儿防老”“传宗接代”“传续家业”“光宗耀祖”的工具理性，生育意愿偏好表现为时间上的早生密育，数量上的多子多福，性别上的男孩偏好。现代青年人的生育观念则表现为不以传宗接代为导向，认为结婚不一定必须生子，而是自由选择。超低生育文化全面形塑年轻人婚育意愿与行为。杨菊华认为，从制度与结构因素来看，由于社会分工模式转换，婚姻、孩子的价值降低，青年人生育控制意愿增强；同时，青年人尤其是女性面临工作家庭的矛盾冲突以及各类生活成本的持续攀升，将婚育意愿转换为婚育行为的过程大打折扣。“入托难”是影响女性生育的最现实因素。国家卫健委人口家庭司副司长徐拥军认为，女性因生育而受到就业歧视、影响职业发展的问题日益突出，很多女性不敢生孩子，怕影响就业和前途。影响女性生育最现实的困难就是“入托难”。目前，我国有3岁以下婴幼儿约3200万人，超过三成的婴幼儿家庭有入托需求，实际入托率仅为6%左右，远低于OECD（经合组织）国家入托率35%的水平。（三）家庭现状及青年人在家庭中面临的挑战家庭规模小型化。第七次全国人口普查数据显示，全国共有家庭户4.9亿户，家庭户户均人口为2.62人，比2010年第六次全国人口普查的3.10人减少0.48人。“二人户”是占比最大的户类型，约占30%。城市的“三人户”占比仅仅为22.35%，比第六次全国人口普查的33.16%下降了十多个百分点。最大的变化则来自于“一人户”的增长。2020年全国一人户占比约25%，城市、镇和农村几乎都增加了约10个百分点。家庭面临的挑战。杨雄指出，包括：（1）家庭结构的变化：传统的家庭结构正在发生变化，年轻人不确定应该如何构建他们自己的家庭；（2）家庭压力：家庭中的经济和情感压力影响年轻人的家庭观。他们需要面对养育子女、照顾年长亲人以及家庭内部冲突的挑战；（3）婚姻稳定性：离婚率上升，一些年轻人可能对婚姻的持久性感到担忧，这可能会影响他们对家庭的看法；（4）职业和家庭平衡：年轻夫妇可能面临职业和家庭之间的平衡问题，尤其是对于女性，如何兼顾事业和家庭是一个挑战；（5）社会期望和传统观念：社会期望和传统家庭观念对年轻人的家庭观造成影响。一些年轻人可能感到受到家庭和社会的期望压力。二培育新型婚育文化，引导青年婚恋观、生育观、家庭观的建议（一）构建婚姻友好型社会加强婚恋家庭指导服务。杨雄提出，通过婚恋教育，帮助年轻人了解恋爱和婚姻的责任和挑战。婚恋教育包括沟通技巧、冲突解决和亲子教育等方面的培训。通过对青年人指导，加强青年人对家庭的责任意识，包括家务分工和共同育儿。鼓励夫妻共同分担家庭任务，打消青年人“恐婚”的顾虑。降低结婚成本。杨菊华提出，在婚俗改革中，杜绝高价彩礼现象，鼓励年轻人奋斗、进取、实现梦想，激发青年人“愿婚”的向往。（二）构建生育友好型社会制定更加友好的社会政策支持婚姻和育儿。杨雄提出，产假、父母假期和儿童保育设施要体现育儿友好，确保法律体现性别平等和家庭权益。为青年人提供支持生育的公共服务。杨雄提出，提供支持年轻夫妇的服务，如住房支持、贷款和教育援助，以减轻婚姻和育儿的经济压力。设立父母学校，为年轻父母提供育儿技能和家庭教育，以帮助他们更好地应对育儿挑战。徐拥军提出，要提供“托得起、托得到、托得好”的照护服务。多渠道增加普惠托育服务供给，着力构建适应我国国情、发展阶段和中华文化的普惠托育服务体系。综合运用规划、土地、住房、财政、金融、人才等政策，加大中央预算内投资建设力度；大力发展社区托育服务设施，加强托育综合服务中心建设；积极推进用人单位提供福利性托育服务；扶持有育儿经验和相关资质的个人，开展邻里帮托、家庭互助的照护服务。加大生育政策宣传解读力度，营造“愿生”的氛围。内蒙古自治区妇联党组书记、主席王芳提出，要构建儿童友好型社会，增强“善育”的能力，推动社会保障措施落实，减轻“养育”的负担。（三）构建家庭友好型社会加强家庭家教家风宣传。杨菊华提出，弘扬优秀“家文化”，突出家庭价值，增强家庭凝聚力。杨雄指出，要弘扬“重家庭、 讲家教、守家风”优良传统，坚持家庭首位、倡导家庭和谐、强调家庭观念、弘扬家庭伦理。构建“家庭家教家风高质量发展”综合性家庭建设指标。杨雄认为，“家庭家教家风高质量发展”作为一个综合性概念，指标具体包括：家教质量，包括道德品质、智力、责任和社会情感能力的培养。家风传承，高质量的家风强调家庭成员之间的互助、责任感、尊重和诚实，有助于建立和谐的家庭氛围。家庭支持，家庭是成员共同发展的场所。高质量的家庭发展强调家庭成员的个体成长和发展，鼓励亲子关系的亲密和支持。家庭凝聚力，凝聚力强的家庭，成员的家庭归属感较强，家人之间彼此信任，分享喜怒哀乐。家庭和睦，社会才能和谐；家教良好，未来才有希望；家风纯正，社风才会充满正能量。会议倡导要营造婚恋友好、生育友好、家庭友好的社会环境，推动形成爱国爱家、相亲相爱、向上向善、共建共享的社会主义家庭文明新风尚，以人口高质量发展支撑中国式现代化。供稿/中国婚姻家庭研究会执笔人/中华女子学院（全国妇联干部培训学院）科研处副处长陈朋编辑/吕永洁点击下方，关注我们",
        "author": "性别研究视界",
        "time": "2024-01-18 11:56"
    }
]