[
    {
        "id": 1386,
        "title": "男人这个伎俩，在婚恋界可以骗一万年",
        "content": "照例，我先讲三个小故事。小玫今年32岁了，前凸后翘，脑瓜聪明。可能是条件太优越，她东挑西选，一直没有脱单。后来，她跳槽到一家金融大厂工作。结果，入职不到半月就有了桃花运：另一个部门的主管阿斌看上了她，屡屡邀约，喝咖啡，吃西餐，打网球，看话剧，摆明了就是奔着恋爱约的。阿斌比小玫大3岁，未婚，高大英俊，年薪90万，奔驰代步。虽是外地人，但也在省城买了瞰江大平层。老实说，他这种条件，小玫是很满意的。但是，小玫对阿斌一直不愠不火、不亲不近。阿斌急了，加大了攻势，连钻戒都奉上了。这时小玫说，“我问你一句话：你确定是未婚吗？”阿斌愣了，但马上面不改色地说：“我确实是单身，如果骗你，天打雷轰！”小玫接着说：“据我所知，你在老家不仅结过婚，还有个3岁的儿子。让我不寒而栗的是，你跟前妻离婚时，你儿子才7个月大，你也能忍心？”阿斌大惊失色，不知道小玫已经把他的情况摸得这么清楚。镇定下来后，他解释说，自己之所以骗她，是因为太喜欢她了，担心她拒绝，想等时机成熟了再坦白。小玫“呵呵”笑了：“什么叫时机成熟？是等我陷进去了，离不开你了，你就可以稳操胜券了，对吧？对不起，我们俩不合适，就此别过。”阿斌后来厚着脸皮约过小玫几次，但小玫态度坚决，他只好作罢。事后，小玫也后怕，假如她没有事先找朋友查清阿斌的一切，真要陷进去了，这种孩子尚在襁褓中就离婚的男人太可怕，跟他在一起落不到什么好……沅沅今年26岁，硕士毕业，事业单位职员，在网上认识了外企工程师小杨。小杨是985本硕博毕业，34岁，来自县城，父母已退休。小杨年薪40万左右，在省城有房，短婚未育，离婚的原因是性格不合，前妻有了更好的选择。小杨的这些情况都是真实的，无论学历还是单位，都可以岔着查。沅沅第一学历是二本，后来通过努力考上一本硕士，对小杨这种学霸，有天然的崇拜。在她看来，小杨虽有婚史，但没有孩子，跟未婚小伙没什么两样。最关键的是，小杨很暖，跟沅沅在一起时，将她呵护得无微不至。沅沅的父母对小杨也很满意，双方都有房子，工作都很体面，那就结婚吧！相识半年后，两人结婚了。孰料在蜜月中，沅沅不经意间发现了小杨的秘密——他患有传染性肝病，虽然经过治疗没有传染性了，但依然需长期服药。前妻就是嫌弃他这个毛病，逐步发展到不愿跟他有身体接触，只好离婚。秘密被戳穿了，小杨哭着求沅沅原谅他的“欺骗”，因为他爱她，不想失去她；再说，他的病情已得到控制，既不传染，也不影响生育，只要沅沅能战胜心理膈应，真的什么都不受影响。沅沅如今很纠结：到底要不要跟小杨离婚呢？不离，她心里也膈应；离，她又舍不得小杨的各种好。再说，除了身体不好，他的其他条件真的很优质。相比小玫、沅沅的遭遇，英子的遭遇用一句话就可以概括：恋爱两年后，她才知道男友老陈是有妇之夫，可她已经离不开他了!其实在婚恋中，男人这种欺骗行为屡见不鲜。他们总是隐瞒自己最让女生忌讳的缺陷等不利因素，先跟对方建立感情，等对方陷进去了再坦白，或被对方发现了再解释。男人一个亘古不变又屡试屡爽的理由是——“我太爱你了，害怕失去你啊！”当然，在骗局败露之前，男人会对女生特别好，提供各种暖，各种情绪价值，当然也会不遗余力地展示自己的优势。在这种情况下，女生即使得知自己受骗了，但一则已经付出了感情，走不出来了；二则会留恋男方的各种好，舍不得离开。思来想去，只好心一横，认命了……沅沅和英子都沦陷了。小玫之所以没有入套，是因为阿斌在追求她时，她觉得对方这个年龄、这个条件，已婚的可能性很大，害怕被小三，就委托有路子的朋友先查了查。如果她不知道真相，恐怕也逃不掉哦！鸡汤说，爱情需要坦诚相待，但实际却是“自古真情留不住，惟有套路得人心”。大部分男人尤其是“老手”，在追求爱情时，即使被对方的美色迷得神魂颠倒，也不会无脑去追，他们会先评估彼此的优劣，从而制定相应措施，能骗就骗，不会犹豫的。不过，要想在“骗局败露”后获得对方原谅，有两个先决条件：第一，他的其他条件不错，让女生觉得可以弥补；第二，他对女生比较暖，让女生彻底爱上了他。假如这两个条件没有达到，那么女生也可能走人。未婚女生怎么破解这种骗局呢？说实话，先决条件就是不能恋爱脑，不要一看对方的颜值和物质条件让自己满意，待自己也比较暖，就什么都不管不顾了。实际上，爱情一定是需要理性的。如果要付出感情甚至要托付终身，真的不能贸然行事，而需要仔细了解情况：对方的学历、单位、情史、经济状况、身体状况、家族遗传病史等，如果有办法了解到，就千万不能马虎。说真的，这样谨慎，可能少了那么一点纯粹或情趣，但你会爱得放心。不然，浪漫之后却是欺骗和麻烦，真的不值得啊！我经常说，情场上的事，往往男女同理。假如一个女生有某个让男生介意的缺陷，要不要隐瞒呢？其实道理都一样，女生按照男人的骗术来，往往也会奏效。不过，男人在爱情中更理性，往往是各种条件反复比对，纯粹的恋爱脑并不多。这就要求女生必须主动出击，精心挑选“对手”，假如对方很精明，她就骗不了。说到这里，一个残酷的真相呼之欲出：在婚恋中上当受骗的男女，往往都是单纯重感情，人品比较好的那类人。因为，单纯重感情，让他们想不到、也识别不清欺骗伎俩；人品好，让他们更具“宽容心”，愿意原谅，不易反噬。吃柿子拣软的捏，既是食性，也是人性。唉……（如果你喜欢本文，欢迎点“赞”、点“在看”并分享给亲友们；有不同看法，请在留言区不吝赐教。但抄袭、洗稿和擅自改编为音频、视频等侵权行为，一旦发现，本号必深究到底，绝不姑息！谢谢大家的理解和支持）*往期导读：《女友家的房子，是爱情中的谜》、《千万别“静态选对象”！包包跟你聊点家常话》、《亿万富豪如何找儿媳？》……*作者简介：包士山，曾从事新闻采编20余年，喜欢琢磨人性和世相，不爱道德说教，只以毒舌说真话。原创公众号“包士山”（ID:rxfx0518），欢迎关注。",
        "author": "包士山",
        "time": "2022-10-18 12:37"
    }
]