[
    {
        "id": 1388,
        "title": "密云288高端婚恋上线了,大批优质男士，女士来了,单身的你赶快加入吧！",
        "content": "好消息！为了保护你不被骗被骚扰，现在密云288婚恋平台开始免费实名制征婚交友了！赶快来报名吧！密云288高端婚恋上线了,大批优质男士，女士来了,单身的你赶快加入吧！一时选择，幸福一生！288婚恋平台对优质男士女士的定义！（一）什么叫优质男士：①有钱，②工作好，③身材好，长相好，人品好。（二）什么叫优质女士：①长的好看,②身材气质,人品均好,③工作家庭背景均好。密云288婚恋平台,已发展10多年了,在密云家喻户晓,成就无数对新人，288婚恋平台没有任何套路，是密云地区最大且唯一的征婚交友平台！女士请添加上方二维码男士请添加下方二维码1.你所有的实名制信息，会进入288资料库，你有独立的编码。（照片，电话号码，和真实姓名。我们不会向任何渠道公布的！）2.别人看到的只是你的基本信息和编码。所以不要担心亲朋好友，同事会知道，不用不好意思，没有任何人知道，我们会全程为你保密的！！3.具体过程是：① 如果有看上你的人，我们通知你见面聊，把要见你人的真实信息告诉你。你觉得符合你的条件标准。想见就见，不想见就不见！或者想聊就聊，不想聊就不聊！② 当你加入实名制会员后，就能看到海量的：美女，帅哥了！多大年龄的都有。你也可以通过我们去约她（他）们。4.你的所有信息只有我们知道。不经你的允许，绝对不会透露给任何人。5.单身的帅哥靓女们，茫茫人海，你的另一半在那呢。别在犹豫了。赶快来288登记实名制征婚交友信息吧！一生的幸福就在密云288婚恋平台！6.密云288为天下有情有缘人，搭建沟通的桥梁，288愿天下有情人终成眷属。温馨提示：网络征婚交友有风险，恋爱交友需谨慎。涉及到钱财色相及其它要坚决放弃，经济尽量AA制，互相不借用钱财，如发生财产或情感纠纷，自行解决,责任自负。平台不负任何法律及道德责任。但如遇到此情况请告知，平台不会再发此人信息！♥【征婚交友信息】♥GAA   511 012，女，身高163，体重102斤，1988年，学历中专，未婚，汉族，年薪5万，有楼房和车辆，户籍所在地甘肃，现居住地密云，家庭成员：父母妹妹弟弟，喜欢宅家没事和朋友聚聚餐，对另一半的要求:孝敬父母有责任心，长相顺眼，有房有车年收入最少20万、离异有一个孩子也可以接受。288婚恋平台优质男士信息！HGBB 5106男，身高175，体重75kg，1985年，大专   未婚，汉族，经商多年私企老板（优秀小企业家）年入200万。有车多辆（奔驰glc  路虎揽胜运动  卡宴等）。有房12套(有贷款的也有没贷款的都在密云核心知名小区)北京密云本地人。本人庭成员父母。本人不吸烟、不喝酒、会做各种美食，爱好各种车，喜欢旅游，户外运动，开车越野。没事会刷抖音，看故事会，或者看看提高认知学方面的书。近期和远期的计划是自驾环游中国，以及游遍中国看看祖国大好河山，不喜欢国外旅游。对另一半要求：希望你是05至85年的，本地外地均可，要求女方1长相漂亮或者温婉端庄，2性格善良温和，3身高160—170可以微胖，4女方工作无所谓，（最好没工作或者没啥好工作） 5要求女方未婚（如果女方够漂亮有气质离异不带孩也可以（或者带女孩）。HGBB 5107男，身高178，体重80kg，1978年，大专，离异带女孩，汉族，私企老板，多家公司，年入150万以上。豪车两辆，有房(多套)密云本地人，家庭成员父母女儿和我。不吸烟、不喝酒、会做饭，爱是好网球、羽毛球(每周三天以上)、喝茶、文玩等，没事会看看经济学方面的书。近期的计划是没啥计划。对另一半要求：希望你是90至80年的，本地工作（啥工作都可以无所谓），长相好看点，性格外向点，身高体重正常即可。女方最好未婚或者离异不带孩（或者带女孩）。有自己的兴趣爱好。B1579男，身高176cm，体重140，1993年，专科，未婚，密云工作房地产销售，年薪5-20万之间。（没摇到号无车）密云城区两套楼房，（结婚单独住，目前和父母同住）籍贯：密云人。爱好：唱歌，旅游。对于另一半要求，年龄20-26岁之间。身高163以上，体重130以下，必须是密云人，自己有一份稳定工作，长得一般就行。B1327男，身高177厘米，体重70公，生日:1987年6月5日，本科，未婚，汉族，政府员工，年薪10万，大兴有楼房，季庄有民房会拆迁，有经济型轿车一辆  籍贯北京密云。父母健康，我爱好旅游和健身和看书。希望另一半身高160以上，身材别太胖，有眼缘，谈得来，有稳定工作.B1955男，176cm，87kg，1991年7月，本科，未婚，汉族，政府事业编，年薪15万，果园楼房一套，老家平房两套，代步车一辆，密云人，密云果园小区居住，独生子，爱好旅游，打羽毛球，看书等；对另一半要求，90后，温柔体贴，身高158以上，学历大专以上，颜值中上，不要太胖，长发是加分项，最好能聊得来。B11923男，身高178，体重125，1996年，本科，未婚，程序员（不加班，所以不秃头），年薪40W，有楼房，有油车自己开，电牌租出去了，女方有需要未来结婚可以收回来（都是短租的） 籍贯北京密云，在北京上班，父母。旅游，看电影，篮球，打王者，滑雪。 对另一半的要求:希望身高158以上，喜欢瘦一点的，善解人意，孝顺父母，不接受丁克  本着结婚为目的交往。B1956男，1987，本科，未婚，汉族，密云人，真心征婚，身高180，体重152，和母亲一起生活，2套楼房，有车，择偶要求：未婚离异都行，只有一点就是别生过孩子，其他的我都不在乎。我的厨艺也很好，谁和我在一起，不用做饭，期待有缘人，和我做一对神仙眷侣！我也是一朵花，一朵能带来温暖的太阳花。B1955男，176cm，87kg，1991年7月，本科，未婚，汉族，政府事业编，年薪15万，果园楼房一套，老家平房两套，代步车一辆，密云人，密云果园小区居住，独生子，爱好旅游，打羽毛球，看书等；对另一半要求，90后，温柔体贴，身高158以上，学历大专以上，颜值中上，不要太胖，长发是加分项，最好能聊得来。B12042男，身高175，体重150（减脂中）。密云土著。1994年生人。学历：本科，汉族。工作：朝阳区国企单位，年薪20w左右。密云城区有独立住房、车。爱好：骑行、滑雪、旅行等。简单介绍：本人无不良嗜好，父母均为退休职工，家庭无负担。对另一半的要求:希望对方为94后，北京本地户口、在京有稳定工作，身高不低于165，身材管理得当，颜值中上，家庭条件相当，有眼缘，无不良嗜好。B1941男，身高174，体重110斤，92年9.25 学历本科，未婚，职业国企公室工作，技术岗位。年薪10-20w，正式稳定城里独立住房 准备买第二套，京牌车。籍贯北京市，现居住地：密云城区，家庭成员：父母我 性格:外向开朗，内心善良，善于倾听，愿意共情，理性和感性结合体。爱好：骑马、自驾旅行，露营，架子鼓、唱歌、踢球对另一半的要求:密云本地人、工作正式稳定。身材匀称看得顺眼，善良孝顺、人品好，三观正，乐观阳光，思想有深度但不偏激，可以一起讨论深度问题，也愿意共同学习处理生活的一些细节，所有希望我也会对照自己要求。无论轰轰烈烈平平淡淡都愿意与你一起分享共渡难关。B11245男，身高180，体重79，1989年，大学本科，未婚。央企员工，工作地密云，年薪10w+，密云有独立住房，老家河北石家庄。爱好篮球、小说、听音乐。对另一半要求：年龄29-36之间 身高163以上 身材匀称   期待遇到合适的那个她，愿得一人心， 白首不相离。B1942男    176CM    体重：180    出生年月1994-10-25        学  历    ：本科      未婚 民族：汉      后勤行政   年薪：10w-15w有无住房：楼：怀柔一处 山东一处 河北两处民：民房一处 商品小院一处 京车一辆 京货两辆 外车三辆 京摩托两辆     户籍所在地：怀柔    现居住地：怀柔家庭成员：父母爱好：汽摩爱好者  户外活动爱好者 电子设备爱好者小动物爱好者对另一半的要求:知书达礼 善解人意 我包容你的小脾气。你善意我的小情绪。B11899男，身高187，体重75公斤，1995年9月出生，大学本科学历，未婚，北京密云人，户籍北京西城区。北京市里事业单位，在编人员。年薪12万到13万。家庭成员，父母，独生子。本人市里有独立住房，密云也有楼房。均无贷款。择偶标准，有稳定工作，年龄相仿，未婚，北京本地的女孩。身高165以上。学历相当，最好在市区内工作。B1537男，身高175CM，体重85KG,1988年9月，学历：硕士在读,未婚，汉族,职业：医药公司，年薪24万,有房，车摇号，籍贯：密云，现工作居住地：大兴,家庭成员：父母和我，性格：大大咧咧，不装B，对另一半的要求:孝顺、三观正，能聊到一起，其他随缘。奔着结婚目的寻找有缘人。B11259男，身高171，体重74Kg，1992年07，学历本科，未婚，汉族，政治面貌党员，职业央企项目安全总监，年薪15+，密云有房（父母同住），车：一辆SUV，籍贯：北京密云，住亦庄、朝阳，家里：父母，会做饭，不抽烟不喝酒无不良爱好，喜欢旅游、看电影、没事的时候玩玩手机游戏，游戏不上瘾。对另一半的要求:人好就行。B11239男  ，身高178，体重70kg，1994年10月  学历：大专未婚 民族 ：满，职业：事业单位  年薪10万，楼房一套民房一套  无车摇号中，籍贯：密云，现居住地：巨各庄，父母在北京环卫工人  爱好：骑自行车，健身，对另一半要求：年龄相仿，身高在165以上，性格好，无不良嗜好，不抽烟喝酒蹦迪，有责任感，善良懂事理。B1772北京密云户口，男，身高177cm，体重80kg，1995年，大专，未婚，联合利华区域经理，年薪10万，有车京牌，有独立住房，父母和我，爱好:滑雪，钓鱼，健身。希望另一半:善良，孝顺，善解人意，有稳定工作。B11227男，身高180，体重90kg，未婚，93年，本科学历，职业:公司职员，年薪15+，有楼房，籍贯密云，居住密云，家庭成员:父母。爱好:摄影，旅游，羽毛球 等，对另一半要求:工作稳定，积极上进，孝敬父母，身高不能太矮。B11216男，身高175cm，体重75kg，1985年12月，学历大专，未婚，汉族，职业：电子工程师，年薪10万，通州有楼房，无车辆，籍贯：北京市密云县，现居住地北京通州，家庭成员：父母，爱好唱歌、游戏、旅游.对另一半的要求:未婚，160以上，性格好，善良体贴。B11199男，身高178，体重155，1990年，大本学历，未婚，汉族，在市里做销售，年薪十万左右，密云有楼房一套，车在摇号中，籍贯北京密云，家庭成员只有我和妈妈，妈妈和我两个人一起生活，喜欢户外运动，最喜欢滑雪。要求对方善良通情达理，年龄相当的，勤俭持家，家庭成员简单点的，农村的女孩也可以，没有婚史的.B11156男，身高174，体重130，1995年，未婚，大学毕业后，一直在北京国企上班，年薪10+ 密云有楼房，和父母同住。B11142男，身高173，体重60，1991年， 大专，未婚， 销售，自己开店 ，年薪20万  楼房 ，车辆 ，顺义木林 ，姐姐 ，唱歌， 差不多就行，温柔。B11143男，身高172cm ，体重70kg ，1995年，大专，单身，汉族， 医院工作事业单位，平均月薪1.2w ，密云人 ，家里有平房也自己购买独立住房三居室 ，父母妹妹 ，爱好喝茶看电影跑步健身偶尔陪家人朋友喝酒，要求稳定工作身高165改善基因.. 不是太胖。B1728男，身高175，体重68kg，1991年2月，学历大专，未婚，汉族，职业，地铁司机，年薪，10万，有楼房，按揭，籍贯密云，现居住地，密云。家庭成员，父母，爱好，健身，骑行，喝茶，看书，对另一半的要求:   真诚，温柔，孝敬父母，喜欢小动物，年龄上三下四，在密云工作的。B11129男，身高173，体重77，1993年，大专，未婚，职业私人老板助理，年薪10万，有楼房有车，籍贯密云穆家峪，家庭成员:父母，爱好跑步，篮球。288婚恋平台优质女士信息！GAA   511 012，女，身高159，体重42公斤（84斤），1989年，学历本科，离异，带一女孩（三年级），汉族，职业事业单位体制内，年薪15+有独立楼房和京牌车40+万，户籍所在地密云，现居住地密云，家庭成员父母，女儿，父母有楼房2套和一套民房，平时自己生活，经济独立，爱好旅游，瑜伽，舞蹈。对另一半的要求:喜欢孩子，有爱心，不吸烟喝酒，三观正，北京户口，有独立楼房，父母有退休金，最好体制内，家庭条件相当。GAA  521 011，女，身高168cm，体重60kg，1990年9月，全日制大学本科，离异未育，汉族，政府部门，年薪20w左右，有楼房无车，户籍所在地、现居住地都是密云（京户非本地人），爱好文学、美食、自驾游等。对另一半的要求:条件相当，有担当，身心健康，自律性强。不考虑有小孩的（包括小孩归对方的）。不考虑没有结婚打算、结婚后不打算要孩子的。希望能够遇见一位相处起来舒服、可以携手一生的人生伴侣。GAA  522 013，女， 身高161 体重47公斤 1994年10月。学历本科。离异，有一个女孩，三岁。汉族，医疗，年薪20到30。名下有楼房，京牌车奥迪。密云人。现住密云，工作地点西城，平时休假多。成员父母，和一个妹妹也是体制内。爱好滑雪健身瑜伽打网球看电影。对另一半要求，有独立住房，本科及以上学历，北京户口，不要太胖，长相舒服，最好体制内，爱运动，情绪稳定。A1765女，身高160，体重44kg，1993年10月，学历本科，未婚，汉族，职业市里教师，年薪20w+，市区有一套房子，车辆：家里有一辆京牌，自己在摇油号，几年后还会有电车牌，户籍所在地：北京密云，现居住地：密云或朝阳（亚运村附近），家庭成员：父母，猫猫狗狗，爱好：看电影，旅行，看现场演出等，对另一半的要求：人品善良、有责任感为基础，近一两年有结婚生子计划。最好同北京人，各方面条件相当，长相端正清爽（我外形不错，稍微有点颜控），年龄94年及以上，身高170-180，体重160以下，性格别太内向，遇事不逃避爱沟通（回避型依恋的人请勿联系）。可能由于职业原因，我性格比较温柔善解人意，但也会有小脾气，希望另一半是理解和包容的，会照顾人。A21749女，身高160，体重105，1988.，高中，离异孩子归对方，民族汉，职业：个体，年薪15万，无房有车。户籍所在地密云，现居住地密云家庭成员父母哥哥，爱好赚钱，逛街，对另一半的要求:上进，情绪稳定，乐观开朗，身高175左右以上，颜值中等偏上。A1799女，身高170，体重120斤    未婚    1995年，硕士研究生，：汉族、医生，年薪20W，有楼房和妈妈一起住，有京车牌，暂时没有买车。、户籍所在地：密云，现居住地：密云城区，家庭成员，爸爸妈妈，姐姐，姐夫，看书学习。暂没其它爱好。对另一半的要求:身高1米80以上，身体健康，有稳定工作.A1142女，身高171，体重59，1992年3月，本科毕业，未婚，汉族，在北京一家国企从事计算机工作，年薪15万以上，密云有独立住房，无车，籍贯密云十里堡镇，现住在密云区，家庭成员父母和我，爱好旅游，运动。对另一半要求，有上进心，顾家，宽容大度，对父母孝顺，身高175以上，年龄29-34岁之间，身体健康，本科及以上学历，在京有独立住房。A1371女，身高160，体重90斤，1991年，未婚，汉族，职业行政，年薪4—6w，有无住房，家楼房，籍贯北京密云，现居住地：密云，爱好 旅游 看书。对另一半的要求:北京男孩踏实过日子，密云有房。A1361女，身高160，体重45kg，1987年，211院校硕士研究生，未婚，满族，国家公务员，年薪15w+，有独立楼房，有车，籍贯北京密云，工作地点朝阳，现居住亦庄开发区，独女，母亲退休，父亲还在工作，性格开朗，善于沟通，工作勤勉，脾气好，对另一半的要求:本科以上学历，175以上身高，年龄80-90年，性格开朗健康，最好有独立住房，在城里工作，年薪10w+，无不良嗜好，无家庭负担。最好未婚，离异无孩也可。A1346女，身高167，体重59，1982年，学历中专，未婚，汉族，职业导购，年薪6万，无住房和车辆，籍贯北京密云，现居住地密云，家庭成员父母妹妹，爱好唱歌锻炼，对另一半的要求:最好未婚，如已婚不要有孩子，密云人有楼房，人品好年纪在37到46之间。A1328女，身高162cm，体重52公斤，1991年12月，本科，未婚，汉族，企业职员，年薪12万，同父母住（自己无房）有车，籍贯北京，现居住地朝阳（周末回密云），家庭成员爸爸妈妈妹妹，爱好旅行，对另一半的要求:未婚，学历大专及以上，身高175cm以上，不要太胖太丑，薪资水平差不多，三观正有上进心。A1301女，身高160米，体重52公斤，1994年，本科学历.未婚，在北京某互联网广告公司工作，年薪9万多。密云人，家庭成员，父亲，继母，妹妹。本人活泼性格开朗，爱说爱笑，欲求学历相当，身高1.80米以上，市区或周边有楼房，年薪10万+，性格开朗，懂人情事故，会关心体贴人，年龄在94至90之间的男孩为伴。不符合条件的忽扰。A1279女，身高156，体重100斤,1978年，本科，未婚，汉族，设计师，年薪10W+，有楼房和车，籍贯河北，现居住地：密云，家庭成员：父母一姐一弟，爱好：跳舞、瑜珈、烹饪、绘画、唱歌及其它，兴趣比较广泛.对另一半的要求:：人品好善沟通有担当，主要看眼缘是否有共同语言及相互理解的心态。A1216女，身高158。体重49，1989年。学历中专，未婚，汉族，职业化妆师，微整形，年薪10w，无房无车，籍贯 河北承德。现居住地。北京密云。家庭成员：父母，爱好跳舞，跑步，旅游。对另一半的要求:身高175以上。150斤以下，不带眼镜。颜值控。密云有房，有责任心。A1133女，身高157，体重112，1988年生，本科，未婚，汉族，事业单位在编，年薪十万左右，和爸爸妈妈在密云居住，找另一半要求身高173左右，有稳定的工作，独立的楼房，年龄大4岁或小2岁左右孝敬父母的男孩。A1161女，身高164，体重49，1986年，学历本科，未婚，汉族，职业行政后勤，年薪4w，无房无车，籍贯河北，现居住地和工作都在怀柔。家庭成员 父母和妹妹，爱好 爬山跑步 旅游 电影 动漫等 有一点制服控.对另一半的要求:希望他是80后 人品好 传统专一 三观正 有稳定工作 身高175+ 不要太胖 未婚或离异无孩。A21600女,身高145,体重98,1989年,汉族 ,离异(有一男孩5岁)，广告公司设计，年薪9~10万，密云人有民房，休闲时间喜欢旅游吃美食，工作重要生活一样重要。对另一半的要求:长相看的过去，真诚性格好有责任心不能懒，可以共同努力，最好是广告行业可以一起努力开公司，有楼房或者城区附近民房都可，最主要性格好不能小肚鸡肠其他条件都可降低，对孩子得好，月薪最少5千以上，脾气不好的勿扰。A2391女，身高163cm，体重120斤，1987年，大学本科，离异无孩子，汉族，个体自己开小广告公司，年薪10万。无住房，有车。籍贯北京密云，居住地密云行宫。家庭成员父母。对另一半要求：身高175以上 身材适中 未婚或离异无孩子 年龄35岁以下 密云城区有独立住房有稳定工作 年收入与我相符 无不良嗜好  非诚勿扰。A2739女，160cm,90斤，1981年，汉族，学历本科，短暂婚史无孩子，办公室文职，年薪5万，家住北京市密云区，爱好旅游运动，喜欢积极向上的生活。关于本人善良本分，温柔贤惠，明事理，气质较好，踏实顾家。对另一半要求：年龄相当，大专以上学历，身高173以上，工作稳定，最好无孩子，有孩子希望是跟对方的，希望对方有楼房，人品正直，脾气好，顾家的男士为伴，两个人相互包容相扶到老。不以结婚为目的的请您勿扰，谢谢！A2612女，身高163，体重128斤，1975年，学历大学本科，离异，有孩子（男孩女孩18周岁），跟着父亲，汉族，职业，小学教师，年薪八万，自备楼房，无车，无负担。籍贯，密云不老屯，现居住地密云城里。家庭成员，有父母子女，但是不一起生活，爱好，看书。对另一半的要求:1974--1970年生人，脾气温和，对女方细心体贴。孩子不生活在一起，有车有房，有国家正式编制的公务员或者事业编制。假如自营公司也可以，年收入不能低于四十万。A2111女，30岁，身高1.6，体重130斤，1988年，初中，离婚，男孩9岁和男方生活，从事房产职业，年薪8-12万，老家河北兴隆，想找一个责任心强会疼人北京户口的人，本人名下两套房子河北的，要求男方名下有房年龄在29-40岁。要求男方带女孩或者不带孩子，有正经工作的。A2516女，身高165厘米，体重56公斤，1972年的，中专，离异带一个儿子上大一，汉族，国企职员年薪八至十万，籍贯密云，现住朝阳区自己的楼房，大姐和老爸在密云居住，经常回密云，爱好慢跑和瑜伽。希望对方性格好，经济状况与我相当，密云城区有独立住房，或是朝阳有独立住房均可，将来想回密云生活，其它一切随缘！",
        "author": "密云288信息网",
        "time": "2025-03-21 17:39"
    }
]