[
    {
        "id": 1389,
        "title": "李幼斌现状：抚养继子，经济上照顾前妻，为亲生儿子的婚恋焦虑",
        "content": "点击关注，每天都有名人故事感动您！（李幼斌近照）2023年8月，李幼斌已经65岁了，人生步入老年。他头发花白，看起来有些沧桑，依然戏约不断。疫情期间，李幼斌主演了《九条命》《生死阻击》《青山不墨》《王牌部队》《深海危机》等众多影视剧，拍戏的数量比很多年轻演员还多。李幼斌经济条件优越，按说可以自由自在地享受退休生活。然而他身上却背负着诸多责任，生活一点也不轻松……01李幼斌不是表演科班出身，16岁考入长春话剧团，1985年被调入长春电影制片厂工作。他的表演深沉、犀利、有城府，塑造的角色血肉丰满，栩栩如生。（《闯关东》海报）2005年，李幼斌因主演《亮剑》走红，属大器晚成的演技派代表。他在《闯关东》《老严有女不愁嫁》《在那遥远的地方》《中国地》《爱在苍茫大地》《红日》《决战江桥》等影视剧中的表演，赋予角色迷人的气质，给观众留下了深刻印象。出道以来，李幼斌囊括了各类影视大奖，堪称获奖专业户。2000年，李幼斌因主演影片《横空出世》，荣获第5届中国长春电影节最佳男主角奖。同年，李幼斌凭借电视剧《刑警本色》，获得第18届中国电视金鹰奖最佳男配角奖。2001年，李幼斌因主演电视剧《非常代价》，荣获第19届中国电视金鹰奖观众喜爱的男演员奖。（李幼斌《沧海》剧照）2004年，李幼斌因主演影片《惊心动魄》，荣获第27届大众电影百花奖优秀男演员奖。2006年，李幼斌凭借《亮剑》，获得第23届中国电视金鹰奖观众喜爱的男演员奖。2007年，李幼斌又凭借《亮剑》，获得第26届中国电视剧飞天奖优秀男演员奖。2008年，李幼斌凭借《闯关东》，荣获第24届中国电视金鹰奖观众喜爱的男演员奖。李幼斌获得的奖项还有很多，“细品名人”就不在这里一一赘述，他所取得的演艺成就，让很多演员望尘莫及。李幼斌婚姻坎坷，有过泪与痛的过往……（李幼斌年轻时）1958年2月15日，李幼斌出生于吉林省长春市，父母都是长春钟表厂的工人。李幼斌有个姐姐叫李野萍，是中国国家话剧院的演员，出演了《正阳门下》《瞧这一家子》《中国式关系》等众多影视剧，获得过中国话剧金狮奖。李幼斌下面有一个弟弟一个妹妹，都在长春从事普通工作。1984年，李幼斌在长春话剧团当演员时，与团里的美女演员张瑞琪结婚了。张瑞琪是山东人，高挑漂亮，是团里的演艺新秀。1985年，儿子李小柯降生。为了维持家庭的正常运转，张瑞琪淡出演艺圈回归家庭。（李幼斌《死证》剧照（1985年））同年，李幼斌被调入长春电影制片厂工作，他在这里拍了10年戏，一直不温不火。同事寇振海、傅艺伟等人去北京闯荡后，都在全国走红了，这深深触动了李幼斌。021995年，李幼斌离开长春电影制片厂，带着妻儿来北京闯荡。为让妻儿有个安身之所，李幼斌在北京买了一套三居。尽管当时房价很低，但李幼斌还是凑不齐房款，向朋友借了一笔钱。李幼斌没有工作单位，漂在北京，生活没有任何保障。而妻子没有工作，儿子在北京读书，方方面面的开支很大，于是李幼斌疯狂接戏。（电影《横空出世》海报）几年间，李幼斌出演了《车间主任》《抉择》《刑警本色》《不共戴天》《非常代价》《法不容情》《惊涛骇浪》《横空出世》《惊心动魄》等一系列影视作品，平均每年戏约有5到6部。李幼斌一年到头在剧组奔波，精神和体力都处于透支状态。拍戏回家后他就昏睡，睡醒了就出去与圈内人聚会。演艺圈由一个个小圈子组成，平时演员得维持关系，你高高在上谁也不理，有哪个导演会找你拍戏？往往李幼斌在家里休息半个月，与妻儿在家吃不了3顿饭。（李幼斌的姐姐李野萍）张瑞琪不满地问：你就那么忙吗？李幼斌回答妻子：你以为我愿意过这种生活吗？还不都是为了家庭好？张瑞琪不吱声了，但心里憋着气。长年累月的聚少离多，消耗了张瑞琪的美好心境。李幼斌努力拍戏，不就是为了让家人生活得好一些吗？可张瑞琪觉得，自己在北京经济条件是好了，但还不如在长春有生活质量。她有丈夫，却常年见不到他，婚姻像个空壳。心态失衡后，张瑞琪与李幼斌有了争吵。李幼斌也有一肚子委屈：如果自己不出去打拼，长期守在家里，妻子又会嫌自己没有出息。自己辛辛苦苦在外面打拼，妻子又嫌生活孤单寂寞，女人怎么有那么多怨言？怎么就不懂得体贴丈夫？（李幼斌《亮剑》剧照）2005年9月，30集战争剧《亮剑》在央视综合频道热播，收视率高达13.7%，被公认为国产电视剧的天花板。李幼斌因成功饰演八路军独立团团长“李云龙”，跻身一线男星的行列。03李幼斌走红后，戏约更多了，与妻儿相聚的时间也更少了。如此一来，夫妻俩的矛盾不可调和。2006年10月，李幼斌与张瑞琪办理了离婚手续。儿子李小柯已经21岁了，选择跟母亲一起生活。办完离婚手续那天，李幼斌晚上在家门口坐了很久，他一支接一支抽闷烟，辛辣的烟雾呛得他咳嗽不止。（李幼斌与儿子李小柯合影）张瑞琪和儿子在家里给李幼斌收拾物品，她眼里的泪水一直没有停过。透过窗户，张瑞琪看到李幼斌沧桑的背影和头顶缭绕的烟雾，对儿子说：你爸心情不好，你去陪陪他吧。李小柯来到父亲身边，说：爸爸，给我一支烟吧。李幼斌递给儿子一支，李小柯从来没有抽过烟，被烟呛得眼泪都出来了。一支烟抽完后，李小柯含泪对父亲说：爸爸，我虽然尊重你们的选择，但还是不希望你与妈妈离婚，妈妈这些年为家庭付出了很多。（李幼斌）李幼斌伤感地说：我和你妈过不下去了，再捆绑在一起，对双方的伤害会越来越大。我与你妈虽然分开了，但以后会将她当亲人。李小柯哽咽了：爸爸，你永远是我心目中的真男人。李幼斌将房子和不多的存款，全留给了前妻和儿子，自己净身出户。离异后，李幼斌住进了出租屋。这时他一无所有，一切需要从头再来。李幼斌离婚的消息传开后，很多网友在网上讨伐他，骂他“渣男”，说他不该抛弃共过患难的结发妻子，说李幼斌现在红了，就将妻子一脚踢开。（李幼斌《旗袍》剧照）那几年，李幼斌在舆论的枪林弹雨中行走，忍受外界的指责拍摄影视剧。从2009年起，李幼斌又主演了《沧海》《在那遥远的地方》《密战》《雾里看花》《大遣返》《爱在苍茫大地》《旗袍》《飞天》等一系列影视剧，将一个个奖项收入囊中。042010年，李幼斌与女星史兰芽再婚。史兰芽比李幼斌小13岁，身边有个8岁的儿子翰翰。两人再婚的消息曝光后，史兰芽被推上舆论的风口浪尖。有网友爆料，说史兰芽是第三者，破坏了李幼斌的婚姻，李幼斌图史兰芽年轻貌美，狠心抛弃结发妻子与她结婚。（史兰芽在老版《三国演义》中饰演曹丕的妻子“甄氏”）巨大的舆论压力下，史兰芽害怕出家门，害怕别人箭一样的眼光和指责。为了维护妻子，2011年李幼斌在接受媒体采访时，气愤地说：有人说史兰芽破坏我的婚姻，这完全是造谣，我是在离婚后与她相识的。尽管如此，仍有很多网友不相信李幼斌的话。李幼斌与史兰芽再婚后，小继子跟在身边生活。刚开始孩子不接纳李幼斌，对他很冷漠，有时弄得李幼斌下不了台。史兰芽要教训儿子，被李幼斌阻止了：孩子小，不懂事，我们大人不要难为他。你放心，我不会与一个孩子计较。（史兰芽与儿子翰翰）李幼斌知道，再婚夫妻不比原配夫妻，最容易因为孩子闹矛盾。于是，李幼斌用父爱阳光照耀继子：他包容翰翰，接送他上下学，给孩子买玩具。翰翰的亲生父亲要见翰翰时，李幼斌会开车将继子送过去，然后再将他接回来。在李幼斌的呵护下，翰翰渐渐与他贴心，开始喊他“李爸爸”。史兰芽见过很多带着孩子再婚的女人，对方对孩子不好，结果有的离婚了，有的过得不幸福。史兰芽庆幸自己能遇到李幼斌这么好的男人。与张瑞琪离婚后，李幼斌经过多年打拼，在北京买了房子和车子，经济条件比较优越。儿子还没有结婚，小继子还要抚养，方方面面的开支都很大。（李幼斌《风雨老字号》海报）2018年，李幼斌60岁了依然戏约不断。退休后，他又接拍了《风雨老字号》《因法之名》《一马三司令》《正道无敌》等一系列影视剧。05前妻张瑞琪离婚后一直没有再婚，与儿子李小柯生活在一起。张瑞琪早年从长春话剧团辞职，没有退休工资，李幼斌在经济上接济前妻。担心张瑞琪拒绝，李幼斌经常会给儿子一笔钱，然后让他交给妈妈。李小柯情商很高，对妈妈撒谎说是自己挣的。李小柯大学毕业后在北京一家IT公司上班，这一行竞争激烈，收入没有想象得那么高。（李幼斌、江珊剧照）2022年，张瑞琪无意中了解到儿子给钱的秘密，对李小柯说：我与你爸分开了，现在没有理由接受他的资助。告诉你爸，以后不要给我钱了。李小柯将母亲的话转述给父亲，李幼斌给前妻发了一条短信：你为我养育、培养儿子，做出了很大牺牲。虽然我们不是夫妻了，但我们有共同的儿子。你永远是我的亲人，不要拒绝我的帮助，否则儿子心里也不好受。张瑞琪将这条短信看了好几遍，边看边掉眼泪。她终于意识到：李幼斌是一片真诚，想让自己过得好一些。于是张瑞琪不再拒绝李幼斌在经济上的帮助。（史兰芽）史兰芽是个善良大度的女人，不反对丈夫资助前妻，这让李幼斌更加疼爱史兰芽。继子正在上大学，李幼斌要负担各种开支；将来继子结婚、买房，李幼斌也得尽继父的责任。儿子李小柯年逾30，仍然未婚单身。这些年李幼斌没少催婚，李小柯谈过恋爱，但始终没有结婚的勇气。也许是父母破碎的婚姻，给他带来了心理阴影，他对婚姻有恐惧感。（李幼斌夫妇与演员何明翰）2023年8月，李幼斌已经65岁了，头发全白了。由于常年拍戏太累，卸妆后的他显得有些苍老。然而到了老年，李幼斌身上依然背负着很多责任：要抚养继子，要在经济上资助前妻，要催儿子结婚，为儿子的婚事焦虑，经济负担和心理负担都不小！-END-原创不易，敬请点赞关注！著名演员刘斌：三婚三离，他如何对待3个单亲儿女？斯琴格日乐：前任男友是瘾君子，第二任男友有婚姻，她55岁仍未婚阎维文现状：给慈母尽孝，呵护癌症妻子，做女儿女婿的润滑剂《黄土高坡》苏越：诈骗入狱后病逝，他伤害了两任著名演员妻子“老旦状元”赵葆秀：借房结婚也幸福，丈夫陪她抗癌15年“郭建光”谭元寿：1976年后拒唱《沙家浜》，晚年更爱“糊涂妻”女武生裴艳玲：9岁成名泪水多，47岁再婚嫁给年迈恩师李雪健：抗癌23年，儿子36岁未婚成他的心病张国立：别再将我儿子当“问题男人”，他41岁未婚谁之过？于谦说家事：老婆和父亲不是德云社的“台柱子”今日刘欢：父母都已去世，他忍受病痛折磨，担心大龄女儿的婚事黄豆豆：国内最有名的男舞蹈家，娶演员妻子生两个孩子红极一时的思浓思雨：母亲是盲人歌唱家，兄妹俩远走美国现状如何今日濮存昕：赡养耄耋母亲，照顾丧子的弟弟，帮女儿女婿化解矛盾今日斯琴高娃：丈夫去世，忍受病痛折磨，在感情上依赖儿女",
        "author": "细品名人",
        "time": "2023-09-04 09:26"
    }
]