[
    {
        "id": 1392,
        "title": "婚恋议价权，女人懂得越早越好",
        "content": "婚恋议价权，是一个有点“恶俗”的名词，不鸡汤，不X能量，没有丝毫感情的温度，只有利益的恶臭和霉味，不仅道德B们深恶痛绝，就连普通人也不喜。但是，人们一定要知道并懂得它，尤其是年轻女生，懂得越早越好！因为，不管大家承认不承认，也不管大家对未来有多少美好的希冀，婚恋说白了就是价值交换。很多人之所以婚姻不幸，归根结底就是价值误判，导致婚恋议价权丧失，吃了大亏。本公号的留言中，有两类留言让我印象深刻：一类是感叹认识包包太晚了，如果在婚前就读到我的文章，自己的婚姻就不会像现在这般不幸；一类是列出自己的各种条件，询问该找个什么样的对象。所以，今天我就来聊聊婚恋议价权。一家之言，并非真理，仅供参考。婚恋议价权分两部分，一为价值判断，二为价值交换谈判（博弈）。我用女性朋友最熟悉的“买包”为例，或许更容易说清问题。注意，仅是打个比方，并非物化女性，不喜可喷。我们先假设你（泛指）是一个包。你的卖相（颜值、身材），决定了你是否受关注，这是你的初始价值。出自什么厂家（原生家庭），就赋予了你不同的社会评价。一般来说，厂家越大，美誉度越高，你的价值就越高，因为大家都相信你品质优良；相反，你出自普通小厂，甚至毫无信誉可言的无名小作坊，那你的价值就不可能太高，因为没人信你啊！你的商标（学历、职业等）决定了你的核心价值。假如你是不知名品牌（大专、职高等，单位普通），那么价值大抵在千元以下；假如你是香奶奶、驴牌（985/211毕业，在大单位上班），价值万元；假如你是爱马仕，最便宜的几万，贵则超百万。你上市的卖场（平时出现、生活的场所），也在为你的价值背书。堆在菜市场的包，和高档商场专柜里的包，即使款式、品牌和材质完全一样，价格也会不同。很难想象，有谁会在菜市场花10万买个爱马仕包包，不是绝对没有，而是极其罕见。你的上市时机（潮包、应季款），既是最后价值的体现，也是全部价值兑现的关键时刻。假如上市时机不对，潮流过了，就会沦为滞销款、落伍款。那么，卖也卖不了高价，要么打折处理（找个差的对象），要么退市收回（单身到老）。问题是：你是一个对生活（婚恋）充满各种幻想的包，觉得只要有人真心喜欢自己、呵护自己就行，你根本不知道或不在乎自己的真正价值。这样是会出大问题的，不出问题才是小概率事件。假如你是百元包，你想卖给上流阶层的人士，一则人家不屑于买；二则侥幸人家买了，也往往是一次性使用，很快就把你扔了。很多社会价值不高的女生，以为自己颜值不错，就可以嫁给优渥男人。结果，不是等到花儿也谢了，就是被短择，成为炮灰。假如你是万元包，出于美好预期而“下（jian）卖”，以为对方会万般珍惜自己。这就分两种情况——第一种，对方不相信你是万元包，以为是A货，并不珍惜。耐人寻味的是，对方发达后，可能会买个你的同款品牌包甚至不如你的包，但对方认为它才配得上自己，而你配不上了。第二种，对方知道你是万元包，但他能力有限，无法呵护你。你需要高级别的保养，他做不到；你需要很好的存放条件，他无法满足；你不能装太多或不能装某类东西，他不知道，反而埋怨你不如几百块钱的便宜包经久耐用……你就哭死吧。那么，万元包卖给了非常优渥的人，能否得到善待呢？答案是：No！因为，这些人真正心仪的，可能是爱马仕这个级别的包，或倾向于高级定制。一个万元包也不过是买来拎拎的，不值得珍惜。有个在某国际学校任教的朋友告诉我，很多女生拿正品驴包、香奶奶当书包，塞满厚厚的课本、作业本，还有平板，把包撑得龇牙咧嘴的，她们还随手乱扔，也不心疼。所以，无论什么价值的包，只能卖给最适合它的消费者。同理，无论什么价值的人，找到最匹配的对象才行，低配或高配都不好。假设你是个买包的人，你该怎么做？对你来说，花高价买了个差包，肯定郁闷；出低价买了个好包，肯定是最划算的。即使以你的能力伺候不起，转让掉它，你也能赚一笔。譬如，你是个迪奥丝，娶了个超级白富美，即使将来离婚，你也能分得不菲财产。参看三星公主离婚，她那位保安前夫拿到的补偿，这辈子也吃喝不愁了。但前提是，你得有识别各种包的真实价值的能力。万一你花了上百万，却买了个A货，就像一些瞎眼的富豪、二代，娶了“拼夕夕名媛”，那可咋办呢？呵呵！相信读到这里，大家已经对“婚恋是价值交换”这个判断有了充分的认知，也懂得了交换出错的麻烦。年轻人尤其是女生找对象，一定要对自身价值做出准确预估。如何判断自身价值？一般来说，你的颜值、家庭出身、学历、职业、收入水平和健康状况等等，都具备重要的参考意义。然后，你根据身边竞争对手的条件进行相应的匹配和估算，就八九不离十了。仅懂得价值判断也不行，还得懂得价值交换的谈判（博弈）。毕竟，价值是一回事，价值兑现是另一回事。很多人擅长谈判和博弈，他们会忽悠、洗脑，混淆视听，影响你的价值判断。譬如，买卖过房子的都知道，当你要买房时，中介告诉你，再不买就晚了，房价会涨；当你要卖房时，中介同样会告诉你，再不卖就晚了，房价会跌。呵呵！女生们渴望爱情，对美好爱情有憧憬，就意味着会面临对方的博弈招数。譬如，人家给你提供情绪价值、给你画大饼，也可能“英雄救美”，也可能“彰显人品”打动你……如果你既不懂“价值”，也不懂“市场”，就会失去婚恋议价权。如果你实在无法判断自身价值，也无法判断婚恋市场状况，那么就要回到婚恋最本质的核心价值——女性的价值在于性和生育，男性的价值在于养家糊口。我知道很多人会反感这种价值观，你们可以骂，但请听我哔哔几句。无论男女，既可能当科学家、企业家、政Z家等，也可能是普通打工人，但这些是人们的社会价值，而不是婚恋价值。当然，社会价值会影响甚至决定婚恋价值，但不能把两者混为一谈。婚恋价值指的是当妻子的价值、当丈夫的价值，也就是对于对方来说，你的价值在哪里？从传统的角度来说，妻子最重要的价值，是性和生育（基因），越年轻价值越高，反之则价值越低；男人越有钱有地位，价值越高，反之则低。普通女人（不含牛掰女人）的婚恋价值，与年龄息息相关，一旦过了最佳的性和生育年龄，她在男人心目中的价值就会大打折扣。同一个女生，25岁和35岁，能找到的对象价值完全不同。25岁随便挑，35岁被人随便挑，这是残酷的现实。顺便说一句，《豪门少妇的婚恋心经》女主刘心莎，无疑是早早就参悟透婚姻议价权的，所以做出了最佳选择；至于奶茶妹妹，她未必考虑什么婚姻议价权，但她的选择却准确无误踩对了点。女生如果在最佳性和生育年龄（譬如28岁前）就懂得婚姻议价权，能找到优质对象的概率就大得多；等她到了30多岁才懂得婚姻议价权，晚了！这就好比一个包，当它终于发现自己是驴牌，也知道自己适合什么消费者时，可惜已经变成了过季款，5年前它还是潮包，现在却卖不动!普通男人在婚姻中的价值，就是为家庭创造经济价值。如果他需要妻子打天下，则这个男人往往是没有多高价值的，毕竟，女人只要不保守，性和陪伴就不是什么难题。年轻的男人，可以凭借颜值、身材和情绪价值搞定不谙世事的女生，但到了一定年龄，比如35岁后依然没钱的话，那么其婚恋价值就极低。女生除非不缺钱，或做好了一辈子过苦日子的准备，否则就不要找这种男人。不喜可喷，呵呵！反之，男人只要有钱有地位，无论多大年龄都具备婚姻议价权。不信，年过九旬的默多克，依然能找到B格非同凡响的女朋友。特别提醒的是：“我喜欢”也是婚恋价值的构成之一，即不能只考虑物质类价值，也要考虑精神类价值。譬如，同等价格的包，你会喜欢不同的款式，但你不能因为喜欢某个款式而罔顾其真实价值，不然，你迟早会发现自己“嫁（娶）错了”……所以，在合适的时机，找一个价值与你匹配、而你也很喜欢的对象，才是正道。——END——（如果你喜欢本文，欢迎点“赞”、点“在看”并分享给亲友们；有不同看法，请在留言区不吝赐教。但抄袭、洗稿和擅自改编为音频、视频等侵权行为，一旦发现，本号必深究到底，绝不姑息！谢谢大家的理解和支持）*往期导读：《中年女人陷“杀猪盘”：老公要负几分责任？》、《包包和粉丝聊天实录：笑不笑都由你》、《中老年男人的大忌》……*作者简介：包士山，曾从事新闻采编20余年，喜欢琢磨人性和世相，不爱道德说教，只以毒舌说真话。原创公众号“包士山”（ID:rxfx0518），欢迎关注。*请您将包包设为星标，不然难以收到推送*",
        "author": "包士山",
        "time": "2023-08-18 13:58"
    }
]