[
    {
        "id": 1393,
        "title": "肖中华：婚恋纠纷中的财产犯罪认定（家事法讲坛第46期）｜实录",
        "content": "家事法讲坛（线上）第46期综述主题：婚恋纠纷中的财产犯罪认定主题为“婚恋纠纷中的财产犯罪认定”的家事法讲坛第46期于2025年3月17日晚上举办，活动通过“家事法苑”腾讯视频号同步直播，观众总数3774人，最高在线528人，全程稳定在线300人左右，活动取得圆满成功。本期讲坛主讲人是中国人民大学法学院教授肖中华，与谈人分别是：北京航空航天大学法学院教授孙运梁、三级高级法官张华、北京天驰君泰律师事务所合伙人段凤丽。点评人是中国人民大学法学院龙翼飞、孙若军教授。北京天驰君泰律师事务所邓雯芬律师担任主持人。（嘉宾简介详见后附海报）“家事法讲坛”由中国人民大学法学院婚姻家庭法研究所和中国人民大学民商事法律科学研究中心共同主办，北京天驰君泰律师事务所“家事法苑”团队协办，创办于2020年5月。开幕式致辞人：龙翼飞，中国人民大学法学院教授、博士生导师，教育部人文社会科学重点研究基地中国人民大学民商事法律科学研究中心研究员。家事法讲坛是由中国人民大学法学院婚姻家庭法研究所、中国人民大学民商事法律科学研究中心共同发起主办，北京天驰君泰律师事务所协办，邀请法律职业共同体各界嘉宾从多学科、多视角为民法典婚姻家庭编、继承编立法完善以及家事审判改革及家事诉讼程序立法及完善建言献策，旨在进一步加强婚姻家事法领域理论界与实务届的交流。本期交流的主题是婚恋纠纷中的财产犯罪认定，是当下社会公众关注的热点问题。由于婚恋关系中的双方当事人之间存在共同生活的经历、密切的情感关系和经济往来，正当主张权利和敲诈勒索行为的界限难以划分，婚恋纠纷、感情纠纷中敲诈勒索罪的认定成为较为棘手的一个新问题。本次研讨重点解决婚恋关系当事人之间可否成立敲诈勒索罪等财产犯罪的问题。通过分析若干典型案例，对财产属性与非法占有目的两个构成要件要素进行剖析。今晚，我们有幸邀请到中国人民大学法学院肖中华教授，为大家详细分析这一问题。同时我们还邀请到对该问题有深入研究的不同领域与方向的学者、法官和律师共同探讨。分别是：北京航空航天大学法学院孙运梁教授、上海市婚姻家庭研究会副秘书长张华法官、北京天驰君泰律师事务所合伙人段凤丽律师。下面我们把时间交给各位主讲嘉宾和与谈嘉宾。预祝本次讲坛圆满成功。主讲环节主讲人：肖中华，江西丰城人，法学博士。先后在北京市高级人民法院、上海社会科学院法学研究所工作。现为中国人民大学法学院刑法学专业教授、博士生导师。中国刑法学会常务理事、国际刑法分会副主席。在《中国法学》《法学研究》《法学家》《法律科学》等刊物上发表学术论文150余篇。出版个人专著:《贪污贿赂罪百问精解》、《侵犯公民人身权利罪疑难解析》、《犯罪构成及其关系论》等。主要研究领域:中国刑法基础理论;财产犯罪;经济犯罪。在法益观念指引下，有没有特定的财产法益遭受侵害或者面临侵害的危险，是评判婚恋纠纷中相关行为是否成立财产犯罪的一般准则。对于婚恋纠纷、感情纠纷中敲诈勒索罪的认定，必须把握以下几个方面：第一，要以敲诈勒索罪的构成要件为核心进行刑法解释，在解释或者适用敲诈勒索罪的时候，既不得不合理地扩大刑法第274条及相关司法解释所确定的构成要件范围，也不得不合理地限缩构成要件范围。在这一点上，婚恋纠纷中涉嫌的敲诈勒索罪和其他场合的敲诈勒索罪认定，是一致的。这是由罪刑法定原则所决定的。第二，对于涉案财产的非法占有目的和行为，要充分考虑犯罪嫌疑人与相对方的特定关系，从财产主张有无基本事实依据、犯罪嫌疑人主张的理由是否正当（正当包括客观面和主观面两个侧面）、财产数量（额）是否恰当（数量大小这一点，既要考虑犯罪嫌疑人的财产主张依据与经济需求，也要考虑对方的经济能力、财产状况），综合评判，相关证据证明事实时出现疑问，应当本着有利于被告人的原则，作出对被告人有利的解释。第三，遵循法秩序统一原理。从法秩序统一原理的要求出发，民事、家事法领域不禁止的权利主张行为，刑法上更不得定罪。以构成要件为核心进行刑法评价，有以下几点特别值得注意：1.婚恋纠纷中，即使是在双方财产分割或清算事项中，也不排除敲诈勒索罪的可能性。财产纠纷中的财产权利或财产利益主张与犯罪行为，两者并非排斥关系，不能因为存在纠纷就彻底否定成立犯罪的余地。2.行为人在客观上需要实施合格的威胁、恐吓行为,才有可能成立敲诈勒索罪。但是，威胁并不一定要以激烈的方式进行，相反，可以在形式上表现为平和的特征，因为迫于勒索者的优势地位，被勒索者往往对勒索者的主张予以顺从，在外观上双方之间的交往、讨价还价并无明显冲突。3.威胁的内容不要求具有“不法”性质。产的手段，以这种方式取得不该得到的财产，当然也成立敲诈勒索罪！对于手段合法、目的不当行为予以定罪处罚的逻辑在于，你可以举报他人违法犯罪，但不得用合法手段实现损害他人财产利益的目的。故，威胁、要挟手段性质的合法性，并不阻却他人财产被非法占有的敲诈勒索罪的成立。4.威胁的内容是否真实并不重要，只要足以对被害人产生心理强制或造成恐惧即可。被害人是否实际产生恐惧心理，也不是评价行为是否成立敲诈勒索罪的关键。对于是否足以造成被害人心理恐惧，要坚持以社会生活经验准则、同时兼顾被害人个人情况进行判断。5.财产在客观上并非行为人所应该所有或者取得的财产，是敲诈勒索罪成立的要素；遭受损失是敲诈勒索罪既遂的要素。财产属性与非法占有目的两个要素，站在客观主义立场，司法实践中必须首先进行第一个要素、即客观要素的判断，如果这一判断的答案是否定的，则没有必要进入第二个要素、即主观要素的判断。换言之，对于系争、归属存疑的财产，即使行为人主观上具有非法占有目的，也不能评价为财产犯罪。就非法占有目的的推定、认定而言，着重需要考察的事实包括：行为人对财产主张的理由是否正当；财产数额的大小；财产给付（获取）的方式、过程。与谈环节与谈人：孙运梁，北京航空航天大学法学院教授，博士生导师。北京大学法学博士，德国马普刑法所访问学者。北航刑事法中心主任，中国刑法学研究会理事，中国法治文化研究会理事。主要从事刑法教义学的研究与教学工作。出版《因果关系与客观归责论》等著作，在《中外法学》《清华法学》《政法论坛》等法学期刊发表多篇学术论文。主持国家社科基金、教育部人文社科基金等项目。像权利行使行为、自助行为等，在民法领域被看作是正当化的行为，即使它们该当刑法分则所规定的某些财产犯罪的构成要件，也应成为刑法中的违法阻却事由，排除财产犯罪的成立。权利行使与敲诈勒索的关系可分为两大类三种情形：一是所有权实现型，即所有权人采用恐吓、胁迫手段，取回对方所非法占有的自己之物；二是债权实现型，即债权人采取恐吓、胁迫手段主张、实现其债权，这又包括实现合同之债与主张侵权之债。在对正当的权利行使行为与构成敲诈勒索罪的行为作区分时，以下视角是值得重视的：（1）债权的产生是否正当。（2）有无超出权利范围索要财物。（3）行使权利的手段、方式与债权内容之间是否存在内在关联性。（4）手段行为是否具有必要性和相当性。（5）所索取财物数额的大小也是一个考量因素。在区分权利行使行为与敲诈勒索罪时，要综合考虑以上要素，不能仅根据个别要素便认定罪或非罪。有些债权的合法性本身尚有疑问，行为人主张权利的方式方法不符合社会一般观念，则有成立敲诈勒索罪的余地。如陈某某对男明星吴某某敲诈勒索案。现实生活中，时有发生基于道德观念胁迫、恐吓对方，要求赔偿的案件，如男女双方有婚外情，分手后女方向男方主张青春损失费、感情损失费等。这种根据道德观念主张的权利不能得到法律的承认，如果只要主体认为自己有权利便属于权利行使，那就毫无规则、秩序可言，只有行使的权利受到法律认可时，才属于权利行使。与谈人：张华，三级高级法官，退休。1982年9月入职，历任法院助理审判员、审判员兼审判长;现兼上海市婚姻家庭研究会副秘书长、上海市法学会未成年人法研究会理事。有近百篇论文或案例被刊载，多篇论文获奖;参与编撰《刑事审判方法》《刑事证据规则研究》《少年审判精要》等书;所办魏某明、岳某海等抢劫案、邹某蕾诉高某红、陈某等法定继承案被作为最高院公报案例;另有一起最检院第九号指导案例;全国首例性侵未成年人刑事附带民事精神损害上诉案，影响深远。刑事法应坚持歉抑性、坚持罪刑法定原则，严格犯罪构成。司法实践，针对行为人行为是否构罪，应当考察其主、客观两个方面。对于婚恋纠纷中财产犯罪，如敲诈勒索罪的认定，仅需考察其主观动机和行为性质。其一，非法占有他人财产的故意。至于他人财产来源本身是否合法，并不影响行为人占有行为性质，只要是他人的财产，且与行为人自己毫无关联的财产。其二，敲诈勒索的行为，即以恶害相通告，使对方产生恐惧心理的行为，进而要求对方处分财产的行为，有相对一定的紧迫性，往往对被害一方产生压制。敲诈勒索罪名有严格的犯罪构成，司法实践中，一般不宜涉及民事方面的行为。虽然民事、刑事、行政三种责任可存在于同一事实中，但其均有不同的前提或构成，边界情晰，互相不能僭越。实践中，具体问题具体分析。如果男女双方是恋爱或婚姻关系，可以考察双方恋爱或婚姻持续时间的周长，同时，分析双方矛盾的性质，是因家事引发的财产纠纷，还是纯粹以恋爱或婚姻为幌子而作为索取财物的工具。一般情形下，既往的事实是基于情感、家庭因素，而提出要求补偿，即使数额有点“过分”，个人觉得亦可阻却“敲诈勒索”事实成立，可以按照民事法律调整。如果时间短暂，索取的纯系对方或第三方的个人财产，且手段恶劣，造成不良的社会影响，则可入罪处罚。与谈人：段凤丽，北京天驰君泰律师事务所合伙人，中国政法大学刑法学硕士。中国法学会婚姻家庭法学研究会会员、中国国际私法研究会会员、北京市婚姻家庭研究会会员，北京市妇女维权专家智库人员。全国维护妇女儿童权益先进个人、获北京市三八红旗奖章、北京市朝阳区优秀律师。曾在《家事法研究》《妇女研究论丛》《家事法实务》《中国律师》《北京律师》等出版物、期刊发表过多篇实务研究文章。段凤丽律师以\"离婚索财中'敲诈勒索'罪与非罪\"为题进行分享。段律师的分享从结合典型案例剖析家事争议解决中刑事手段的审慎适用原则入手。首先，段律师援引两大家事纠纷典型案例：其一是真功夫创始人蔡达标与前妻潘敏峰离婚纠纷引发的股权争夺及刑事犯罪系列案件；其二是蓝翔技校创始人荣兰祥与孔素英婚姻关系破裂后引发的跨省斗殴、财产争夺及相互刑事控告事件。通过对这些极端案例的实证分析，段律师指出刑事手段介入家事纠纷可能产生的五大类共十项负面效应，并强调刑事手段犹如\"核武器\"，在家事争议解决中应当严格遵循必要性原则。随后，段律师通过对比分析娱乐圈两起恋爱分手费索要案例，指出实务中对于恋爱分手费主张行为构成敲诈勒索罪的认定标准相对明确。但就婚姻关系存续期间一方采用威胁、要挟手段索取财产行为的罪与非罪问题，存在较大争议，焦点集中在对\"非法占有目的\"的认定标准。针对学界\"离婚索财属于权利行使\"的观点，段律师提出：当行为人的主张超出法定财产分割范围（突破夫妻共同财产边界）或突破权利行使边界（例如迫使配偶方完全放弃共同财产权益）时，即可能符合\"非法占有目的\"的构成要件。其法理依据在于：个人财产不属于离婚财产分割范畴；共同财产原则上均等分割，法院虽可酌定调整比例，但实务中鲜见完全剥夺一方财产权益的判例。因此，离婚财产分割在标的范围与权利边界上均存在明确法律限制，\"非法占有目的\"的认定标准具有可操作性。最后，段律师总结指出：当离婚当事人意图通过威胁、胁迫手段获取超出法定权益范围的财产利益时，可能构成敲诈勒索罪。但鉴于婚姻关系的特殊属性，对此类案件宜适用特殊从宽处理规则。点评环节点评人孙若军，中国人民大学法学院教授、博士生导师，教育部人文社会科学重点研究基地中国人民大学民商事法律科学研究中心研究员、中国人民大学婚姻家庭法研究所执行所长、中国法学会婚姻家庭法学研究会常务理事。感谢肖教授和各位嘉宾的精彩分享！在现实生活中，婚恋关系中的人在情绪的左右下采极端方式向对方索取财产十分普遍，哪些行为已构成犯罪？既是司法实务中的难点问题，也是刑法、民法专家研究的课题，更为社会广泛关注。由于敲诈勒索罪成立与否，是以是否为攫取不当利益为构成要件的，因而索要财产是否具有不法性成为关键，涉及民刑交叉的模糊地带，婚恋关系具有复杂性并不容易达成共识，大多需要结合具体案件做具体分析。今天肖教授从刑法的角度，不仅详细解读了敲诈勒索罪的基本构造，提出了处理此类案件的基本价值理念，而且在婚恋关系中财产犯罪的成因和分类的基础上，对罪与非罪的边界做了非常细致的分析，提出了具有操作性的认定标准，为我们正确认识敲诈勒索罪以及罪与非罪的边界有了清晰的认识。希望我们今天的讲座能起到抛砖引玉的作用，推进刑法和民法学者对此做进一步对话和研究，给社会以明确的指引。再次谢谢肖老师，谢谢各位嘉宾，感谢晓林团队和各位参与的朋友，谢谢大家。主持人主持人：邓雯芬，北京天驰君泰律师事务所合伙人、“家事法苑”团队成员。活动圆满成功，家事无小事，共同关注，共同努力，共同推动；期待下期再见面。讲坛预告家事法讲坛（线上）第47期主题：遗嘱时空一致性效力裁判规则时间：5月7日（周三）19:00-21:00主讲人：吴国平与谈人：陈汉段伟李美璇点评人：龙翼飞、孙若军，中国人民大学法学院教授主持人：邓雯芬，北京天驰君泰律师事务所合伙人中国民商法律网本文转载自微信公众号“家事法苑”，点击文末“阅读原文”可跳转至原文。【温馨提示】由于微信公众号推送规则的改变，未对本公众号设置星标关注的读者，将难以第一时间接收到本公众号每日发布的前沿讯息！星标关注操作指南如下：讲坛介绍《中华人民共和国民法典》已于2021年1月1日起正式施行，其中婚姻家庭编、继承编所涉及的家事问题历来是社会关注热点。2016年5月，最高人民法院在全国部分法院开展家事审判方式和工作机制改革试点工作。2018年7月，最高人民法院在试点工作结束后又发文进一步深化家事审判方式和工作机制改革。为进一步加强婚姻家事法领域理论界与实务界的交流，中国人民大学法学院婚姻家庭法研究所、中国人民大学民商事法律科学研究中心特创办“家事法讲坛”系列活动，邀请法律职业共同体各界嘉宾从多学科、多视角为民法典婚姻家庭编、继承编的正确实施、立法完善以及家事审判改革及家事诉讼程序立法及完善建言献策。",
        "author": "中国民商法律网",
        "time": "2025-03-26 18:03"
    }
]