[
    {
        "id": 1394,
        "title": "从“越南新娘”现象看大龄青年婚姻现状",
        "content": "从“越南新娘”现象看大龄青年婚姻现作者：曹彦 来源：当代青年研究近年来，“越南新娘”问题成了一道奇特的社会现象。由于国内适婚人群中男女比例失调、男多女少，加上浮躁、拜金等不良社会风气导致的结婚高消费，使一些中低收入家庭尤其是贫困山区农村的男青年陷入择偶难的困境。相反，越南由于经历过长期战争的原因，人口性别结构一直处于女多男少状况，且越南经济社会发展水平比中国落后，许多越南女青年渴望嫁到中国，以此改变命运。于是，介绍越南女子嫁人中国的黑中介应运而生。国内男青年在与越南女青年结婚后，由于经济收入、价值观、性格、沟通等因素，婚姻破裂时有发生。黑中介和部分越南女青年，瞄准这一机遇，还出现了骗婚、人口拐卖等现象。“越南新娘”在国内拥有市场，与大龄青年问题是分不开的。一、“越南新娘”现象的产生(一)中越边境边民通婚的缘起越南北部与我国广西、云南两省区接壤，陆地边界线长达1450公里，有不少跨境居住的民族，如越南的主体民族京族，在广西亦有少量分布；此外还有壮族(越南称岱依族、农族)、苗族(越南称赫蒙族)、瑶族、哈尼族等。边境两侧的同一民族居民，言语相通，风俗相近，有共同的认同感和社会文化心理，自20世纪90年代中越关系正常化、国境线逐步开放以来，边民通婚现象已较为普遍。并由于“近水楼台先得月”的地理优势，一些越南新娘还开始流人广西、云南偏内陆的一些大中城市，嫁入当地汉族家庭，这是我国“越南新娘”现象的缘起。(二)向内地大龄青年群体的渗透由于改革开放的深入、我国经济社会发展的腾飞以及国门的日益开放，外籍人士特别是亚非第三世界国家的公民，看中中国的繁荣和稳定，以各种不同方式包括合法的与非法的(如持商务和旅游签证、偷渡等)，涌人我国境内，目的不一，有经商的、务工的、婚嫁甚至行骗的，规模较大的群体有广州的非洲黑人、浙江义乌的阿拉伯人、沿海城市的菲佣等。越南新娘也是这“外来军团”的重要一支，她们通过黑中介、人口贩子、在华亲属等渠道自愿或被迫来到中国，以金钱买卖方式，给大龄青年家庭当媳妇，其中既有诚心结婚的也有骗婚的。经过多年发展，越南新娘的足迹已遍布中国各省市，像浙江、福建、河南、山东等地农村有的嫁入越南新娘数量较多，还出现了所谓的“越南村”。(三)形成婚姻择偶中的席卷热潮随着越南女子嫁人中国的数量增多，部分越南女子和中国丈夫还过起了幸福甜美的生活，一时间，“越南新娘”成了婚姻择偶领域的时尚新名词，加上网络等媒体的过度渲染和肆意炒作，团购等促销方式的推出，“越南新娘”逐渐在公众特别是大龄男青年的心中扎根。甚至一些年龄不大、自身条件不错的男青年和大龄青年中的“钻石王老五”，为了追求新鲜好奇，也开始把择偶目光瞄准“越南新娘”。近几年，因越南政府加强了对人口出境的管控和因多起骗婚、婚姻失败事件，越南新娘的热浪有所式微，但碍于大龄青年择偶的刚性需求，“柬埔寨新娘”又异军突起，成为“越南新娘”效应的又一个翻版。二、“越南新娘”问题的根源(一)中越两国人口性别比例严重失调的客观现状按照人类生育的自然进化规律，新生儿的性别比例基本保持平衡，其中男性略多，男女性别比在103：100—107：100之间。我国特别是农村地区由于长期存在男尊女卑、重男轻女的思想，依靠医疗技术人为地改变胎儿性别(即发现怀的是女婴就打胎)，2000年新生人口的男女性别比例高达117：100，近几年也基本上在115：100左右徘徊。据第六次人口普查数据显示，“80后”非婚人口男女性别比为136：100，“70后”非婚人口男女性别比则高达206：100。同时，30—39岁男性中有1195.9万人处于非婚状态，而同年龄段女性中有582万人处于非婚状态。越南则相反，由于长期的战争，导致大量男性在战场上死亡，男女性别比曾一度跌至3：5甚至2：5。近年来越南人口男女比例有所接近，但总体人口仍女性居多，如2009年男女比例为98：100。(二)中越两国经济社会发展差异导致的婚姻流动中国改革开放30余年，市场经济体制已牢固确立，国民经济生产总值有了突飞猛进的增长，人民生活水平取得质的飞跃。越南市场经济起步稍晚，1986年才开始实行“革新开放”。越南的经济总量只相当于中国的一个省。2007年，越南人均GDP为950美元，而中国高达2600美元。越南经济发展不平衡，南北差异较大，北方山区仍然非常贫穷。2008年以来，越南受全球金融危机影响，经济增长放慢，宏观经济形势不容乐观，CPI居高不下，下层民众生活更加困难。不少越南女青年向往中国的稳定和繁荣，希望嫁给中国人，通过婚姻来改变自己的命运。(三)国内结婚高消费态势下大龄青年的求婚捷径结婚的高消费，是国内青年择偶过程中的一大难题。由于摆脱不了世俗观念的影响，现在国内结婚流行“买房买车、钻戒婚纱、司仪婚庆”等一套模式化的流程，且要求男方承担绝大部分开支。一个大学刚毕业参加工作没几年的男青年或进城务工的男性农民工，靠工资积蓄根本无力买房。如家庭条件一般、父母难以支持的话，这些男青年根本无力承担结婚所需的二三十万元各类消费以及几十万、上百万的购房款项。以前农村结婚较为简单，多用自家宅基地盖房，近年来城市人结婚买房的习俗也逐渐向农村渗透，农村女青年也要求男青年在县城买房。加上不少农村女青年外出打工后嫁人城市，农村男青年选择本地配偶的概率在不断下降，“越南新娘”则在某种程度上填补了这一需求空白。(四)儒家文化这一共同文化背景下的价值观调和越南历史上曾为中国的藩属国，越南文化和中华文化同属东亚儒家文化圈，越南人对于婚姻、家庭的伦理道德和价值观念，和中国人具有相同之处。共同的文化背景和价值信仰，容易使中越两国青年在日常生活中达到某种契合的状态。这也为中国大龄剩男迎娶越南新娘创造了思想情感沟通上的先决条件。三、“越南新娘”现象对社会造成的危害(一)骗婚、黑中介、拐卖妇女等社会乱象丛生那些愿意嫁给中国人的越南女子，普遍家庭贫穷，文化程度不高。她们中除了一部分是想真心结婚、在中国过上稳定幸福的日子外，还有部分是瞄准了中国大龄男青年急于择偶的心态，打着结婚的幌子或借助婚姻为跳板，专以骗取男方家庭的钱财为不正当目的。有的为“骗婚专业户”，在越南有配偶再到中国来行骗，先后与多个中国男子结婚。由于骗婚者在中国人生地不熟、言语不通，她们往往与黑中介相互勾结，或在黑中介的指使下实施骗婚行为并事后获取一定的提成。黑中介抓住这一机会，通过利诱、哄骗、威逼等手段，大肆网罗越南女子进行骗婚，甚至国内外串通，走上了拐卖妇女的团伙化犯罪道路。(二)婚姻不合法带来的国籍、户口等法律问题根据有关法律规定，中国人在国内与外国人登记结婚，外国人需要持有护照和公安部门签发的外国人居留证。而嫁人中国的越南女子，她们大多是在人贩子、黑中介的拐骗或携带下非法入境，在中国逗留居住没有合法证件，与中国人结婚也不可能进行合法的登记，所以缔结的婚姻大多为无效婚姻。那些通过黑中介介绍的“越南新娘”，没有户口和结婚证，逐渐成为“隐形人”，权益得不到保障，所生孩子难以落户，将来面临入学难等问题。一旦越南新娘被国内公安部门遣返，其中国丈夫所花费的钱财很难通过法律途径获得救济。越南新娘和所生的孩子没有国籍和户口，成为“黑人”，并随着“黑人”数量的增多，使人口管理的难度也将加大，从而对整个社会治安的治理构成风险和挑战。(三)语言、风俗等差异对家庭生活的负面冲击中越虽然互为邻邦、同属儒家文化圈，但两国人民在语言、风俗方面仍存在一定差异，首先汉语和越南语无法互通，越南女子大多不会说普通话，与中国家庭在沟通交流上存在困难，也在很大程度上制约了和中国丈夫感情的培养与增进；其次风俗习惯和生活环境的差异，如越南地处热带，越南女子嫁到中国北方不能适应严寒的气温，在日常饮食的口味上不同等。此外，越南女子嫁人中国后，处于一个陌生的世界，周围缺乏熟人，自身社会支持系统难以建立，加上中国农村家庭的大男子主义，仅把媳妇当作传宗接代的工具，对越南媳妇缺乏必要的尊重和体谅，极易对家庭的夫妻关系、公媳婆媳关系造成负面冲击甚至出现婚姻破裂。四、“越南新娘”现象与大龄青年问题之间的联系(一)越南女青年渴望通过婚姻改变生活命运人们都说，婚姻是女人的第二次投胎。出生的家庭背景、社会环境很难得到改变，但女性可以通过婚姻，选择嫁人一个较发达的地区和富足的家庭，来改变自己的命运。“嫁个好老公，少奋斗二十年”，这是现今大多数女性择偶功利化的真实写照。中国内地山区农村，虽然比较偏远落后，但相比越南的贫困山区，还是显得富有很多。比起越南家庭的封建礼教和男尊女卑，中国男性相对来说还比较疼爱妻子，中国家庭的氛围也显得更平等和宽容，这成为许多越南女青年嫁往中国的动力。(二)显示大龄男青年择偶急难愁的盲乱心态中国适婚人群男多女少、结婚消费成本高等原因，导致了国内大龄剩男的现象。大龄男青年问题的存在，一是他们的性需求得不到应有满足，极易导致身心健康出现问题甚至引发刑事犯罪；二是家庭的传宗接代面临挑战，中国人历来有“不孝有三，无后为大”的传统观念；三是父母长辈的催促和同龄朋友结婚给他们造成的无形精神压力。面对择偶难，为了迅速解决婚配问题，这些大龄青年出现了盲乱的心态，急于求成，甚至不顾手续是否合法和言语沟通等因素，另外迎娶越南女子费用低、仪式简单等，受到不少农村大龄青年的青睐。(三)大龄男青年怀揣对异国婚姻的新鲜好奇青年在性格、心理上尚未完全健全和成熟，好奇新鲜事物，追求冒险刺激，喜欢标新立异、独树一帜。随着“越南新娘”现象向国内的蔓延渗透，一些大龄男青年把迎娶越南新娘作为展现自己择偶个性和奇特婚姻观的试金石，在明知跨国婚姻带有一定负面影响的前提下，仍固执己见地与越南女青年结婚。其结果，有的确实走上了幸福婚姻的道路，而更多的是遭遇逃婚、骗婚、新婚被遣返以致入财两空的悲剧。五、治理“越南新娘”问题的主要对策(一)两国通力合作对涉婚犯罪行为进行打击对于中越之间的涉外婚姻问题，中越两国政府都有责任、有义务采取相应的措施，共同打击非法婚介、人口拐卖、骗婚逼婚等违法犯罪行为。这一方面需要依靠法律并进一步健全法律，另一方面公安部门要加大对涉婚犯罪的打击惩处力度，第三方面中越两国在这一领域要加强合作和对接。早在1994年，国务院办公厅就下发《关于加强涉外婚姻介绍管理的通知》，明确规定严禁成立涉外婚姻介绍机构，国内婚姻介绍机构和其他任何单位都不得从事或变相从事涉外婚姻介绍业务。目前，从事介绍越南新娘的婚介机构、网站均为非法黑中介。越南政府于2009年和2010年陆续出台法令，对非法婚姻中介机构处以1000万至2000万越盾(约合500—1000美元)的行政处罚。2012年，越南《防止人口贩卖法》正式实施，强调政府各部门、机构和民间组织应共同预防和打击人12贩卖。应当讲，中越两国在该领域具有共同的利益和价值目标，并已在“中国一东盟”合作机制和两国公安合作框架内开展了一些行动。今后，要继续加强这一领域的合作，对非法婚介机构、网站予以取缔，对被拐入境的越南妇女进行解救，对涉嫌拐卖妇女的犯罪分子依法予以严惩。(二)强化对越籍非法入境人口的控制和管理打击犯罪毕竟是事后的整治，对于“越南新娘”问题所造成的社会乱象，关键还是应当关口前移、主动出击，把问题抑制在萌芽状态。对于越籍新娘及越籍黑中介、人口贩子非法人境的问题，公安部门要研究对策、制订方案，积极采取有效措施，加大对越籍人口非法入境的防范控制以及对已非法入境人员的排查遣返。一是要对我国云南、广西与越南接壤的边境口岸、丛林小道加强管控，防止越籍人员偷越国境；二是要防止越籍人员辗转香港再偷渡进入大陆；三是要加大对涉嫌非法招募外籍劳工的企业进行整顿，防止以招工名义拐骗越南女子入境；四是要对持商务、旅游签证入境的人员加强信息的动态管理，对逾期滞留不归的人员要强制遣返。(三)对国内青年开展正确的婚恋观宣传教育婚恋观是人们对于恋爱、结婚所持的思路、想法、态度及其更深层次的价值评判标准和道德尺度。我国是无产阶级执政的国家，以马克思主义世界观、人生观和价值观作为社会发展的核心价值观和思想主旋律。在婚姻领域，应大力倡导马克思主义的婚恋道德观，主张婚姻自由，追求平等真爱，反对婚姻恋爱中的任何资产阶级腐化堕落思想和有损社会公序良俗的行为。现今，许多大龄男青年迎娶越南新娘，在很大程度上是通过金钱购买，存在婚姻买卖的嫌疑，其中一些人对越南新娘并不怀有真情实感，而仅把其作为发泄性欲和为家庭传宗接代的工具，甚至在婚后对越南新娘实施家庭暴力，另一些人则抱着好奇、标新立异、追逐时髦的心态和越南新娘结婚，因缺乏足够的了解和沟通，婚后生活并不幸福。因此，各级宣传机构、教育部门和共青团组织有必要加强对青年尤其是大龄青年的婚恋观教育，帮助其树立正确的婚恋观，对婚姻持严肃慎重的态度，避免将婚姻视为儿戏或在择偶上出现“病急乱投医”的盲目心态。(四)做好已婚“越南新娘”的社会融入工作对于部分已和中国人结婚、长期居住在中国并获得中国法律认可或事实默认的越南女青年，国内有关部门如外事办、民政、妇联、共青团等部门，应针对这部分外籍流人人口的实际情况和特点，做好相应的社会服务工作，以帮助她们增强对中国社会的适应能力，逐步融人中国社会。例如针对她们不会说汉语或汉语水平差这一现象，组织她们参加汉语培训班，邀请既懂越南语又懂汉语的人士担任教员，帮助她们提高汉语的日常会话水平和识别汉字的能力；除此之外，还可以根据她们作为弱势群体的特点，开展相应的劳动技能培训、设立家庭维权服务热线、同伴小组等工作，切实解决她们在中国生活的后顾之忧，促进她们与所在中国家庭建立良好的关系。(五)从改善结婚风气入手解决大龄青年问题“越南新娘”现象，从根本上分析，还是目前国内结婚的不良风气和高消费、女青年婚恋观的过分功利化，致使许多家庭经济状况一般的大龄男青年无力结婚所引发，他们不得不通过“外援”、依赖“进口新娘”的方式来解决自身的婚姻难题。要彻底解决这一问题，必须要从源头上人手，积极改善目前结婚高消费、功利化的不良风气，大力提倡和推行“裸婚”，坚决抵制结婚的铺张浪费、奢侈豪华和形式主义，反对男方承担彩礼、买房购车等程式化内容，改变“门当户对”“男大女小”“歧视二婚”等陈旧、落伍和僵化的观念，强调结婚的神圣意义和对家庭、后代的责任，简化淡化结婚在仪式上的套路步骤，使婚姻恋爱充分达到平等、自由、真诚、互助的境界，这对改善大龄男青年的婚配难、防止“越南新娘”的乘虚而入具有积极作用。版权归来源及作者所有质化研究理论与方法郭泽德主编收录了包括扎根理论、田野调查在内的质化研究研究方法最经典的论文研究，并外链大量相关电子书籍和资源。是从事质化研究不可或缺的一本书。《质化研究理论与方法》又开卖了，点击“阅读原文”查看详细信息质化研究ID：zhihuayanjiu长按并识别关注每天一篇质化研究文章，助您提升学术研究能力",
        "author": "质化研究",
        "time": "2016-02-26 23:02"
    }
]