[
    {
        "id": 1395,
        "title": "父母婚姻关系与子女婚恋心理的主观体验",
        "content": "从对父母关系与影响因素的评价上来看，对父亲的负面评价似乎与对父母婚姻关系的负面感受有较大关系，是否可以认为在被试的主观体验中，婚姻关系的幸福与否，与父亲有更为重要的联系？对此，你又怎么看呢？如果你也感兴趣，请和小编跟随作者的视野一起深入探讨吧！陈思帆 范雪 张俊蕻 电子科技大学《电子科大学报（社科版）》2013年第1期父母婚姻关系与子女婚恋心理的主观体验研究摘 要通过对22名在校大学生的深度访谈，研究他们对父母婚姻关系及其自身婚恋心理的主观体验。采用QSRNvivo7.0软件对两组被试访谈的内容进行分析，结果发现父母婚姻关系与子女婚恋心理存在一定的关系；在被试的主观体验中，父母婚姻关系的幸福与否，与父亲在婚姻中的影响有更为重要的关系；被试对父母关系有更多的消极评价与感受，必然在“对爱情的期待”、“婚恋的态度”、“与家人关系”和“评价自己的爱人”等方面使用更多的负面词汇；被试对“自己在婚恋中的角色”与“婚恋中重要东西”的评价，没有明显差异。研究结果对婚恋心理的进一步研究以及心理咨询的实践工作有积极意义。关键词父母婚姻关系；子女婚恋心理主观体验；质性研究家庭环境对儿童青少年的心理健康有重要影响，其中，关于父母婚姻状况对儿童青少年心理健康影响的研究随着Bowen提出系统家庭理论而逐渐增多。美国全国调查数据显示在儿童期经历婚姻破裂的孩子比完整婚姻家庭的孩子有更高的离婚的风险。研究发现父母的离婚对孩子关于婚姻的态度有不可抑制的影响，但父母经常发生冲突比父母的分开对孩子适应的影响更糟糕[1]。对父母婚姻关系的回忆越负面，承受的心理压力越大，回忆父母之间、亲子之间的暴力事件越多，越有经济上的困境[2]。此外，在不同年龄经历父母的婚姻破裂所受到的伤害并不会有明显的差异[1]。目前，在大学生这一年龄阶段，国外的研究主要集中在父母的婚姻关系、婚姻满意度、婚姻冲突对大学生恋爱或婚姻关系的影响等方面。Feldman等人在一项6年的纵向研究中发现母亲对婚姻的满意度比父亲对婚姻的满意度能更好地预测青少年后来的情绪与生理健康。Feldman等人还发现，虽然家庭亲密度与凝聚力有助于建立成年后的亲密关系，但父母婚姻满意度的作用更直接；同时，灵活的家庭控制，较低程度的家庭凝聚力和母亲的婚姻满意度能预测成年后婚恋关系的亲密度。无论父母是否有意让孩子看到存在问题的婚姻，儿童从孩童时期就开始知觉到父母的婚姻状态[3]。Cummings与Davies提出“情绪安全假说”（Emotional security hypothesis），来说明婚姻冲突对儿童行为影响的内在机制[4]。对父母双方来说，采取负面的婚姻冲突解决策略与儿童对家庭关系的负面表征有关。Cunningham与Thornton在2006年的研究发现，父母的婚姻质量与青少年对婚姻相关问题的态度有中等程度的相关，而父母关系越积极，亲子之间对婚姻态度的一致性越高[5]。现有研究集中在通过问卷调查知觉到的父母关系对子女的影响，而根据德国家庭系统排列创始人伯特·海宁格在做个案中发现家庭中存在隐藏动力，父母婚姻关系出现问题时，无论子女是否意识到自己知道父母关系的状态，子女的婚恋关系都会受到影响[6]。例如父母的婚姻关系、父母的外遇等都可能对子女的恋爱婚姻产生不同程度的影响。因此，了解对父母婚姻状况的主观体验有助于发现影响子女恋爱婚姻关系的潜在因素。国内对父母婚姻状态与大学生恋爱婚姻相关研究较少。有一项相关研究发现，父母的受教育程度对大学生选择未来结婚伴侣所考虑的条件几乎没有什么影响[7]。本研究采用质性研究的方法，在借鉴已有研究的基础上，探索父母婚姻关系中可能对子女婚恋心理有影响的因素，以期为实证的研究工作及心理咨询工作提供依据。研究方法（一）被试挑选主动到心理咨询室寻求心理帮助，自述有婚恋方面困扰且其父母均健在的学生11名；在本科与研究生中进行随机访问，发现自我报告婚恋幸福、心理测试结果显示心理健康状况正常、自我报告其父母均健在并相处融洽的学生11名，分别对这22名被试进行深度访谈并录音。（二）研究过程每次访谈30～45分钟。在访谈中，分为两种访谈方式，一种是半结构式访谈，2名研究者根据访谈提纲灵活调整提问内容；另一种为有主题的开放式访谈，先要求被试在沙具中选取4个玩偶分别代表父母，自己和伴侣，摆放在沙盘中，然后对摆放位置和方式的原因进行解释。所有访谈结束之后，将录音全部转录成文字，采用QSRNvivo7.0软件对文字数据进行编码及分析。（三）质性分析方法本研究运用Nvivo7.0版本进行分析，具体分析步骤如下：1）将每个个案的访谈资料逐字逐句的输入为word文档；2）将全部的word文档转入Nvivo7.0中；3）研究者在此软件中逐字逐句地阅读每个文档中的内容，并对每句或每段文字所表达的意思进行归纳概括，提炼出内在含义，进行基础的自由节点的编码。如当一个个案在谈到父母的沟通情况时，说到“以前沟通得很少，现在相对比较多，以前主要是我父亲年轻，气也比较盛，他们两个是完全两种思维方式，他们两个在一起沟通起来确实也是很困难……。”在进行内容分析时，可以将这段文字做一个自由节点的编码“父母沟通”；同时这段话的前两节“以前沟通得很少，现在相对比较多”又包含了一个研究者关注的概念，即沟通的转变，所以这两节又被作为另一个自由节点“沟通的转变”；此外，这段话中“主要是我父亲年轻，气也较盛，他们两个是完全两种思维方式”还包含一个内容，即影响沟通的因素，所以对这句话也进行编码“父母沟通\\影响因素”。在后面的访谈中个案又提到影响父母沟通的因素“我觉得主要就是他们的性格差异特别大，思维方式差异也特别大，所以我觉得这（是）导致他们之间的（问题的原因），我觉得就是没法沟通。”那么给予这句话同样的编码“父母沟通\\影响因素”。就这样逐句逐段的分析每个个案访谈的内容，并进行编码。4）自由节点建立完成后，即可按照各节点特性，进一步建立树状编码。树状编码是自由编码的上一层级，即在质性研究架构逐渐成形时，将自由节点按照内容归属层级的关系移动到树状节点下，成为子节点。树状节点之间就可以形成概念间的相互关系；5）根据研究个案的特征将文件赋予不同的属性（如性别、组别、婚恋情况等）；6）编码结束后，利用Nvivo7.0强大的查询功能，根据研究者的意愿，从特定文件中抽出某一编码的所有内容，认真阅读、思考，并与其他编码的内容进行比较、联系，归纳出初步结论；7）返回到访谈文档资料中验证初步结论是否合理，若有出入则对其进行修正。如此进行反复研究，最后得出结论。本研究编码的原则是：1）对文字的提炼要建立在反复研读，多思多问的基础上，总结要精练，表达要准确；2）先进行自由节点的编码，再进行树状节点的编码，这样通过层层提炼会对整个研究的思路和方向有更好的把握；3）研究过程中产生的新想法和新发现要利用查询或再编码功能及时地记录下来，以丰富研究内容；4）对研究结果的内在逻辑关系的呈现要严谨，既尊重原始资料又高于原始资料，保证研究结果的可靠性。结果在Nvivo7.0软件分析的基础上，根据抽取的树状节点，研究者总结出模型如图1。（一）对父母及自己婚恋关系的主观评价由于本研究的目的是了解被试主观体验到的父母婚姻关系状况对其婚恋态度与关系的影响，因此没有向其父母求证真实的情况。尽管访谈提纲涉及到了影响婚姻关系的经济收入、对婚姻的态度、父母的特点、对日常问题的看法、付出与索取、相处的方式、沟通、婚恋史等内容，研究者在抽取节点形成结论时，发现被试认为影响父母关系与自己婚恋关系的主要原因在于沟通与日常处理问题的方式，而父母的性格特点是影响他们沟通方式、效果与处理问题方式的最主要原因。有问题组在30次提到母亲的特点中，有17次是负面的评价，比如认为母亲懦弱，或者不能控制情绪（“其实我觉得有时候吵架，她如果不说那么多，可能，可能也就不会那么差，我爸脾气就特别不好，就特别不想让她说，她就总觉得自己很委屈，然后她就非得说，然后就这样。”“她还是觉得别人应该像以前一样对她，她现在有的时候就经常发火啊之类”）或者性格过于好强等。在正面评价中，被试认为母亲传统善良，很节俭，很温暖，很有品味，会赚钱，贤淑温顺，朴实等。无问题组在38次提到母亲的特点中，负面的评价一共9次，如认为母亲计较多，爱唠叨（“遇到问题，就我妈在那凶呗，我妈就骂我爸呗，如果两个人的问题就我妈一直唠叨唠叨，骂我爸什么的，我爸就不吭气，就由着她念”），脾气不好（“他就觉得我妈就是脾气不太好，其他的都还可以。”），更多的评价母亲持家，很能干，很精明，善良贤惠，忠厚老实、勤劳，严肃慈祥等。在父亲的特点这个因素中，无问题组37次对父亲的评价中，有1次评价父亲对被试自己比较严厉，1次评价父亲不太讲理（“我感觉他就是有点那种不太讲理，以前的时候好像没考虑太多，就是不管不顾的哈，就是有点，很多事情没有认真去想过。”）。其余35次对父亲的评价都是积极正面的，比如认为父亲安静儒雅，慈爱，温和，幽默，较开明，理智包容，顶梁柱，踏实有魄力，有冲劲，勤劳，正直朴实等。有问题组在21次对父亲的评价中，有11次是负面的评价，如父亲有过出轨，冷漠（“比较倔强、而且心理有些自卑，不考虑别人的感受，或者说是感情有些冷漠。”），专横，很少尽家庭义务，很强制，会使用暴力，不够大度（“我妈总觉得我爸脾气不好。有时候就是想跟他商量点事，说点话什么啊，我爸就当真。我就觉得我有点像我爸，有点小心眼的那种。就是别人说点什么就放在心上了。”），不善于表达等。在父母沟通方面，无问题组在9次提到沟通时，有1次描述父母沟通不顺畅，在有问题组4次提到沟通中，有3次提到父母沟通不顺畅，经常吵架无法达成共识，非常需要很好的沟通，只有1次提到父母会商量着解决问题。在处理问题的方式方面，无问题组提到3次，3次的内容都涉及面对问题，通过争吵来解决；有问题组提到6次，其中1次是母亲通过倾诉来发泄情绪，从而解决问题，有5次提到父母都很理智，避免出现更大的问题，采取回避的方式自己解决问题。从这个角度来说，吵架似乎比“冷处理”更能促进关系的和谐与稳定。在对父母关系的67次评价中，无问题组有2次评价自己父母之间距离似乎有点远，感觉父母关系不是特别好，其余65次都对父母的关系作了积极的评价，比如其中有17次评价父母的婚姻是幸福的，47次评价父母之间相互关爱，1次评价婚姻比事业对父母更重要。在有问题组中，评价父母关系一共有79次，其中只有14次评价父母是恩爱的，4次提到父母曾经互相支持，而有21次评价父母关系不和，13次评价父母婚姻不幸福，8次评价父母其中一方有过出轨，10次评价父母经常吵架，9次提到父母曾经想要离婚或者已经离婚。（二）父母的婚姻关系对被试的影响被试在不同程度上都认为自己受到了父母关系的影响，也在不同程度上借鉴了父母婚姻中的经验，因此，形成了不同的个人特点、对爱情的期待、对婚恋的态度等，这些信念与价值观在被试与自己的爱人互动中，也影响了他们与爱人的沟通方式与效果，以及处理问题的模式。可能因为无问题组对父母婚姻关系的积极评价，无问题组的被试在13次提到父母对其影响时，无一人直接提到父母的关系对自己有负面的影响，只是认为父母在婚姻中的角色对自己的影响很大，自己跟父母的一方很像等。在有问题组中，有一些被试也提到自己受父母或一方父母的影响很大，但有4个人3次明显提出受到负面的影响（如，“对我的影响？我觉得情绪上会比较感伤，对婚姻来说我觉的心理上不是那么健康，虽然我比较开朗，身边有很多朋友，然后自己能够把一些事情就想开了，我觉得我现在自己心里面比较的扭曲。”“……，不像我们家，又吵又打的那种。我觉得这样不好，对孩子，对家庭都不好。我现在觉得那种成长氛围对孩子成长很不好。”）在借鉴父母婚姻中的经验这个因素中，无问题组在借鉴不足（10次）与优点（11次）方面都谈到了较多的内容，例如不要吵架，要有更多的沟通，注意沟通技巧，让对方在外面有面子，向父母学习人品好，互相关心、尊重，真诚相待，齐心协力，善于表达情感等。而有问题组在借鉴不足与优点方面分别谈到2次，与无问题组相比，内容上显得更抽象，没有发现问题的实际原因。比如，有问题组提到要避免出现父母那样的问题，不要像父母那样吵架，学习父母相守到老等。（三）被试理想中的婚恋状态无问题组在17次提到对爱情的期待都是积极正面的，其中有2次提到对爱人的期待，希望爱人能够保持自我，外向；15次提到了对爱情本身的期待，例如，爱情是美好的事物（“爱情是顺其自然的事情吧，是我生活中必不可少的，是我幸福的源泉。我会很用心去经营这个东西。”“感情中，就像我以前说的爱情像咖啡嘛，我觉得是有苦有甜，时间越长越香浓，越有味道，要细细的去品味。”）；恋爱中要保持相对独立（“平时就是生活上关心一下吧，给她一些自由空间吧，就是我觉得两个人在一起不能天天粘在一起，应该各自有各自的空间，各自有各自的圈子，然后就是应该两人有一种心灵上的默契吧，不管对方有什么事的话，能够相互扶持，相互帮助那种。”）；对婚姻有一份期待，渴望细水长流的爱情等。有问题组提到关于爱情的24次期待中，对爱情本身的3次期待中有2次都是负面的表达，例如，认为爱情不能太平淡，讨厌吵架；21次提到对爱人的期待，例如爱人脾气要好，不要像父亲一样做生意，男友要更多考虑我的感受，女友要有品味等。从两组的差异能够看到无问题组对爱情的预期积极乐观，而有问题组对爱情是悲观的，似乎认为爱情是否能顺利发展，对方的特质扮演了重要的角色。对爱情的期待显然直接与对婚恋的态度相互影响，无问题组在20次提到对婚恋的态度中，无一次是负面消极的表达，例如珍惜爱人，珍惜爱情，婚恋很重要，婚恋要以现实为基础，婚姻以恋爱为前提，平淡相守等。而有问题组在41次提到婚恋态度中，有30次是负面的表达，体现出对婚姻的悲观，对伴侣的不信任等。对婚恋中的角色评价中，两组对父母婚姻中的角色评价没有差异，多数情况是父亲主外，母亲主内，少数情况是相反的。两组的差异在于对自己的婚恋关系中角色的评价。从评价结果看，有问题组更看重自己在关系中的作用，例如认为自己付出得更多一些。而无问题组更多认为双方要共同承担，共同奋斗。可以看到，有问题组的被试倾向对爱情婚姻持悲观态度，渴望对方在关系中有更多的付出，同时又对伴侣不信任，于是变得对自己提出更为严苛的要求和期待，事实上，这种思维与行事风格，只会让被试在关系中更无助和悲观。（四）有问题组在出轨、自我成长等问题上的态度分析值得注意的是，一致的访谈方式与提问内容，有问题组出现了三个主题是无问题组没有的：对出轨问题的态度，对父母婚姻的态度和自我成长。对父母婚姻的态度20次评价中，几乎都是负面的评价，例如：对父母的感情不了解，反感父母吵架，父亲受奶奶影响较大，害怕父母吵架，看不起父亲打母亲，父母为了家庭而维持婚姻等。在对出轨问题态度的6次评价中，2次反对出轨，2次认为有外遇很正常，1次认为接受感情出轨不允许身体出轨，1次认为可以原谅爱人外遇。有问题组的被试7次提到自我成长是必要的，例如反思自己，寻求改变，在感情中不断学习，重新认识自己等。从这三个主题可以看出因为对父母关系的负面主观体验，有问题组的自我评价较低，同时，对婚恋关系的信任度与评价也较低。（五）两组被试在处理婚恋问题上的方式不同在个人处理问题的方式方面，无问题组11次提到针对问题的处理方式，如吵架不过夜原则，讨论解决问题，冷战几天，通过吵架进行深入交流等，14次提到会表达与发泄情绪，如向对方发火、发泄情绪，多种方式处理情绪，包括自己处理情绪等。有问题组提到针对问题的处理方式仅有3次，例如吵架但不会生气，很难控制情绪，自己保持理智。从这个主题来看，有问题组的被试对关系中的问题与处理方法更不敏感，情绪调节策略较少。个体的处理问题方式更多是在家庭中学习而来的，因此，与家人的关系状况很大程度上能预测个体在亲密关系中的状况。在本研究中，也呈现了这一规律。在无问题组28次提到与家庭成员的关系中，有3次提到不好的关系状况，如让父亲失望，卷入父母的关系问题。其余25次都是对与家庭中某个成员良好关系的描述。在有问题组22次提到与家庭成员的关系中，有17次提到不好的关系状况，如与父亲很陌生，与父母有一定距离，父亲打被试，不爱弟弟，对母亲的感情不了解等。（六）与爱人的婚恋关系状况从两组的描述来看，无问题组对爱人的评价更加积极，评价爱人缺点的描述有7次，评价爱人优点的描述有51次，无问题组更多地认为爱人是踏实上进的，有能力，责任感强，顾家，有理想，肯努力，有毅力，较成熟，较乐观，幽默，重感情，理解包容等。有问题组评价爱人缺点的描述4次，评价爱人优点的描述1次，有问题组更多地认为爱人不太爱表达，意志力不强，比较情绪化等。在无问题组中，对和睦关系的描述92次，矛盾关系的描述6次，无问题组更多评价与爱人的关系是彼此信任的，在爱情中互相包容理解，对感情付出均等，坦诚相待，相互依赖扶持，有共同语言等。在有问题组中，对和睦关系的描述12次，矛盾关系的描述8次，有问题组更多评价与爱人的关系是负面的，如评价与男友的相处是不确定的，矛盾较多，与前男友经常吵架，感觉男友思想飘忽等。讨论从研究结果看，一方面，本研究从主观体验的角度验证Cunningham&Thornton在2006年的研究发现，即父母的婚姻质量与大学生婚恋心理有很大程度的相关，父母关系越积极，子女对婚恋的态度越积极；父母关系越消极，子女对婚恋的态度越消极，主观愿望上越不愿重蹈覆辙，但在实际或潜在婚恋关系中所表现出来的态度、言行、评价更消极。另一方面，本研究有如下发现：从对父母关系与影响因素的评价上来看，对父亲的负面评价似乎与对父母婚姻关系的负面感受有较大关系，是否可以认为在被试的主观体验中，婚姻关系的幸福与否，与父亲有更为重要的联系？这与Feldman等人1997年发行母亲的婚姻满意度对成年后婚恋关系的亲密度有影响存在不一致的地方，这个问题值得深入研究。另外，通常观点认为“冷处理”是解决矛盾冲突的有效方法，但本研究发现在婚恋中，似乎面对问题，直接沟通，甚至通过吵架的方式来沟通，更有助于夫妻双方消除误会，更接纳与认可对方。有问题组比无问题组对父母的关系有更多消极评价与感受，受到的影响也较负面，由于对父母关系中积极正面部分的感受较少，因而有问题组对婚恋的总体评价是负面的，也必然在“评价自己的爱人”、“对爱情的期待”、“婚恋的态度”和“与家人的关系”时用了更多的负面词汇。在对“自己的特点”、“自己在婚恋中的角色”和“婚恋中最重要东西”的评价中，两个组之间没有明显差异，例如，都能看到自己的优势与一些不足，都认为在婚恋中，信任、宽容，忠诚、自立、自信、幸福是重要的。尽管“自己的特点”其实是影响婚恋心理的很重要的一个因素，可能因为访谈的方式与时间有限不能更深入细致地讨论，本研究中的自我评价并没有体现出其本来的重要性。从研究结果来看，有问题组在婚恋心理方面确实与无问题组存在较大的差异，在“与爱人的关系”上也存在明显的负面结果，但有问题组有一个特有的影响因素“自我成长”。从这个主题看，尽管有问题组有不乐观的婚恋认知、情感表达与调节策略，与爱人的关系也不是理想状态，但有问题组有自我成长的认知与需要，说明他们渴望自己拥有更好的婚恋关系，这种不满于现状、自我成长的需要，也许能帮助有问题组的被试争取一个更满意的婚恋关系。~详细了解请点击阅读原文~☟公众号推荐☟量化研究方法用量化思想认识世界这里提供量化相关理论、案例、课程、书籍等内容点击关注可获取更多量化文章☟",
        "author": "质化研究",
        "time": "2023-02-13 18:53"
    }
]