[
    {
        "id": 1396,
        "title": "小工头灭了博士妻，教育程度、经济条件和家庭环境是决定婚姻的关键因素吗？",
        "content": "今天是一个关于爱情的故事。她起点高，终点更高，成为学富五车的女博士；而他始终只是停留在原点的建筑工。当爱来袭时，她随他私奔千里，甘愿流离。可是，当爱情修炼成婚姻，血色却不请自来……让我们先来看看今天的故事。2011年春节后，李昌维给孟娇倩发去一条长长的短信：倩倩，我决定去重庆发展，你就听你爸妈的话……虽然，这条短信里不少语病，但孟娇倩一遍就能读懂他的深情，正在上课的她立马走出教室给李昌维打去电话……李昌维的父母都是农民，因家境贫寒，他初中毕业后就跟着叔叔去了工地上干活。20岁时，有些积蓄和人脉的他，就做起了包工头。2010年，李昌维接了维修河南郑州某教师职工宿舍楼的院墙的活。他在旁边搭建了一个临时工棚，供自己和工友们休息。一天晚上，李昌维忙着核算工钱忙到很晚，刚躺下便听到一名女子呼救声。原来是一个女孩被一名醉汉堵在了小巷口，李昌维连忙上前将醉汉赶跑。女子就是孟娇倩，比李昌维大4岁，自小家境优越，父母都是中学教师，她大学毕业后进入了一所中学当老师。这天因参加聚会晚归，本想抄近路回家，没想到遭到醉汉骚扰。事后孟娇倩对李昌维感激不已，想请他吃饭，可都被拒绝。见她执意要感谢，李昌维便让孟娇倩在学校图书馆给他找几本书看。孟娇倩觉得李昌维虽然只是个包工头，但人很上进。看到孟娇倩愿意和自己做朋友，李昌维心里说不尽的感动。细心的他发现孟娇倩自行车坏了，会悄悄帮她修好；有时候孟娇倩晚归，他就去公汽站等她……一来二往，李昌维对孟娇倩有了异样的感情。一个月后，李昌维通过QQ直接向孟娇倩表白。没想到孟娇倩当即答应了。两人很快陷入热恋，很快，孟娇倩的父母就知道了，并很快打听到女儿的对象就是给学校修围墙的一个包工头。他们坚决持反对意见，并苦口婆心劝女儿，两人文化背景、成长环境、生活习惯等都存在巨大差异。但是，孟娇倩觉得父母说的这些都不是事儿，在她眼里李昌维虽文化程度不高，但求上进，性格随和脾气好，对她体贴疼爱。这就是她想要的爱情！这年9月，其母黄亚梅搬到孟娇倩在学校的单身宿舍，对她全方位监管。孟娇倩对李昌维说，她绝对不会妥协。黄亚梅气得住进医院，父亲更是要断绝和她的父女关系。见孟娇倩的父母如此排斥自己，李昌维主动提出去重庆发展，以避免冲突。没想到，此举让孟娇倩为爱更加疯狂，她向学校递交了辞职信，要跟李昌维一起私奔去！李昌维提醒女友要仔细考虑，可孟娇倩却坚定地说，你到哪，我就到哪，有爱就好！李昌维也不再退缩，你放心，为了我们的未来，我一定会努力的，我们混好了再回来！男友的承诺让孟娇倩心情好了许多。两人来到重庆，在重庆大学附近租房住。安定下来后，孟娇倩求职遇阻，便决定考研，她对李昌维说，你也利用业余时间参加自考吧，到时候拿个大学文凭，看我爸妈还有什么话说。李昌维报了一个自考班，还在工作之余跟着孟娇倩一起去泡图书馆，去大学听课……2012年，孟娇倩考上了重庆一所大学的研究生。可李昌维尽管很努力地学习看书，无奈基础太弱，加上大部分时间都花在管理工程队，两年下来，一科都没考过。孟娇倩有些失望。李昌维解释说，我想多赚些钱，你安心读书，等钱赚够了，我也可以放下担子，一心读书。因研究生报名要户口本，孟娇倩不得不回了趟郑州的家。见父母还不肯原谅自己，她对父母谎称她和李昌维现在很幸福，她考上研究生，李昌维也自考取得本科文凭，而且他的事业做得很大，在和人合伙做房地产开发。没想到一番谎言就让父母态度松动，孟娇倩回到重庆后，对李昌维说，我都把你的形象树立起来了，你可不要让我和父母失望啊。李昌维顿感压力骤然增大，硬着头皮承诺，你放心，我一定会做到！孟娇倩读研究生后，学费生活费等各方面的开销都由李昌维负担，由于李昌维没有关系和背景，生意一直没有多大起色，更谈不上做房地产生意。但他又不敢将实际情况告诉女友。2013年9月，孟娇倩想买一台电脑，当时李昌维所有的钱都垫在工程里，身上只有一千多元，但他还是找工友借了五千块钱给女友买了一台。2015年，孟娇倩研究生毕业后，在成都郫县一所高校找到一份讲师的工作。李昌维的生意也都转移到成都，两人生活渐渐安定，孟娇倩的父母已经接受女儿的恋情，两人的婚事也提上议事日程。但黄亚梅提出李昌维必须得买一套房子。孟娇倩一直埋头读书，觉得李昌维这几年生意做得不错，买套房应该没有问题，就毫不犹豫地答应下来。这下让李昌维犯难了，因为做工程，通常要先垫付一大笔资金进去，他当时正在洽谈成都北三环一处旧城改造项目，手里的几十万是用来工程周转的。他试图和孟娇倩商量能否先不买房，可他话还没说完，孟娇倩就很惊讶地问，你不是说这几年生意做得不错吗？不会连买套房子的钱都拿不出来吧？担心自己辛苦维持的“繁荣”局面被戳破，李昌维只好赶紧改口，放心，买房的钱还是拿得出来。随后，他决定先去贷款公司先贷一个首付出来，自己再慢慢还。接着，两人买了一套两居室，房子装修后，领取了结婚证。捧着红彤彤的结婚证，李昌维心里也很激动，此时手中已无积蓄的他，找朋友借钱筹办了一场盛大婚礼。那天，亲人朋友纷纷送上祝福，李昌维觉得受再多苦也值了！婚礼后不久，孟娇倩就怀孕了，由于妊娠反应严重，她不得不请假在家休息，并复习准备博士考试。李昌维不解地问妻子，你都已经是研究生了，为什么还要读书啊？孟娇倩白了丈夫一眼，现在能进大学教书的非硕即博，评职称都要学历，只有不断努力，才能在大学站稳脚跟。说到读书，孟娇倩又不得不提醒李昌维：你考了这么多年的自考，我怎么没看到你有任何进展呢？你老是说要先赚钱，可我怎么感觉你也没赚到什么钱啊……李昌维只得敷衍说因为工程欠款还没有收回来，为了让孟娇倩相信，他还言之凿凿说又接到一笔大工程。而实际情况是，李昌维因为缺资金，工程队举步维艰，工人走了一大半，他经常又当老板又要做小工，生意做得异常艰难。2016年初，孟娇倩诞下女儿乐乐，李昌维感到肩上的担子更重了。更让他又喜又愁的是5月，孟娇倩考上了重庆大学的博士！产假结束后，孟娇倩请来了母亲帮他们看孩子。生活成本一再增加，李昌维每个月赚的那点钱根本不够开销。为了生活，李昌维后来到一个建筑工地上开混凝土搅拌机到凌晨，这样每个月可以多赚3000元钱。2018年初，由于孟娇倩的父亲高血压发作，黄亚梅要回老家。此时孟娇倩正忙着写博士论文，乐乐一下子没人照看。李昌维赶紧表态自己可以在家带孩子，他说反正自己是包工头，有什么事让工人给他打电话就可以。孟娇倩顿时松了一口气，对丈夫猛地一番夸赞。其实，李昌维的工程队难以为继，已经解散，他失业了，靠着手头上最后的十来万周转生活。一天，孟娇倩在书房写论文，听到李昌维在客厅教孩子“碧玉妆成一树高，万条垂下绿丝条(绦)”，她赶紧出来纠正，并责怪李昌维怎么连这个字都不认识。后来，孟娇倩和李昌维认真谈了一次：为了咱们的女儿，你要多读点书。几年前你就承诺要自考大学，可到现在都没看到你的行动。李昌维为了不让妻子失望，趁无人时就使劲摩挲书本，让书页起毛，看上去像被人一遍遍翻过一样……在李昌维的心里，爱情走到结婚生子这一步也算是稳定了，毕竟老婆马上博士毕业，也评上副教授，工资也不低！以后妻子主外，他主内也何尝不可！当好奶爸也可以在家里立足……2019年春节过后，孟娇倩提议将三岁的乐乐送到幼儿园后，李昌维就到一家酒店后厨去当小工，想学得一手好菜，以后是家里的“好煮夫”！10月，孟娇倩看中了郫县一处楼盘，回家后和李昌维商量购买事宜。这些年孟娇倩一心读书，也是出于信任，她将工资卡放在丈夫手里。但根据收入，她想再买套房应该不存在问题。李昌维先是找各种理由说买房不划算，可孟娇倩执意要买，两人为此发生争吵，到最后，李昌维不得不说实话：没有钱！孟娇倩不敢相信，这些年她的工资逐年翻番，李昌维还在做生意，怎么会付个首付的钱都没有呢？无奈下，李昌维只好坦白这些年，他一直没有赚到钱，工程队也解散了，自己现在在工地上做建筑工人！孟娇倩无法相信丈夫竟然欺骗了自己这些年，她哭了一晚，甚至提出了离婚。可第二天当女儿用小手拉她起床时，孟娇倩不得不叹了一口气，擦干泪去学校上课。撕下这些年的面具后，李昌维的心中反而觉得轻松许多。他相信只要自己真心对孟娇倩好，好好照顾女儿，这个家就会回到原来的模样。孟娇倩以前跟李昌维就没有什么共同话题，但觉得李昌维是个有养家能力的男子汉！这些年，多少比她混得差的同学都嫁给了公务员、富商等成功人士，而她作为同学口中的励志博士，嫁的是一个靠她养的建筑工！这让她如何说得出口？她再也不愿意和李昌维一起出门。对于孩子的教育、抚养问题，孟娇倩和李昌维的意见也是截然不同。孟娇倩认为孩子不能输在起跑线上，李昌维却心疼孩子和钱，表示反对。孟娇倩对他又是一顿嘲讽，现在竞争这么激烈，如果不培优，以后只能跟你一样去搬砖。李昌维只得不说话。2020年开始，由于建筑业不景气，看到妻子足以扛起家里的经济大旗，李昌维觉得自己完全不用上班。他接活开始挑三拣四，经常几个月不上班。孟娇倩看着他每天懒散的样子就生气，两人吵架成了家常便饭。孟娇倩动不动就说他没文化，是个骗子，还没收了工资卡，请了保姆来带女儿。她本想逼李昌维出去好好工作，没想到李昌维干脆不去上班，每天沉迷麻将桌或者买彩票，可输多赢少，经常买菜钱都被他输掉。最让李昌维难受的是，在孟娇倩的影响下，乐乐对爸爸也是态度很差，经常会因为一点事说爸爸没用，这让李昌维很没面子。2020年底，孟娇倩向李昌维提出离婚，李昌维这才意识到婚姻危机，处处讨好。孟娇倩的洗脚水都是李昌维为她准备好；她眼皮一抬，李昌维就会把水递到她手上……2020年12月31日，时值元旦小长假，李昌维早早做好饭菜等孟娇倩下班回家。那天，孟娇倩心情还不错，饭桌上李昌维还喝了点酒。孟娇倩告诉李昌维，她不想毁掉这来之不易的婚姻，她承认这两年对他态度不好。可她的话锋一转，又开始责怪李昌维，如果你像个男人一样撑起这个家，我会对你态度这么差吗！李昌维大为恼火，但强压着没做声。孟娇倩更加不满，说，你把生活的担子都甩给我，你还配做爸爸……”孟娇倩的这些话像刀子狠狠戳进了李昌维的心窝子，特别当他听到说不配做女儿的爸爸时，他顿时血气上涌，厉声让孟娇倩闭嘴。可她在家里一直厉害惯了，哪里肯住口。李昌维失去理智，扑上去狠狠掐住孟娇倩的脖子，大喊，你闭嘴……孟娇倩在他手中渐渐没了气息，李昌维这才意识到闯了大祸。这时，隔壁女儿被吵醒，哭着过来找妈妈。李昌维赶紧抱着女儿到隔壁房里，将女儿哄睡着后，深夜十一点左右，他拿起电话报了警。警方迅速赶到现场，李昌维被带走，并交代了杀害妻子的经过。审讯中，李昌维无数次强调，没想到自己用尽力气让爱情走进婚姻，却让婚姻以生命的代价结束，爱情的最终是两个人的生活，他不应该高攀……教育程度、家庭环境和经济收入对婚姻影响大吗？答案是肯定的。也许在两人爱情最炙热的时候，因为多巴胺的分泌，会让他们暂时放下对所有外部条件的考量，但一旦进入婚姻，回归到最平常最琐碎的柴米油盐，问题就会显现。特别是受中国传统观念的影响，女强男弱的婚姻就更难维持。所以奉劝大家，在走入婚姻的时候，一定要深思熟虑，不要为冲动买单。亲爱的网友们，你们对今天的故事有什么看法呢？欢迎在评论区留言讨论。（因保护当事人隐私，人名、时间和地点均做了处理）来源：知音一个母亲的格局智慧和品行影响和牵引着整个家族的运势和门风。英国诗人乔治·赫伯特说：“一位好母亲抵得上一百个教师” 。或许我们不是贵族的后代，但我们有责任成为贵族的祖先。母仪天下的微信号：mytxlove长按2秒识别二维码关注我们欢迎把我们推荐给您的家人和朋友哦",
        "author": "母仪天下",
        "time": "2021-07-21 09:01"
    }
]