[
    {
        "id": 1398,
        "title": "通过影视文学中的婚恋现象，看婚恋态度的时代变迁",
        "content": "近期，马伊琍和文章离婚的消息被社会热议。由于他们的影视演员身份，更由于《失恋33天》电影中的明星都不同程度发生了情感变化，让婚姻这一话题成为热议的焦点。或许，通过影视剧中的婚恋态度，可以看到我们时代对待婚姻的态度变化。撰文 | 王一平日本女演员树木希林曾有一句名言，“结婚一定要趁年轻。等学会分辨善恶得失，就没法结婚了。”当下的舆论，走向却正好与之相反，从韩国女性不结婚成为潮流到马伊琍的离婚受到称赞，更有甚者，直接喊出了“不婚不育保平安”的主张。婚姻，是否正在成为我们这个时代的抵触对象？树木希林与其名言值得注意的是，关于婚姻的诸多社会讨论中，财产分割、生育压力、家庭分工、家暴等社会议题都得到了一定的关注，女性主义潮流的影响之下，婚姻在某种程度上被等同于“对女性的压榨”。在媒介发达的今天，爱情与婚姻在影视及文学作品中一遍遍演练，在各种关于出轨、家暴、离婚的名人轶事中，婚姻成为舆论口诛笔伐的对象，脱离婚姻的“枷锁”则被视为洒脱。在文学与影视作品中，爱情与婚姻是十分常见的主题，婚姻与爱情的关系也不一再被拿出来讨论。从《倾城之恋》到《我的前半生》，从《伤逝》到《一地鸡毛》，两性视角下的婚恋叙述有差异亦有相同之处。回到当下，当爱情可被取代，婚姻亦可抛弃，我们是否正在走向情感消逝、婚姻解体的《美丽新世界》？从这些虚构的故事里，或许我们也能得到一些关于现实的思考。2017年电视剧《我的前半生》剧照01个人化的女性视角：圆满的追求与矛盾的现实通俗文艺作品的叙事中，爱情与婚姻常代表圆满的结局，迪士尼的公主和王子，言情小说中的玛丽苏女主与霸道总裁都是如此。在女性视角的严肃文学中，对爱情与婚姻的解构则更为深入和复杂。《倾城之恋》便是如此，不同于张爱玲的大多数作品，这篇小说并未设置一个“苍凉”的结局。与之相反，离异女子白流苏与花花公子范柳原在乱世的机缘巧合下难得地收获了“婚姻”的圆满结局。如小说中所写：“他不过是一个自私的男子，她不过是一个自私的女人。在这兵荒马乱的时代，个人主义者是无处容身的，可是总有地方容得下一对平凡的夫妻。”1984年电影《倾城之恋》剧照女主角白流苏出场的形象是极其尴尬的，因为离婚经历加之年龄渐长，她在娘家处处不受待见。但白流苏对爱情仍保持着开放的心态，因而面对范柳原颇有挑衅性的撩拨，她毫不怯场且应对自如。她深知自己的优势且又极其懂得如何利用优势在情爱博弈中占据上风。得知结婚无望后，她亦心甘情愿做范柳原“豢养”在香港的金丝雀。幸运的是，香港的沦陷成全了她。于是也便有了小说结尾，两人回娘家一番耀武扬威的场景。因为婚姻不仅是圆满，更是筹码。夏志清评价张爱玲时提到，“人生的愚妄是她的题材，可是对于一般人正当的要求——适当限度内的追求名利和幸福，她是宽容的，或者甚至可以说是赞同的。”具体而言，爱情寄托的是幸福，婚姻则对应着名利。作为一种社会性的契约关系，婚姻寄托的是一个人的社会声名与财产共享。通透如张爱玲自然早已看破其中的愚妄，但对于这种平凡的追求，她亦是宽容的。这也正是其难得之处，小说写于乱世，故事也发生于动荡年代，然而张爱玲的落脚点从来都是乱世中的人，而非乱世。因而，作为一个悲观主义者，即便她对新式婚姻与旧式婚姻都秉持否定的态度，却通过虚构的小说，传达出了一个跨越时代的普遍性观点——婚姻是一种世俗意义上的圆满。《长恨歌》的故事略晚于《倾城之恋》，从1945年横跨至80年代初。女主角王琦瑶是一个为爱痴狂的理想主义者，她甘愿做高官的情妇、为没有未来的男友生女、晚年更是为了交际年轻男子为自己招来杀身之祸。这样的故事放在当今的社交平台上恐怕会被贴上“恋爱脑”的标签，舆论或许会为她惋惜，但绝不会认可。然而，在这个有着浓厚时代背景的故事里，王琦瑶的爱情亦是对保守年代的反抗，她对爱情的执著，对婚姻的不置可否，未尝不是一种面对时代变迁的果敢。小说写于90年代，某种程度上亦折射出改革开放初期的一些婚恋观。在社会转型初期，整体氛围较为开放积极，爱情则被赋予了自由、冒险与反抗的意义，恰如电影《地久天长》中那个痴心勇敢的大龄女工。2005年电影《长恨歌》剧照亦舒的《我的前半生》则将故事的背景设置在上世纪80年代的香港------一个繁华的国际大都市。脱胎于《伤逝》的子君成为中产阶级体面观的忠实践行者，丈夫出轨后，她果断离婚，自力更生，并最终再次走进婚姻，2017年由小说改编的电视剧版本则设置了开放式的结局。小说中80年代的香港与剧中当下的上海形成一种前后对应。小说中的子君果断、从容、时髦又聪明，可谓中产女性的精神楷模，剧中的子君则因“不体面”而饱受批评。两个子君的矛盾，亦是当下婚恋舆论的矛盾，在前人的示范之下，精神上的中产阶级率先出现，然而现行的经济状况下，面对婚姻的一地鸡毛，保持体面并非易事。在不同的时代，婚姻与爱情有着不同的表征。当动荡渐趋平和，冒险也将被保守取代。在当下，爱情或许代表着甜、虐等情绪上的愉悦与悲伤；婚姻却是填满了想象与寄托的泡沫。当房价、户口、育子成本、不合理的家庭分工、大龄催婚压力等来自现实的琐碎戳穿了这层泡沫，不想结婚便成为了一种渐趋主流的声音。02社会化的男性视角：转型期的阵痛与普遍性的精神危机婚恋叙述大多都是以女性视角为中心展开，无论是早年间流行的台湾偶像剧，还是近年颇热门的古装仙侠奇幻剧，女主角都是故事的核心，男主角则是起陪衬作用的花瓶。不过也有一些男作家为我们提供了男性视角下的婚姻面貌。鲁迅的《伤逝》便是围绕着男主角涓生的内心独白展开。故事的开始是“罗密欧与朱丽叶”式的激情，女主角子君为了爱情与原生家庭割裂。婚后生活却与想象大相径庭，在经济的掣肘与日复一日的劳作之下，涓生与子君逐渐貌合神离。如小说中的涓生所述，“我和她闲谈，故意地引起我们的往事，提到文艺，于是涉及外国的文人、文人的作品：《挪拉》，《海的女人》，称扬挪拉的果决……也还是去年在会馆的破屋里讲过的那些话，但现在已经变成空虚。”最终，小说以子君的死亡结束，汉学家李海燕在《心灵革命：现代中国爱情的谱系》中指出，“《伤逝》对以实现个人自主与自由为伪饰的爱情提出了质疑——这种爱情并没有带来相应的社会经济体制的转型。”婚姻无疑是时代的一面镜子，它折射出的不仅是爱情的消逝，更是自由和革命的无奈。鲁迅的另一篇小说《幸福的家庭》也表达了相似的主题。男主人公试图在笔下构筑一个几乎不可能存在的“幸福家庭”，写作过程中却屡屡被妻子柴米油盐的琐事和婴孩的哭声所扰。主人公笔下之幸福与现实生活之不幸福，形成截然相反的对比，讽刺意味浓厚。讽刺之外，则更多是无奈。《伤逝》代表青年人的绝望，《幸福的家庭》则是中年人的忧心。在这两篇小说中，婚姻不再仅仅关于男女情爱，更是社会缩影，婚姻的失败投射出的是社会转型期的动荡。“五四”年代的中国经历着轰轰烈烈的精神革命，然而“德先生”和“赛先生”并没有如期而至，精神转型与社会经济转型的错位酿造了《伤逝》式的悲剧。当下的中国，同样正在经历着新一轮的转型，年轻人在精神上受到女性主义、酷儿理论等多种新思潮的影响，经济上却仍然没有走出中等收入陷阱。某种程度上，婚姻正是精神落地现实的桥梁，当两者隔阂太大时，桥梁自然无法搭建。1990年电视剧《围城》剧照钱锺书的《围城》则从婚姻扩展到普遍性的“人的孤立”。小说围绕着主人公方鸿渐的游历展开，从苏小姐的主动追求，到移情别恋唐小姐告白失败，乃至与孙柔嘉相识结婚。然而婚后生活处处不顺，最终以离婚告终。小说的点题之句“城外的人想冲进去，城里的人想逃出来”表面对应的是两人的婚姻，但同时又不止于此。“围城”指向的更是主人公断裂的人生状态间的隔阂，就像小说的后半段，方鸿渐回忆起唐小姐，却无法忆起当时的痴恋，因为“一年前爱她的自己早已死了”。如夏志清所言，“《围城》是一部探讨人的孤立和彼此间的无法沟通的小说”。当代生活中，“围城”亦无处不在，一个社交平台上的主流声音是抵触婚姻，另一个社交平台上则可能是好嫁风；同样，网络世界的独立平等亦可能与现实世界的保守不公并存。互联网看似是联通工具，实则只是构建了一个又一个的平行世界。围城指涉的是现代人普遍性的精神危机，对待婚姻的态度分歧正是其体现。当代男作家的写作中，也有涉及爱情与婚姻的。建国初期如萧也牧的《我们夫妇之间》，以城市丈夫与农村妻子的生活隔阂反映重大社会变革面前的阶级差异，但这篇小说也因为“涉嫌”宣扬小资情调而成为新中国第一部被批判的文学作品。改革开放后，在王小波的《黄金时代》中，爱情是革命与反抗，是青年人的激情与自信，更是昂扬的八十年代。刘震云的《一地鸡毛》则以极其写实的笔触描摹了一个公务员琐碎的家庭生活，作者以极短的篇幅将改革开放初期的种种矛盾，如孩子的幼儿园入学、农村亲戚与城市妻子的不合、父母生病住院的困难、以及人情社会对工作的阻碍等浓缩于一地鸡毛的婚姻生活中。即便在今天，这些矛盾依然没有得到完全的解决。恰如2006年的电视剧《新结婚时代》中所展示的，冲突与差距没有随着时代的发展逐渐缩小，却进一步加深。爱情承载着理想与未来，婚姻却映射着矛盾与现实。1995年电视剧《一地鸡毛》剧照总体而言，女性视角的婚恋叙述多以人出发，前瞻性地讲述个人的理想追求与现实选择之间的差距。男性视角则常将婚姻置于社会关系的背景之下，以回顾式的反思凝练出普遍性的矛盾与思考。相同的是，在两者的叙述中，爱情都被寄予了美好，婚姻则是困境。这些故事的背景虽然各不相同，困境却是相通的。无论是个人层面还是社会层面，精神需求与物质需求的矛盾都是一个极大的问题；另一个问题则是现代人普遍性的存在主义式虚无危机。这两个问题亦是当下的，而抵触婚姻某种程度上正是当代人面对这些问题的一种应对态度。03当下与未来：恐怖分子与美丽新世界流行文化是一个时代精神面貌的侧影，这当中自然也包含了婚恋态度。以热播剧为例，2009年的《蜗居》聚焦于一对普通夫妻大城市买房的不易，故事的支线则设置了一个典型的物质与道德的二元对立——做有钱人的小三，还是与贫穷有爱的男友携手奋斗，剧中人物选择了前者。2011年，一部名字看起来反“物质”的《裸婚时代》走红，彼时的80后还是年轻人，“裸婚”则代表着年轻人的前卫，然而故事的最后，两位主角还是走向了离婚。到了2019年的暑期档，热门的则是爱情甜宠偶像剧与古装仙侠腐剧。这其中的变化，纵然有影视行业内部变迁与外部环境的影响，但仍然可以为当下的讨论提供一个参考。或者说，在婚恋题材的影视剧中，讨论问题与矛盾的剧依然有，但观众已经不爱看了。取而代之的影视剧，则以快乐和轻松为主要导向。电视剧《裸婚时代》剧照这种趋向，某种程度上代表着年轻一代回避问题的态度。真实的恋爱不再是唯一的精神需求，甜剧、追星、游戏等各种娱乐消遣似乎已能带来足够的愉悦；与此同时，在996的高强度生活压力之下，自顾已经不暇，又何谈结婚。更通俗地说，既然婚恋有这么多的矛盾，那干脆不结婚好了。这种“洒脱”的想法，加之当下流行的丧、宅、社交恐惧、低欲望等，正是上文所提到的当代人普遍性的精神危机在流行文化中的体现。更具体地说，则是詹明信在阐释后现代主义文化时提到的“情感的消逝”。随着恋爱欲、结婚欲、繁殖欲的降低或延后，后现代主义文艺作品中所描摹的那些假想又是否正在变成现实？1986年杨德昌导演的电影《恐怖分子》以冷峻的视角展示了一段当代的婚姻的崩溃。故事中的丈夫相貌平平，生活单调；妻子婚后赋闲在家写作，日复一日的相处中早已对丈夫诸多不满。一日妻子突然收到一通自称是丈夫情人打来的恶作剧电话，由此点燃了婚姻崩溃的导火索。随后，妻子邂逅旧情人，离开丈夫，并以此为灵感创作了小说，在小说的结尾，丈夫杀死妻子后自杀。令人没想到的是，现实生活中的丈夫与妻子同样以此收尾。电影以婚姻为切面，引向的却是当代人由精神危机向精神崩溃的“升级”。或者说，在当代社会，导火索无处不在，而每个人都可能成为“恐怖分子”。电影《恐怖分子》剧照著名的反乌托邦小说《美丽新世界》则更加极端。在这个新世界中，物质需求得到充分满足，情感、婚姻与家庭却不复存在。人类的繁殖依靠试管培育，生理愉悦依靠机械的性交，精神愉悦则依靠一种叫“苏摩”的药物。文学与信仰不复存在，儿童从小接受“性爱”教育，观看感官电影，由男人和女人交合所自然生育的人类则是野人。这部写作于1932年的作品具有极强的前瞻性，在物质高度满足与文明高度发达的社会里，人类的情感也许会逐渐淡漠，繁殖欲会降低，然而繁殖的需求却不会因此减少。“美丽新世界”正是一种可能的解决办法。无论是《美丽新世界》还是《恐怖分子》，作品中所呈现出的假想虽然在客观上带给观者以毛骨悚然之感，但其更大的作用则是警醒当世。如果我们无法处理好精神困境与现实需求的矛盾，如果我们不对极端的存在保持警觉性，则一切皆有可能。不过另一方面，电影与小说所展示的本就是极端的可能性，这是或许会遇到的问题，却显然不是当务之急。回到最初讨论的问题本身，抵触婚姻或许是物质压力与精神危机双重作用下的结果，却也未尝不是一种解决之道，换言之，逃避虽然可耻，但是有用。再则，这是一个充满了围城的社会。在我们所听到的声音里，抵触婚姻的呼声或许很大；在我们听不到的声音里，可能还有更多的选择。不婚不育值得尊重，但选择婚姻同样值得尊重。以理性考量审慎对待婚姻是一种选择，以感性爱情追求结婚生子同样是。生活在平行世界里的不同个体也许不会发生交会，但应当学会彼此尊重。因为尊重和自由是给予选择的权利，而不是只给予一种选择。作者 | 王一平编辑 | 王露桦校对 | 翟永军未经新京报书面授权不得转载，欢迎转发至朋友圈。",
        "author": "新京报书评周刊",
        "time": "2019-08-04 10:05"
    }
]