[
    {
        "id": 1401,
        "title": "农村大龄未婚男青年的婚恋窘境",
        "content": "农村的婚姻市场到底怎么了?是什么原因导致农村出现如此严重的大龄未婚男青年“过剩”?受此影响,这些大龄未婚男青年的婚恋观念与行为发生了怎样的变化?如何缓解农村大龄男青年的择偶难问题?如果你也感兴趣，请和小编跟随作者的视野一起深入探讨吧！贾志科 沙迪 河北大学《河北大学学报（哲社版）》 2016年第3期贫困农村大龄未婚男青年的婚恋窘境分析基于河南S村的实地研究摘 要随着性别失衡社会影响与后果的逐步显现,贫困农村大龄未婚男青年面临婚恋窘境,俨然已经成为一个不容回避的现实问题。选择河南S村作为调研地,对该村20位大龄未婚男青年进行深入访谈,结果发现:该村大龄未婚男青年扎堆现象明显,面临严重择偶拥挤;婚姻攀比盛行,高额婚姻支付较为普遍;屡次遭受相亲失败,承受较大精神压力;长期处于单身状态,择偶标准大大降低。导致该村大龄未婚男青年面临如此窘境的原因主要集中在地理位置环境、家庭经济条件、自身文化水平以及农村传统观念等方面,为此,需要从加快农村经济建设、大力发展交通事业、强化综合技能培训、平衡男女性别比例以及加强青年心理疏导等方面入手,以缓解农村大龄未婚男青年的择偶难题。关键词社会关系;社会问题贫困农村婚恋;大龄未婚;择偶观问题的提出近年来,伴随着20世纪80年代以来出生的“过剩男性”逐步进入适婚年龄,婚姻挤压现象在我国农村日渐凸显,集中体现为“光棍村”数量的不断增加[1]。根据Davin对中国农村婚姻状况的研究,婚姻挤压现象在中国农村绝非个案,几乎所有省份的农村地区都存在不同程度的女性缺失[2]。而由于受到经济发展水平和人口流动地区差异的影响,经济欠发达的中西部落后农村地区婚姻挤压现象尤为明显。李树茁等运用统计数据对我国大龄未婚男性规模进行测算,结果发现:我国严重的男性婚姻挤压自2000年已经开始,2013年之后每年的大龄未婚男性比例在10%以上,2015年-2045年可能达到15%以上,平均每年约有120万名男性在婚姻市场找不到初婚对象[3]。贾志科根据“六普”数据进行研究,结果表明:截至2010年,20~49岁男性已多出1035万人,而这一状况若不能得到有效缓解,势必会造成男性的“择偶拥挤”[4]。现如今,在性别比例持续失衡的背景下,农村婚姻挤压现已演变为一个严重的社会问题,大龄男青年的择偶之事也成为令其父母最为头疼之难题。谈恋爱不易、结婚更难,高额的彩礼、苛刻的条件,甚至“无理”的要求致使许多贫困家庭出身的适龄男青年遭遇一次次相亲失败,进而沦落到失婚状态,以至于终身不婚。目睹这种现象,笔者不禁发问:农村的婚姻市场到底怎么了?是什么原因导致农村出现如此严重的大龄未婚男青年“过剩”?受此影响,这些大龄未婚男青年的婚恋观念与行为发生了怎样的变化?如何缓解农村大龄男青年的择偶难问题?对以上问题的思考,促使笔者开展了此次实地调研。简要文献回顾与述评在剧烈社会变迁和严重性别失衡的双重压力下,农村大龄青年婚恋问题逐渐成为社会学界、人口学界关注的热点。现有研究主要集中在对农村大龄青年未婚甚至不婚的原因、社会后果及影响方面。已有研究表明,造成农村男性大龄未婚甚至不婚的影响因素很多,其中性别失衡、经济发展落后、家庭条件较差以及个人素质能力较低是制约贫困地区农村男青年择偶难的主要因素。如,陈友华认为男性婚姻挤压是出生性别比持续失衡的宏观社会后果,从家庭和个人条件上看,较低的经济水平是影响农村大龄男性青年婚配的重要因素,当农村女性处于短缺状态时,贫困家庭出身的男性青年很难找到配偶[5],而不突出的个人特征也是制约贫困农村男青年择偶成婚的因素。李艳、李树茁对中国农村部分地区大龄未婚男青年的调查结果显示,农村大龄男青年失婚的压力主要源自个人生活压力、社区和家庭的施压、父母的压力,而他们的压力反映在心理上主要表现为孤独和自卑[6]。正是这种婚姻市场上两性资源的不平衡,进而引发了农村的高额婚姻支付现象。有学者提出,嫁妆或者彩礼可以作为婚姻市场的调节剂,彩礼习俗成为了一种调节婚姻市场的有效机制[7]。但也有学者从经济学的视角出发,运用量化方法对农村高额婚姻支付的成因进行了分析,认为社会转型与变迁使得部分男青年的综合条件大大改善,从而降低了男青年的择偶标准;而条件差的男青年被迫通过“高彩礼”以弥补其不足之处,因此高额的婚姻支付形成一种普遍的潮流[8]。此外,也有学者关注性别失衡背景下“女性缺失”对农村男性婚姻策略的影响。如,彭远春对陕西秦岭某山村的调查发现,女性的缺失使得当地近亲结婚盛行,并导致新生儿出生缺陷率升高[9]。刘中一对吉林农村的研究也发现,由于可婚配女性的缺失,一些农村男性不得不同患有法律上规定不能婚育的疾病或残疾的女性结婚[10]。也有研究还发现,农村大龄未婚男性由于对婚姻的强烈需求,而导致婚姻买卖、拐卖妇女、婚姻诈骗等不法婚姻行为的增加[11]。总的来看,目前学术界关于农村大龄未婚青年婚恋状况的研究已经有了一定的积累,尤其对于贫困农村地区的研究,越来越引起学界的广泛关注。然而,深入、细致的实地研究尚较为缺乏,解剖麻雀式的个案研究有待进一步加强。贫困农村大龄未婚男青年的婚恋状况本研究选择了河南S村作为调研地,通过对该村20位大龄未婚男青年进行实地访谈,结果发现:(一)大龄未婚男青年扎堆现象明显,面临严重择偶拥挤由于受到“重男轻女”观念的影响,许多农村家庭宁可冒着被罚款的风险也要多生个男孩,现如今儿子到了谈婚论嫁的时候,找对象却成了父母面临的一大难题。在S村,全村几乎每家至少有一个男孩,据不完全统计,30岁以上的大龄未婚男青年高达20余人。“媒人”在介绍对象时,首先关心的是男方年龄,其他条件排在其次,因此,很多男青年一过30岁,几乎便无“媒”问津。长期积累形成的严重择偶拥挤导致青年之间甚至出现过曾为一场亲事而相互争斗以至于断绝关系的案例。如,在与S村男青年SXZ进行访谈时,笔者了解到他曾经在相亲时遇见了昔日好友,并处处和自己比较、竞争,甚至斗气,从而导致两人友情破裂,此后见面甚至不打招呼,严重影响了两人甚至两家关系。这种情况在相亲时并不少见,这一案例仅仅是农村严重婚姻挤压所产生不良影响的一个缩影,而大量的男性婚姻挤压现象主要集中于偏远落后的农村地区[12]。也有研究表明,绝大多数大龄青年表示他们的未婚状态是被迫的,由客观因素引起,而非自愿不婚[13]。(二)婚姻攀比盛行,高额婚姻支付较为普遍农村大龄未婚男青年婚姻挤压的加剧,导致婚姻竞争和婚姻攀比之风盛行。如今,在农村,多数女孩及其家庭占据着婚姻的主动地位。以S村为例,一般而言,女方家对男方的要求是“有车有房有爹有娘有姐妹”,同时“无债无兄弟”,“结婚彩礼8万元起价往上抬”。在这种形势下,一些女孩逐渐变得挑剔起来,有的甚至一天相亲见十几个人,然后从中挑选家庭经济状况及其他各方面条件都不错,并且跟自己脾气性格相投的人。于是,男青年们便开始相互攀比,要求父母在城里买房、买车来作为资本去相亲。但这些所谓的资本并不能够必然带来男青年的相亲成功。即便相亲成功,女方所要求的高额婚姻支付也会给男方及其家庭带来非常大的压力。在与S村男青年SYT访谈中,他就表示自己在结婚前已经花掉了家里大部分积蓄来购置房子、家具和汽车等资产,可女方父母还进一步提出了高额彩礼,自己及家人实在无法承受,结果只好退亲。根据弗里德曼的“婚姻偿付”理论,婚姻彩礼是男方家庭支付给女方家庭的用以补偿女方丧失劳动力的钱财。然而,S村的彩礼数额已经超出了“婚姻偿付”的范畴,女方索要高额彩礼的意义并不在于偿付女青年的劳动力价值,而在于获取由女性资源的稀缺性所带来的高额利润[14]。因此,在农村婚姻市场上,择偶女性对男性拥有着一种权力优势,也正是因为这种权力优势的存在,高额的婚姻彩礼才得以成为农村婚姻实践中广泛存在的社会现实[15]。(三)屡次遭受相亲失败,承受较大精神压力对于农村大龄未婚男青年来说,相亲失败无疑会在青年内心中烙上一大伤疤。尤其是贫困家庭的大龄男青年,长期处于单身状况大多是因家庭经济条件不好、自身学历又不高、工作能力不足或身体残疾等所造成。在S村的20多位访谈对象中,一半以上的大龄未婚男青年认为这些制约因素会导致自己内心产生自卑感和恐惧感,使得他们不敢主动与女青年交流,害怕自己会被嘲笑,久而久之,导致他们的社交朋友圈越来越小,进而陷入延续单身的这一恶性循环。在与S村男青年NGH访谈中,他提到自己的性格从小就自卑,不敢主动与异性交往,在相亲时更不敢主动开口,总是等女方开口才接话,这样一来就丧失了相亲的主动权,最终不欢而散。在经历了几次相亲失败后,其精神压力突显,自卑心理加重,进而影响到了个人心理健康。研究表明,婚姻的缺乏使得部分大龄未婚男性表现出生活态度消极、精神压力膨胀和工作没有积极性等特征[16]。根据对S村青年的访谈结果,该村一些大龄未婚男青年在遭受屡次相亲失败后的性格行为符合上述特征,他们往往不能承受失婚的打击而精神萎靡,心理受到了强烈的负面影响。(四)长期处于单身状态,择偶标准大大降低近年,S村中男多女少已经成为不争的事实。儿子不到18岁,家人就会急着为其找对象,为此,“媒人”介绍对象时总是优先介绍年龄较小的青年,这在无形中给适婚男青年尤其是大龄未婚男青年增添了不少压力。在这种女孩稀缺、竞争激烈的婚姻市场中,很多大龄未婚男青年被迫长期单身,为了找到对象他们不得不越来越降低自己的择偶标准。在访谈中,S村一个家里有房有车的男青年SZZ说:“只要能够照顾一家人,即使她结过婚,甚至有个孩子,我都愿意。”家庭经济条件较好的男青年尚且如此,更何况那些家庭经济条件较差者。随着时代变迁,“同阶层婚”模式已逐渐被“择偶梯度”模式取代,女性往往选择社会地位等各方面条件高于自己的男性,这种模式在农村即为男高女低的“跨阶层”婚姻模式[17]。国外也有研究表明,在性别失衡的婚姻市场,婚姻市场供需关系通过影响女性和男性在婚姻市场中的话语权,进而影响人们的结婚行为;当婚姻市场中女性短缺时,女性在与男性的择偶博弈中占据主动,个人的择偶行为受到婚姻市场环境因素的影响[18]。因此,在农村女孩稀缺、不愁嫁的背景下,大龄未婚男青年只能被迫根据自身条件降低择偶标准,以争取获得女方的青睐。贫困农村大龄未婚男青年面临婚恋窘境的原因分析基于以上状况的分析,我们结合S村的实际情况进行研究,认为导致该村大龄未婚男青年面临如此窘境的原因主要集中在地理位置环境、家庭经济条件、自身文化水平以及农村传统观念等多个方面。(一)位置偏僻和交通闭塞是导致大龄未婚男青年择偶难的首要客观因素相对于城市而言,农村在交通条件上显然处于不利地位,尤其是距离中心城镇较为偏远的农村。研究表明,大龄未婚青年扎堆分布的村庄大多为距中心城镇偏远、生活环境艰苦、交通不便的村子,这些农村的男青年尤其是大龄男青年与其他农村的女青年基本上不存在交集,长期缺乏与异性沟通交流的机会和平台。S村便是这些众多村庄中的一个缩影。根据我们的实地调查,S村距离中心城镇大约20公里以上,附近也没有主要交通干线通过,并且村里的公路目前仍以土路为主,与中心城镇的联系极其不便。据S村男青年SMR反映,S村的村民要想进城,必须先步行或骑车到10里外的村子去乘坐班车,才能进城,正常情况下只能早上去、晚上回;但如果下雨天出行,则当天晚上甚至不能返回家中。S村极为不便的交通条件不仅严重限制了村民与外界在经济和信息上的交流,而且还在一定程度上降低了男青年寻找对象的机会。(二)家庭经济条件差是制约大龄未婚男青年择偶自由的重要原因社会交换理论认为,社会关系的本质是社会交换,人们在社会交往过程中往往追求社会收益的最大化来获得最有益的产出,而婚姻行为则是一种与“市场经济交换”不同的交换行为。双方都会在婚姻交换中理性权衡各自的利弊,对女方家庭来说,她们需要追求更高份额的彩礼来实现婚姻交换收益的最大化。而对于农村大龄男青年而言,贫困的家庭条件、较低的经济收入等物质条件成为了限制其择偶自由的重要因素。近年来,S村的很多青壮年选择离开农村、进城务工,村里剩下的多是老人、妇女和儿童,导致大片耕地落荒,多数依靠农业为生的家庭经济收入十分低下,再加上S村目前尚无任何村办企业或产业支撑,全村整体处于较为贫穷落后的状态,从而很难提供经济上的有力支持。另据调研发现,多数大龄男青年认为自己至今未婚的直接原因就是家庭经济条件差。尽管很多男青年为了改变这一不利处境,选择进城务工,但终究效果不大明显。(三)自身文化水平低是影响大龄未婚男青年择偶机遇的主要原因青年自身文化水平的高低在择偶过程中起着决定性作用。贫困农村大龄未婚男青年由于受教育程度普遍不高,很多人又无一技之长,甚至缺乏养家糊口的能力,这在某种程度上直接导致了农村大龄青年择偶难。根据对S村大龄未婚男青年的访谈结果,发现该群体受教育水平普遍偏低。在20位大龄未婚男青年中,文化程度最高的是大专毕业,且仅有1人;高中或中专毕业的,只有2人;初中毕业的,也有2人;而上初中期间,由于各种原因辍学的,有6人之多;其余9人均为小学及以下文化水平。由此看来,S村大龄未婚男青年的整体文化水平偏低,绝大部分大龄未婚男青年的文化程度为初中及以下。因S村人口数量相对较少,学龄儿童一般要到几里之外的其他村去上学,距离较远且交通不便;一些家庭经济条件较差,孩子上学的各种花费可能会占到家庭消费的多半以上,因而很多父母认为上学读书还不如打工干活,受此观念影响,许多“85后”的男青年初中尚未毕业便辍学回家帮父母干活。SGD就是访谈对象中的一名家长,他由于受到“读书无用论”思想的影响,在访谈时,告诉我们:“大学毕业的学生还要回家种地,还不如让孩子早点不上学去打工呢!”父母的这种观念在很大程度上影响到了青年自身,而文化素质不高也严重影响到了男青年的择偶机遇,长此以往,也便造就了大龄未婚男青年的择偶难。(四)性别比例失衡是造就大龄未婚男青年择偶难的结构性因素在农村,“重男轻女”思想有着深刻的历史根源,作为一种传统的生育观念,它深深地影响了一代代农村人。如今婚龄人口性别比例严重失衡,在一定程度上可以说是受到了传统生育观念的影响。尽管新型生育文化已为群众所认可,但传统的“重男轻女”思想在我国农村地区,尤其是中西部偏远地区的农村,至今仍然有着深刻影响。S村便是中西部贫困农村的一个代表,“重男轻女”思想至今仍影响着村民的生育观念。在农村传统生育观念影响下,多数村民认为,家中必须要有个男孩才不会断代,家业才能有人继承。受此观念驱使,S村每个家庭都至少要生一个男孩,因此,该村出生人口性别比例严重失调,进而导致婚龄人口性别比例也严重失衡,据不完全统计,近几年S村婚龄人口性别比例高达130以上。这种严重的男多女少状况在性别结构上制约着大龄未婚男青年的择偶范围,大大增加了男青年的择偶难度[19]。缓解贫困农村大龄未婚男青年择偶难的对策鉴于此,笔者认为,需要从加快农村经济建设、大力发展交通事业、强化综合技能培训、平衡男女性别比例以及加强青年心理疏导等多个方面入手,以缓解农村大龄未婚男青年的择偶难题。(一)加快农村经济建设,从根本上化解大龄未婚男青年择偶难经济原因是导致农村大龄未婚男青年择偶难的根本因素,因此要从根本上缓解其择偶难问题,就必须要加强农村经济建设,提供丰富的就业岗位,吸引大批男女青年就近就业,从而降低农村女青年的流失程度。第一,国家要从政策制度上打破城乡二元体制壁垒,在财政政策上对农村和城市一视同仁,在基本支持政策的基础上有针对性地对欠发达农村地区给予一定程度的政策倾斜,确保“一号文件”等惠农政策得到有力落实。第二,地方政府要加强民营村办企业建设,帮助农村青年改善其生产生活条件和设施,彻底改变农村贫困落后的面貌,增强农村对未婚女青年的吸引力,吸引外出务工女青年回村就业,从而为农村大龄未婚男青年创造机会均等的婚姻市场环境。第三,国家和地方政府还要大力鼓励和支持农村大龄未婚男青年进行自主创业,争取银行在提供小额贷款时给予这些大龄男青年更多的优惠,为他们链接相关的创业资源和融资信息,从而提升其创业能力,增加其经济收入。(二)大力发展交通事业,扩展大龄未婚男青年的择偶范围交通设施的便利与否直接关系到偏远农村地区大龄未婚男青年的择偶范围,部分农村大龄未婚男青年的择偶难问题是由交通闭塞和环境恶劣所直接引发的。因此,必须要发展当地交通,改善农村交通设施,将偏远农村与附近城镇进行紧密连接。一方面,农村要充分利用国家政策对交通方面的支持优势,大力发展交通事业,加强农村基础设施建设,并依靠便利的交通设施来发展第三产业,不断改善农村生产生活环境,提升农村生活水平,吸引“流出”的女青年回村生活。另一方面,通过加强交通设施建设,进一步开放村民的思想观念,促进农村大龄未婚男青年与外界的沟通与交流,进而提高对外地未婚女青年的吸引力。这在一定程度上能够为大龄未婚男青年提供更多择偶机会,并丰富其择偶信息,增加其择偶资本,从而扩展其择偶范围。(三)强化综合技能培训,提升大龄未婚男青年的择偶竞争力农村大龄未婚男青年偏低的文化水平,在某种程度上导致其在就业、创业方面都处于不利地位,进而对其择偶成功造成了极大负面影响。因此,对他们开展综合技能培训就显得尤为重要。第一,由地方政府人力资源管理、创业就业培训等相关部门牵头,定期组织对农村大龄未婚男青年进行免费的适用技术和就业技能培训,让他们能够拥有一技之长,在社会中获得相应的就业岗位或进行自主创业,从而提高他们在婚姻市场中的竞争力。第二,当地政府要适应社会需求,通过整合教育资源和聘请教育工作者等方式或途径,对丧失市场竞争力的男青年尤其是文化水平为初中及以下的大龄未婚男青年进行再教育和再培训,增强他们从事相关职业的技术和能力,从而确保他们在未来的就业创业实践中具备生存、竞争乃至发家致富的本领。第三,农村大龄未婚男青年自身也要主动加强文化知识和技能学习,积极参加各种形式的技术培训和活动,提高自身赚钱和理财的能力,从技能层面提升择偶竞争力,从而提高相亲成功的机率。(四)平衡男女性别比例,从结构上缓解大龄未婚男青年择偶难婚龄人口性别结构失衡导致农村婚姻市场中大龄未婚男青年被迫遭受挤压,这是造成大龄未婚青年择偶难的重要结构性因素。而要平衡婚龄人口性别比例,必须要从长远考虑,着眼未来。第一,在男女性别比例严重失衡的偏远农村,要加强新型生育文化的宣传力度,号召村民积极响应全面放开二胎的生育政策,真正形成“生男生女都一样”的生育文化氛围。第二,对歪曲生育政策和钻生育政策漏洞的行为要及时进行遏制,加强对各级医疗机构和医务工作人员的监管,强化运用法律手段打击“两非”行为,切实保障女婴和女童的生存权。第三,要建立健全农村生育保障机制,加强对“双女户”和独生女家庭的补贴力度,从制度和法律层面保障女孩的生存发展权及各项待遇,促使农村居民改变“重男轻女”的传统观念,真正形成性别平等的理念,以实现农村婚龄人口性别比例逐步趋于平衡。(五)加强青年心理疏导,引导大龄未婚男青年树立正确婚恋观念在谈及大龄未婚原因时,许多大龄未婚男青年反映,因自身性格内向、缺乏自信,从而导致不敢与异性交往。长此以往,他们在婚恋观念上甚至发生了扭曲现象。鉴于此,要加强对大龄未婚男青年的心理疏导工作,引导他们树立正确的婚恋观念。第一,基层政府要重视对贫困农村大龄未婚男青年开展婚恋指导与服务,可以定期开展一些婚恋课程辅导和心理健康咨询服务活动,鼓励大龄未婚男青年积极与异性进行交往,并帮助他们转变封建落后的婚恋思想,树立正确的婚恋观念。第二,新闻媒体要积极发挥好引领青年思想的作用,采取多种宣传方式和途径来加强拒绝婚姻攀比、树立健康婚恋观等方面的宣传教育,引导农村树立健康婚恋新风尚。第三,婚介机构要努力为农村大龄未婚男青年提供更多的择偶信息、资源和场所,通过组织各种社交活动或相亲会来为大龄未婚男青年创造更多与适婚女青年进行交流的机会,引导他们扩大交际面和择偶视野,增加与异性接触的机会,从而扩大他们的择偶范围。~详细了解请点击阅读原文~☟公众号推荐☟量化研究方法用量化思想认识世界这里提供量化相关理论、案例、课程、书籍等内容点击关注可获取更多量化文章☟",
        "author": "质化研究",
        "time": "2023-03-12 20:00"
    }
]