[
    {
        "id": 1404,
        "title": "31省份婚姻大数据，东北人最爱离婚",
        "content": "今天，31省份婚姻大数据引起广大网友注意，登上了微博热搜。民政部数据显示，2020年我国结婚登记数据为813.1万对。继2019年跌破1000万对大关后，再次跌破900万大关，连续两年结婚登记人数大幅下滑。造成这种局面，除了适婚人群总量减少这个主要因素外，还有些客观因素影响了婚恋发展，例如疫情。疫情扼住了结婚率的喉咙，却对离婚率没啥影响。单从离婚对数看，位居前十的省份分别是河南、四川、江苏、广东、山东、安徽、河北、湖南、湖北和辽宁（其中，前7个省份都超过20万对）。但从离婚比例上看，有些省份的离婚人数排名明显高于结婚人数排名。其中，辽宁结婚人数位居全国第16，但离婚人数位居第10；黑龙江结婚人数位居第21，离婚人数位居第13；吉林结婚人数位居第23，离婚人数位居第19；天津结婚人数第27，离婚人数位居第23；重庆结婚人数位居第18，离婚人数位居第11。天津、黑龙江、吉林“离结比”位居前三。其中，天津和黑龙江都超过了70%。从区域看，东北地区这一比例都比较靠前。中国最爱离婚的，居然是东北人。离婚，已经成为继“买貂儿”“去海南”“考公务员”之后东北人的又一“日常”。貂儿还没焐热乎为啥说离就离了呢？“能过过，不能过离”东北人爱离婚，是有传统的。东北，历来人口流动巨大。作为95%山东、河北后裔的移民大省，想有祖上三代的宗族，难。人口流动打破了乡土社会的传统秩序，一些传统观念到了东北也就“不好使”了。在宗族庞大的南方省份，婚姻被看做是“结二姓之好”，离婚便是“结二姓之怨”。两口子感情出现危机时，无论是婆家，还是娘家，都会尽力规劝双方合好，以和为贵。别的地方劝和，东北人是“劝分”的。“能过过，不能过离”是东北人对婚姻的七字箴言。拿“小三”问题来说，八成东北人都选择别哔哔，直接离。倒不是不盼好，是感觉没必要凑合。在东北，老爷们儿跟媳妇儿干仗，一般挺不过三天：三天不道歉，娘家人就要提着刀、铁锹、擀面杖杀过来了。“离了他不能活咋的？过不下去就回家，能养得起个你！”离婚这件事，东北女人从来没在怕的，她们永远不是一个人在战斗。所以东北夫妻之间的小矛盾一般不敢告诉家里，东北老人都是“护犊子”的，本来是两个让人的事，老人一搀和就变成两家人的战争。再孬的孩子，背后都有个强势的东北老娘。这就不难理解，为什么在“东北人离婚原因大数据”中婆媳、丈母娘之间不和占比近半数。“有钱离，没钱更得离”上世纪70年代，美国学者曾就离婚成因对3111个县进行了调查分析发现，城镇化对离婚率的影响最大，平均每提高一个百分点的城镇人口比例，离婚率就会上升0.41个百分点。而在东北，2014年城镇化率就超过50%，冲进全国前十了。城镇率高带来人口流动，产生大量工业家庭。直接结果就是女性就业率高，双职工家庭多，婚姻双方实力向当。婚姻中，经济地位决定话语权。原来，家里大事小情，谁挣钱多，谁说了算，挣钱多的往往是男性。现在，大家挣钱一样多，一言不合就翻车，一点不新鲜。城镇化带来的第二个结果就是“独生子女”增多。过去三十年里，作为共和国长子的东北地区计划生育执行最彻底。两个独生子女结婚，享受6个钱包的鼎力支持，无论工作还是结婚买房都是势均力敌、个性上互不相让，使婚姻的包容度逐年降低。除了不愿意伺候“配偶”，独生子女还不愿意生孩子。数据显示，2018年东三省的生育率分别以0.73、0.74、0.75在全国各省中垫底，比全国平均线1.18差了一截，甚至比饱受“少子化”困扰的日本都差了近一倍。“生啥生，我自己都不能对自己负责，拿啥对孩子负责？”都说孩子是上天派来的丘比特，能让两口子成为“一根绳上的蚂蚱”，同仇敌忾，相濡以沫。没有孩子的“羁绊”，婚自然想离就离。不生孩子的原因，有一点是近几年东北地区经济增速出现下滑。应对经济不景气，“有能力”的人只好背井离乡寻求更好的就业机会，而这种人口外流也很容易造成夫妻分离。毕竟“花花世界”诱惑多，原来是车马很慢，一生只够爱一个人；现在说好一起到白头，他却偷偷焗了油。比起异地夫妻，经济下滑，对留守在东北的夫妻来说更是个考验。穷，将生活中的矛盾无限放大。越没钱越猛要“彩礼”，败完彩礼就拉倒，在不少东北农村形成恶性循环。曾有新闻报道，东北某农村结婚要26万彩礼，结婚一年半要离婚。可以说，在东北，有钱，离；没钱，更得离。“东北女人是炸药桶？还不是男人整的”经济决定能不能在一起，性格决定能不能走下去。在性格上，有人说南方女人是灭火器，东北女人是炸药桶。但这还不是东北男人整的！东北女人最受不了的就是男人酗酒。东北男人作为全国酒量最大的群体之一（那位来自内蒙的同学请你坐下），喝点酒胡诌八扯吹五炸六是常有的事。据说每个东北媳妇都有客客气气把老公从酒桌上“接”下来，揪着耳朵塞进出租车的经历。数据显示，哈尔滨每5件离婚案里，就有一件是因为老公酗酒导致的。东北人最不能听的就是周华健那首歌：这些年，一个人，婚结过，也离过，会寂寞，会喝多，还记得过去老婆…对此，东北男人也有自己的不服。“喝点酒咋了？哪回经费不是媳妇批的？”很多东北爷们儿在外面特有面儿，呼风唤雨。但实际赚的钱没有一分在自己手里，通常是还没捂热乎就上交。在东北赚的钱不给老婆花就算家暴。《哈尔滨妇女权益保障条例》里明确说，经济封锁也属于家庭暴力范畴。……东北人脾气火爆，不受委屈。豪爽的性格在离婚这件事上体现的淋漓尽致。从来没有一群人离婚这样“随性”，从来没有一个地方把离婚看得这么“稀松平常”。不得不说，东北人离婚过于冲动，但离还是不离，终究是个人选择，也是经济发展不同阶段的社会现象。9012年，我们不鼓励离婚。但婚姻，不应是人生路上唯一的选择。事实上，东北人也不总是劝离不劝合。真觉得没必要离，就会亮出万能金句：你这狗脾气，换个人也够呛受得了你！参考资料：民政部网站；《每100对新人去领证，就有63对夫妻同时办离婚，这个省数据炸了，津京沪也惊人》|每日经济新闻；《2015年东北青年婚恋状况调查报告》|百合网婚恋研究院；范立君：《近代东北移民与社会变迁》，浙江大学博士论文，2005年；莫玮俏：《人口流动、婚姻稳定性与生育研究》，浙江大学博士论文，2016年；李雨潼、杨竹：《东北地区离婚率特征分析及原因思考》，人口学刊，2011年第3期▼推荐阅读点击图片阅读 | 明星正常恋爱生子，为什么不敢承认如果你觉得今天的文章还不错动动手指，给壹读君点个在看呗",
        "author": "壹读",
        "time": "2021-03-19 18:14"
    }
]