[
    {
        "id": 1405,
        "title": "赵丽颖嫁冯绍峰：85代小花的婚姻告诉我们，贵圈流行“职场婚恋”",
        "content": "一代伟人沃兹基说过：“真正的爆热搜，都是微博刷不出来的大事情。”记得上一次发生微博打不开这种事情，还是顶级流量鹿晗宣布和关晓彤在一起了。当时微博卡到连id都加载不出来。（微博曾经立flag说可以同时承受五个明星出轨/结婚的信息流？）真是金九银十啊，转眼一年了而今天的瘫痪级流量，来自赵丽颖和冯绍峰——这对被抓包又否认、否认了又被拍的情侣，终于结婚了。流行“嫁同行”的85代小花此时此刻，我最想做的事，是给二位的某些粉丝送上消肿冰袋……因为两人没有直接回应恋情之前，粉丝们的态度一直很坚定。但冷静想想，两人从2016年的《西游记女儿国》以后，就经常被拍到同吃共行。以至于被拍到的次数越来越多，传言也已经从“赵丽颖和冯绍峰恋爱”变成了“赵丽颖怀孕”。赵丽颖算是暗戳戳地劈叉回应过直到赵丽颖前经纪人黄斌一句“新的人生阶段”，锤子才落下了80%。今天的结婚证晒出来算是官宣，大家可以开始期待这小两口的番外了。至此，包括赵丽颖在内的85代（1984~1990年间出生的）小花们基本都已成家，很巧的是，她们的另一半都是自己的同行。其中，刘诗诗、Angelababy跟赵丽颖一样，嫁了一个前辈级大叔。跟另一半年龄差最大的是刘诗诗，87年的刘诗诗嫁给了比自己大17岁的吴奇隆。这也是我非常喜欢的一对。若曦和四爷终于在戏外喜结连理，也算是弥补了许多剧粉被两人虐得死去活来的遗憾。我之前也写过，若曦和四爷在剧中虐恋，其实拍摄期间的互动已经有很多暧昧的感觉。宣传期间，入戏很深的刘诗诗回忆起拍摄期间的辛酸和虐心剧情，还忍不住当场飙泪，吴奇隆则是宠溺地拍着她的肩膀说：乖，拍完了。不过吴奇隆说，他真正确认对刘诗诗有好感，并不是拍摄《步步惊心》期间。毕竟两年前，他才刚从一段失败的婚姻中走出来，元气大伤，所以对待新的“心动信号”特别谨慎，不想因为戏里的角色产生错觉。《步步惊心》拍完，续集《步步惊情》开拍，两人终于肯大胆认爱了。当时两人还有一个很温馨的细节，拍摄一场下雨的戏时，工作人员把伞移开了，吴奇隆下意识护住诗诗，而诗诗也很自然躲吴奇隆怀里。牵手外出被拍到几次后，两人很爽快就公开了恋情，吴奇隆形容这是“得之不易的感情”，刘诗诗称：相信上天会给最好的安排。2016年两人结婚，隆诗党圆满。一直到现在，刘诗诗和吴奇隆感情仍然很要好，刘诗诗看吴奇隆的眼神，永远闪着小星星。还有人说吴奇隆治好了刘诗诗的“脸瘫”演技，因为刘诗诗懂得了怎样用眼睛表达爱意。只不过这两年，他们一直在“不孕不育”“求子”“怀孕”的传闻结界里出不来。而89年的Angelababy和77年的黄晓明，在“年龄差”夫妻档里顺位第二。他们认识的地方是台湾的一次卡拉OK局，当时baby才20岁，而黄晓明已经是一线“电影咖”。《风声》在台湾首映时，黄晓明还将baby介绍给华谊的老板，并推荐她出演《全城热恋》。baby说《全城热恋》之后她就爱上了演戏，所以算起来黄晓明还是她的“伯乐？”2010年，两人公开恋爱前，黄晓明已经毫不避嫌让baby当自己音乐MV的主角，而baby也各种现身探班。当时baby还是“卜卜脆”的年纪，少女心爆棚，教主为了满足女友的少女心，花式哄女友，陪她到迪士尼玩、炮制玫瑰花园庆生、送钻石珠宝，还有安排各种浪漫惊喜，就为了给女友公主般的感觉。日常的生日都这么大阵仗，就不难理解两人结婚的时候，黄晓明为什么要花2亿给baby举行一个梦幻城堡婚礼了，完全是公主王子的待遇。婚后，黄晓明动不动999朵玫瑰甩出来……长情地维护着太太的少女心。同样相差12岁的还有杨幂和刘恺威，这一对的现状也是贵圈之谜。大幂幂2014年和刘恺威结婚时，两人已经在热恋中腻歪了四年。不知道伴娘啥时候结婚呢他们第一次正式见面来自富察皇后秦岚的牵线。当时刘恺威和秦岚在拍《樊梨花》，凑巧杨幂在隔壁拍《宫》，刘恺威就主动提议让秦岚带上她的小姐妹杨幂一起吃饭。当时24岁的杨幂还处于没心没肺的阶段，顶着一张素脸、披着湿嗒嗒的头发就来赴约了，并且全程认真蹭饭，完全忽略刘恺威。2011年，真正的缘份到了，电视剧《如意》分别找到两人搭档饰演一对痴情男女。大幂幂出了名的“直男斩”，刘恺威自然不出意外地被斩于马下。两个人不仅在片场斗嘴，不久后还签了同一家公司成了同事，经常聊电话聊到大半夜。11月，两个人捅破了窗户纸，正式在一起。恋情曝光的时候，杨幂是当时的流量小花，而刘恺威刚从港剧的万年配角里跳出，北上崭露头角。名气悬殊和十二岁的年龄差，让这对小情侣受到不少非议。不过那时候的杨幂完全是小女生的恋爱脑，在她眼里，刘恺威保养得好，有阅历、又帅，是完美情人。两人签到同一家公司后，开始毫不避讳地在公众面前秀恩爱，几乎一样的经纪团队，一样的工作路线，还一起接拍了《hold住爱》和《盛夏晚晴天》。日夜搅在一起，乐在其中……到现在，刘恺威事业再现瓶颈，无论名气还是角色都卡在原来的位置不上不下，倒是杨幂一路往前，现在已经是85后小花里的流量女王了。85后小花除了以上三位“流量”，也不乏佟丽娅和戚薇这种颜值与实力兼具的低调派。《宫》拍完以后，杨幂和佟丽娅关系一度十分亲密，以至于后来佟丽娅之所以被陈思诚追到，杨幂发挥了很大作用。和陈思诚第一次见面，丫丫是去见一部戏的导演，不小心走错了屋子被陈思诚面试了一把，误打误撞接了《北京爱情故事》里沈冰的角色。2012年初热播的《北爱》，疯子和沈冰的结局很虐，戏拍完以后，陈思诚便开始追佟丽娅。最初佟丽娅不接受圈内恋情，想找个圈外人过普通日子，但好姐妹大幂幂在她跟前总说陈思诚的好话，于是两人慢慢确立了恋爱关系。杨幂这个话还是没问题的后来，和杨幂刘恺威类似，佟丽娅和陈思诚在2012年3月播出的《快乐大本营》上公开了恋情。陈思诚也因此被封为虎扑“四大狗贼”之一。事后佟丽娅还曾在某档节目里说，如果日后两人不幸福就要跟着杨幂过……所以现在呢……公开之后两人也并没有时不时就狂撒狗粮，两个人的相处跟丫丫的爱情观一样低调。比杨幂大婚晚8天，2014年1月16日，佟丽娅和陈思诚大婚。在佟丽娅婚后不久，同样是84年的戚薇和李承铉公开了恋情。戚薇和李承铉在2012年拍摄《世界上的另一个我》相识。这部剧的男主角本来定的是乔任梁，后来因为档期问题换成了李承铉2013年的《我们我们》MV之后，两个人就传出了绯闻，还被人在2014年巴西世界杯的赛场观众席上抓拍到了亲密的照片。应该是乌拉圭对哥斯达黎加那场也因为这张照片两人“被迫”承认恋情，之后就是我们熟悉的热恋明星虐狗套路，很高调但也一直很幸福。公开恋情一个多月之后，李承铉在塞班岛贡献出了教科书级别的求婚。2014年的9月8日，两人在美国拉斯维加斯举办了婚礼。公开到结婚也就三个月左右（有人算过是79天），性格都很直接的两人果然是速度与激情……已婚花旦的生活各有各的酸甜苦辣，而吃瓜群众依然操着老娘舅的心：感情扑朔迷离的唐嫣和倪妮小主啊，什么时候才能给个石锤？从这两位的绯闻男友or前男友来看，也不难发现一个悲催的事实——在贵圈，哪怕是顶级小花，也只能在职场找对象了。是的，不知道从什么时候开始，“选同行”成了流量小花们的择偶标准。90后一代感情还未落停的流量小花也是如此嫁同行，从“下嫁”到“登对”再往前几年，娱乐圈对于“嫁同行”一事还有些不屑，更多的是羡慕能嫁豪门的女星。胡静、孟瑶、黄奕，结婚的时候都占据了各版头条。如今有人和前夫已经变成了月经贴新闻可是，嫁个“有钱人”，是很有风险的。一是结婚之后，一般女星没法再继续事业，真正开明到让已婚女星继续演艺的土豪家庭，少之又少。其中还有不少条条框框的东西，搞得夫妻两人摩擦多多。郭晶晶的婆婆朱玲玲也是港姐嫁富豪的先河了，也受不了繁文缛节的家规而不能继续工作的隐患是相当大的。一旦被丈夫抛弃，就等于前功尽弃，因为你没有掌控经济的能力。“晴儿”王艳倒不是丈夫逼着不能外出工作，但一样也感到了家庭的压力。在儿子心里，不出去工作的妈妈，会被默认成“只会乱花爸爸的钱”。二是有时候你付出了许多，和“豪门”依然不是一路人。贾静雯和前夫长达几年的拉锯战，算是给圈内的姐妹提了个醒。当初贾静雯和孙志浩的婚姻，属于未婚先孕，而且婆婆还极力反对。虽然之后是结了婚了，但是一直有“先验dna再结婚”的传闻。后来男方一直婚后把妹传闻不断，直到双方发生夺女大战，大家才真的意识到，这豪门的日子过得真不怎么样。好在现在和修杰楷很甜啦~更惨的是，梁洛施、吴佩慈虽然繁衍力极强，但到现在都没真正踏进“豪门”一步。还被撕葱嘲了……从2013年，吴佩慈就开始走上了给准老公生孩子的路。曾经的吴佩慈，怎么说也是七仙女的一员，不过就最近一次生日来看，名媛.吴和以前的姐妹们已经没啥联系了吧。作为七仙女里的Barbie，吴佩慈一直都是偏好大龄多金男。所以她当时和纪晓波在一起，吃瓜群众也没有很意外。药老你这么扒人家的吗当时吴佩慈收到一块肖邦手表，感动到“居然哭了”，还写了长文谢谢准老公纪晓波。次年女儿出生，吴佩慈就基本淡出了娱乐圈，住进了香港四季酒店，看样是要当阔太。然而，头胎女儿是生了，结婚没动静。很快，2015年，吴佩慈又生了二胎。这一次吴佩慈生的是男孩，当大家纷纷以为，就算是重男轻女，现在也生了男孩了，该结婚了吧的时候，吴佩慈又怀了第三胎。那个时候的吴佩慈已经39岁，也不再提什么啥时候结婚的flag了。炫富还是一如既往地要炫一下的，比如生日时准婆婆送的2200万的大钻戒。只是准老公每次被抓拍到的时候，都仿佛一股不屈的表情。在今年，吴佩慈在小红书上晒孕妈心得的时候，又提到了四胎……不知道这次能不能嫁进去。这么比起来，嫁同行比嫁土豪简直不要好太多。一来同行至少是有同样话题可聊，不至于说嫁个并不爱好演艺，单纯想看美女的男人，在婚后漫长的时间里，得挖掘新的共同点。能像郭晶晶霍启刚一样的简直太稀有了二来是几乎不存在“一旦结婚就得相夫教子”的问题，两个人都揾自己的路，是继续工作还是家庭主妇，都是自己的选择。一样还是能挑女主大梁当然，还有一部分原因是因为现在明星收入实在可观，每年盈利五千万以上的企业家能有多少？不少艺人一部剧就能赚回来。于是，在是否嫁豪门这个问题上，“被别人养”不如“自己做主”啦。E姐结语这几年流行一句话，爱情和婚姻需要势均力敌。张雨绮离婚的风波就像是再一次盖章：女明星的豪门婚姻难有好下场。在很久以前，演员只是一份收入稍高的职业，女星嫁豪门叫做“冲破圈层”，良禽择木而栖。但现在，明星的收入与一流企业家拉平，越来越多的艺人开始涉足资本，不少美娇娘摇身变成资本大佬，动辄上亿的身家，她们已经是真正的豪门。而且，隔行如隔山的情况，在豪门和明星的婚姻里不断被放大。行业之间的壁垒，生活习惯与三观的结界，像一个隐藏的炸弹随时引爆：张雨绮就曾被传，她并不知道富豪丈夫袁巴元真实的财务状况，疑似被其曾经的风光和追求手段“欺骗”。大小S的豪门老公经济状况也是日薄西山，豪门“坠落”的速度也是出乎我们的意料。刘涛的豪门也是刚进去就破碎，但她自己搏命工作，担起家庭的经济重担，真正活成了“安迪”。恋爱的时候，很多女明星只看到豪门的风光，但慢慢的，她们才看清楚这世界上哪有一世的霸主，最多是一时的枭雄，一切都是会变的。这时候，她们才恍然大悟，婚姻里最不应该有的是弱者思维。与其攀附豪门，不如强大自己，然后从心于爱情。所以，嫁豪门渐渐成了贵圈的老黄历，“同行消化”倒成了小花们的主流选择。这也和她们不差钱有关，这些85后的流量小花的收入加起来，那比很多A股上市公司的利润都要多，比一些靠股票市值撑身家、现金没有负债多的“空心老倌”强太多了。小目标，一个亿自己都活成了豪门，那自然没有必要再去傍豪门了，忠于爱情多好。另一方面，同行之间朝夕相处，更容易产生爱的火花，再加上对彼此工作状况的了解，财务构成的知根知底，不容易因为利益出现强烈撕逼。同行夫妻甚至还可以拉着小手一起出来宣传，成为名副其实的“夫妻档”，前不久邓超和孙俪还一起给《影》做宣传。明星“职场婚恋”的崛起，或许是印证了，现在的女明星对于平等相处、守望相助的夫妻关系有着更深的期待。没错了，面包可以自己去挣，爱情可不是想有就有的。今天的深夜话题是：你经历过职场爱情吗？来留言区欢乐讨论吧~上一篇：不忧伤的钟汉良可不可以有更多的style？拓展阅读：2017小花大赏：比“大女主”更抢眼的，是她们难以摸索的闺蜜情TVB爱情剧启示录：婚姻不是爱情的结局，幸福才是唯一的终点婚姻和职场哪个更险恶？或许她会给你答案祁同伟伏法，来说说《人民的名义》里的“中国式婚姻图鉴”微信公众号改版之后，很多小伙伴说容易找不到我们。按下方提示给我们加颗小星星，就能快速找到我们了喔~闺蜜们不要迷路，比心❤-今天头条の主笔-你们的小仙女E姐，专业吃瓜的元元，路过的菜籽＆油梨E姐复更以后，还有很多失散的小伙伴没有找到这里，如果喜欢这篇文章，请各位随手转发，让更多失联的小伙伴看到我们，谢谢大家，明天见❤️",
        "author": "高能E蓓子",
        "time": "2018-10-16 23:59"
    }
]