[
    {
        "id": 1406,
        "title": "新时代中国青年婚恋观变迁研究",
        "content": "一、研究背景恋爱和结婚是人生的重大事件，是美好婚姻生活的起点，也是建立家庭的重要前提与标志。新世纪以降，中国在社会转型过程中发生了第二次人口转变，青年人的恋爱观和婚姻观更加自由开放，婚姻行为也呈现出诸多新变化：初婚年龄不断推迟，离婚率和不婚率快速上升，单身人口规模明显增多，婚姻形态更为多元。青年人婚恋观念与婚恋行为的嬗变是社会文明进步的体现，但晚婚、不婚、离婚等行为可能影响个体和家庭生命历程的演进、家庭的和谐稳定；且在中国先婚后育的情境中，会导致生育率持续下降，加剧社会少子老龄化程度，对人口长期均衡发展带来严峻挑战。2023年，习近平同全国妇联新一届领导班子成员集体谈话时强调，要积极培育新型婚育文化，加强对年轻人婚恋观、生育观、家庭观的引导。这一思路是对婚育家庭在社会发展中要素位阶的重大调整，展现出婚姻家庭在新时代发展大局中的重要位置，也明确了未来工作的发展方向。当前，学界对青年人婚恋话题的关注多停留在婚姻行为层面，而对婚恋观的研究较少，且呈现出碎片化、空泛化、重复化等特征。那么，青年人的婚恋观究竟具有哪些特征，呈现出怎样的变动趋势？本研究立足婚恋观深刻嬗变的时代背景，借助历次全国人口普查、中国统计年鉴、中国综合社会调查（CGSS）、中国社会状况综合调查（CSS）等宏观和微观数据，系统描画当代青年人恋爱观、婚姻观的新特征，展现婚恋观的变动趋势，分析青年人婚恋观念变化对个体婚姻行为、生育以及社会舆论等带来的后果，提出形塑社会新型婚恋观的对策思考。系统认识青年人的婚恋观念变迁趋势，有助于把握他们在恋爱、婚姻中的现实困难，为促进适龄青年树立健康、理性、积极的婚恋观，推动国家出台婚恋友好的社会政策、营造婚恋友好的社会氛围提供科学依据；也有助于青年人更好地行使婚姻权利，提振他们的婚恋意愿，从而更好地发挥人口再生产功能，以人口高质量发展支撑中国式现代化。二、概念界定与文献综述（一）概念界定青年人的婚恋观涉及两个基本概念：青年人和婚恋观；对这两个概念予以明确界定，是本研究的起点。当前，社会各界对青年人的年龄界定见仁见智。联合国将“青年”定义为介于15~24岁之间的人口；《中长期青年发展规划（2016—2025年）》将青年界定为14~35周岁年龄范围的群体；《中国共产主义青年团章程》将“年龄在十四周岁以上，二十八周岁以下”作为中国青年申请加入共青团的标准。在实证研究中，部分研究遵循政策界定；也有研究基于“青年”的使用主题而重新界定，杨菊华在研究青年人口职业流动时，以16~29岁为界限；李婷和郑叶昕等研究青年单身人口规模时，将青年界定为20~49岁的人口；洪明等研究青年婚恋观与家庭观时，将青年界定在16~44岁的年龄范围。综合来看，青年人的年龄上限和下限分别为45岁和13岁，但15~24岁是相对普遍、兼容度最高的年龄区间。实证研究对“青年人”年龄界定的不同，必然带来研究结论有关人群特征的巨大差别。基于本研究的婚恋观主题，综合初婚年龄推迟现象来看，很多青年在30岁以后才步入婚姻，低龄青年可能对婚姻生活的理解和体验不足，故本文将青年人的年龄设定为18~39岁范围内。现有研究对于婚恋观的界定十分模糊，其内在意涵和外延都不明晰。有研究将婚恋观分为婚恋意愿和婚恋信心两个方面；也有研究将生育观与婚恋观相结合进行研究，认为广义的婚育观不仅包括一定社会环境下，个体对于两性关系、婚姻家庭及生育问题的基本看法与根本态度，也囊括了个体的婚育意愿。顾名思义，本文认为婚恋观可区分为恋爱观和婚姻观，前者包括个体对恋爱的看法、择偶观、性观念等，后者包括对婚姻本身的态度以及婚姻行为的理解。概而言之，婚恋观反映了个体对婚前恋爱、婚恋过程、婚姻生活的基本认识、态度和看法，是两性人生观、世界观和价值观在恋爱与婚姻问题上的体现，对个体择偶取向、婚姻意愿、婚姻行为等具有直接甚至决定性影响。（二）婚恋观的特点与影响因素新世纪以来，中国青年人的婚育观念由传统向现代转变，随着性别平等的推进，婚姻周期呈现缩短趋势。整体来看，当代青年对恋爱、婚姻和性有比较理性的认知，不仅追求物质或爱情，也更加重视婚后角色和婚姻责任；也有部分青年的婚恋态度相对消极，处于“集体性焦虑”状态。不过，青年人婚育观念的队列差异十分明显，“90后”的婚姻观念更为开放，懒婚、闪婚、闪离等现象愈加普遍。1. 恋爱观的特点与影响因素当代青年的恋爱观呈现动机多元、标准理性、过程快速、态度前卫的特点；择偶标准从注重物质到注重情感转变，从重本人成分、家庭出身到物质与人品并重转变；择偶观念除追求“干得好”和“嫁得好”之外，还追求“第三个好”，即同时注重初级需求（物质层面）和高级需求（精神层面）的满足，包括家庭生活优渥、个体和家庭有较大的发展空间、平等的夫妻关系、较高的幸福感和满足感等。同时，青年人的性观念更加开放；2010年，14~35岁青年明确反对婚前性行为的比例占50.49%，2018年，该比例降至33.12%。尽管逐渐宽容的性观念使“婚前同居”和“未婚先孕”现象更加普遍，但非传统的生育行为并未明显增多。青年人恋爱观深受个体、家庭和社会等多重因素的影响。在个体层面，性别是重要的影响因素，男大学生比女大学生的恋爱动机健康程度更高；女性青年的性观念趋于理性和谨慎，男性青年则更加开放。青年人的恋爱观随年龄增长而更加现实，17~22岁青年倾向于爱情为目的发展亲密关系，23~28岁以寻找配偶为主要目标，29~34岁则是为了排解寂寞的感情需要。在家庭层面，兄弟姐妹数量越多、父母感情越融洽，青年人的恋爱观越积极；专制型、平权型和无序型家庭互动模式更可能使子女形成消极的婚恋观。在社会层面，现实工作、生活等客观压力增加，可能使青年无暇经营恋爱关系。就媒介影响而言，不经常接触大众传媒的青年，恋爱观更加积极理性；其中，电视影视作品使得大学生的择偶标准、性观念等呈现异质性趋势；以年轻人为瞄准的恋爱综艺节目更是形塑了青年人的恋爱观，部分青年将之作为情感寄托的方式，以实现情感共振和恋爱幻想；但是，综艺节目对于金钱至上、“快餐式”恋爱和超理想主义伴侣等观念的过度宣传，也加大了青年的婚恋焦虑。2. 婚姻观的特点与影响因素谈恋爱并不等于要结婚，故恋爱观不等于婚姻观。恋爱观更多是对婚前亲密关系的价值态度，而婚姻观包括个体对婚姻本身、婚姻缔结和婚姻解体等婚姻事件的主观态度与价值取向。研究发现，超过三分之一的16~44岁青年“想谈一段轰轰烈烈的恋爱，但未必要结婚”；近一半受访者认为“家庭虽重要，但束缚太大”，18~28岁青年对该观点的认同度最高。就大学生而言，近九成依旧认同婚姻的情感价值，而对婚姻的物质价值有所看淡，持“不确定，顺其自然”结婚态度的比例占32%，仅有2.64%的受访者认为未来不会结婚，4.16%的受访者选择同居或单身作为替代。研究发现，结婚仍是青年人的首要选择，大多数青年都肯定婚姻对于人生的积极价值，理想结婚年龄介于28~35岁之间，大学生群体的理想结婚年龄为27.46岁；这也使得婚姻推迟十分普遍，2019年全国人口与家庭动态监测调查数据显示，30岁女性的未婚比例达到13.77%。同时，青年人的离婚观念更加开放，“为了自己”成为婚姻决策的重要依据，且女性的离婚主导性变强；社会对离异女性的态度也发生变化，2016年“北京青年婚恋状况调查”显示，有过婚姻经历成为女性再婚困难的主要原因；但最新研究表明，现代青年人对于离异女性的接纳度不断增强。青年人的婚姻观同样深受个体、家庭与社会因素的影响。在个体层面，个体婚姻价值会随着年岁的增长而变化，表示绝对要结婚的人明显增多；结婚意愿也随着教育程度的提升而降低，高等教育会改变个体的婚姻品味，形成独立自主、尊重个性自由的婚姻家庭观念；个体的恋爱经验也对婚姻观具有积极作用，有过恋爱经历且恋爱关系更稳定的大学生，婚恋观会更成熟、稳定。在家庭层面，亲子关系对青年人的婚姻态度具有促进作用，父母婚姻关系紧张则可能使其形成负面的婚姻认知；此外，青年人面临的家庭婚姻压力较大，2016年“北京青年婚恋状况调查”显示，47.27%的20~36岁青年人表示结婚压力来源于父母。在社会因素层面，一是房价、高价彩礼等推高了青年人的婚恋成本，房价上涨对结婚率有显著且稳健的负向影响，东部、中部地区尤其如是；高彩礼则恶化了社会的婚姻生态，给青年人带来了较重的心理负担；虽然彩礼负担主要由男方承担，但女方也是高额彩礼的受害者，其个人发展受到限制、婚姻幸福感也较低。二是网络技术广泛普及对塑造新生代青年的婚姻观具有重要影响，初次触网时间对Z世代的结婚意愿有负向影响；就使用偏好而言，新闻类、熟人社交类软件的重度使用者，结婚意愿更高。综上所述，有关青年人婚恋观尤其是恋爱观的研究较少，且通常混杂婚恋观念与婚恋行为，研究重心以婚恋行为变化为主，而对于个体内生性的婚恋观念变化关注不足。本文将青年人的婚恋观区分为恋爱观、婚姻观两个维度，使用宏观和微观数据，展现婚恋观的变化趋势与最新特征。三、新时代青年婚恋观变迁的特点（一）恋爱观的变迁特点中国封建社会遵从“父母之命、媒妁之言”的婚姻缔结准则，绝大多数人在结婚时才第一次见面，婚前并无恋爱之说。随着工业化、城镇化与现代化进程的推进，人们的恋爱观逐渐摆脱了传统婚姻制度。作为现代婚姻的必要环节，个体化、自由化、多元化的恋爱观日渐盛行。1. 恋爱动机更加复杂，择偶标准更加多元第一，青年人的恋爱动机由婚姻目的转为情感目的。切尔林（Cherlin）在研究婚姻去制度化时提出，婚姻发生了由制度化婚姻变为伴侣婚姻、再向个体婚姻转变的过程；个体婚姻不再拘泥于建立家庭的传统形式，而是注重个体情感和自我认同的满足。如此一来，青年人在步入婚姻之前可能长时间保持恋爱形式的亲密关系。改革开放前，中国青年人恋爱多以“结婚”为目的；随着经济与人口结构的转型、社会与文化价值的转向以及生活模式的多元化，“恋爱”不必带来“婚姻”之果。青年拥有自主选择伴侣的权利，更加强调“情投意合”等情感缔结，以及注重恋爱关系的质量和稳定性，而不会过度考虑恋爱关系向结婚关系的转变。但是，青年人恋爱也并非都是深思熟虑的结果，有些注重短期情感刺激而非长期的稳定关系，也有青年恋爱是为了减轻内心的空虚感，不理智的恋爱观使得快餐式恋爱成为普遍现象。第二，青年人择偶从注重工具性标准转为表达性标准。择偶是建立亲密关系的重要环节，美国学者梅尔顿（Melton）等研究大学生择偶行为时，把择偶标准分为工具性标准和表达性标准两大类，前者包括经济、职业、社会地位等，而后者包括性格、感情和谐等因素。如今，青年人的择偶观念与行为突破了传统规制，除讲求经济等工具性标准之外，也更加看重人品、价值观、性格、感情等的匹配；《2021—2022中国男女婚恋观调研报告》显示，“性格合拍”是两性择偶的共同标准。不过，青年人的择偶观念受生命历程的影响，大龄青年的恋爱观可能比年轻青年更加理性、务实，考量标准也更加多元、全面。尽管青年人的主流择偶观念更加自由、个性，但受制于不平衡不充分的社会发展，择偶观念呈现出传统与现代相互交织的特点。一方面，部分青年更加注重表达性标准，即个体志趣的契合，期望选择在认知、思想上相互尊重的伴侣，追求共同的兴趣爱好、生活理念和人生目标，而非仅仅是物质条件的契合。另一方面，传统的择偶观尚未完全消退，部分青年依旧秉持“门当户对”“男高女低”等择偶模式，尤其在偏远的贫困地区，恋爱和婚姻紧密挂钩，物质条件依旧是首要要求，高价彩礼、“三子登科”“一动一不动”等成为标配，择偶观的传统工具性特征仍很明显。2. 亲密关系利己化，情感观念更加开放当代青年人的恋爱被视为“个体私事”，建立亲密关系主要以满足自我需求为主，面对亲密关系更加坦然，情感观念更加多元化。首先，青年人的恋爱态度由“嫁得好”向“干得好”转变。当代青年对亲密关系的态度更加清醒，“干得好”与“嫁得好”的婚恋位置发生了调转（此处的“嫁得好”并非指婚姻缔结，而更多是代表亲密关系，也并非特指女性，而是代表以亲密关系改变命运的观念）。如表1所示，2012~2021年，18~39岁青年人对“干得好不如嫁得好”的认同度逐渐降低；不同意该观点的青年比例由2012年的四成增加至2021年的六成，而同意该观点的比例由42.72%降至1/4左右。可见，青年人关于“婚恋更能决定命运”的传统思维逐渐淡化，对亲密关系的利益依赖性降低。对于女性而言，这无疑是根本性的转变。在小农社会，女性在社会劳动中处于弱势地位，“嫁得好”成为人生价值的重要衡量标准。新世纪以来，受教育水平普遍提升、女性主义思潮蔓延等，使两性的人力资源禀赋差距减小，女性公共领域的成就凸显，将事业放在人生规划的首位，“爱情并非必要选项”的恋爱观盛行。此外，恋爱具有不确定性，不仅可能耗费大量的时间、精力和金钱，甚至带来心理创伤、情感控制等风险，“不入爱河”的恋爱态度兴起，亲密关系服务于自身需求的利己化特征十分鲜明。其次，青年人的情感动力由现实吸引向虚拟驱动转变。精神分析理论认为，当“自我”和“本我”发生冲突时，个体会通过防御机制调节，替代性满足是重要的防御机制之一。现代社会的快节奏生活增加了婚恋关系的不稳定性，越来越多青年人现实的情感动机不足，恋爱代餐成为新潮流。就“嗑CP”而言，由于青年人既渴望拥有甜蜜浪漫的爱情，又或因没有足够的时间和精力，或不愿意打破既有的生活节奏、或持有负面的恋爱认知等，难以或不愿在现实生活建立和维持亲密关系，而是在虚拟的网络空间中实现情感满足，达到爱情代偿的目的。尽管青年人可以在恋爱代餐中习得相处方式和技能等，但虚拟情感与真实的恋爱感受有别，且长期沉浸于虚拟的爱情之中，可能会对标理想化的择偶标准，使得现实的恋爱意愿更低。3. 性观念更加开放，同居接纳度更高首先，青年人的性观念由传统保守转向开放自由。性观念是恋爱观的重要内容，也是两性交往过程中必然面对的议题；随着文明观念的进步，以家庭本位为核心的繁衍式性行为，逐渐向爱情本位的纯粹式性行为转变，社会对婚前性行为的接受程度也不断提升。新时代以来，18~39岁青年人坚决反对婚前性行为的比例持续下降，2012年，认为“婚前性行为总是不对的”的比例超过三成，2015年该比例降至1/4，2021年进一步降至两成（见表2）。相反，青年人认为“婚前性行为完全是对的”的比例不断提升，2021年比2012年增长了一倍；认为“有时是对的”的比例也有明显提升，表明青年人对于婚前性行为的接受度越来越高，性观念越来越开放自由。其次，青年人对未婚同居的接纳度逐渐增加。婚前同居不再是一个敏感话题，也不是一种不可触碰的行为。由于不以结婚为目的或以试婚为目的的恋爱与亲密关系盛行，青年人对婚前同居者的态度更加包容。2015年，18~39岁青年接纳婚前同居者的比例为64.50%，2017、2019年分别升至67.68%、69.85%；不能接纳婚前同居者的比例从35.50%分别降至32.32%、30.16%（见表3）。这意味着青年人对亲密关系的主体性加强，原有的制度性规制消退，婚前同居者所处的舆论氛围更加友好；同时，自由的同居观念与人口结构变迁、地域流动等因素，共同推动婚恋形式更加多样化。（二）婚姻观的变迁特点“执子之手，与子偕老”，曾是中国人对爱情、婚姻和家庭的美好向往；然而，当代青年人的婚姻观念挣脱了集体主义思想，婚姻不再成为个体（或人生某个阶段）的必需品，婚姻观趋向个性化、平等化、开放化、多样化。1. 婚姻目的趋于个体化，婚姻关系趋于平等化首先，青年人的婚姻目的由传宗接代向个体幸福转变。在小农时代，婚姻是一种家庭制度，目的在于传宗接代；但当代青年人未必愿意为了家庭集体利益而牺牲自己，而是更加注重自我需求。2021年，六成以上的18~39岁青年认为婚姻是为了个人幸福，而生养子女、老了有人照顾、经济互相扶持的比例仅分别占6.36%、9.32%和12.28%（见表4）。其中，女性对婚姻的向往更加个体化，认为婚姻是为了个人幸福的比例高于男性；而男性更加赞同生养子女的婚姻目的。就年龄差异而言，接近四分之三的18~24岁青年将个人幸福作为婚姻目的，30~34岁、35~39岁青年赞同该观点的比例分别为59.44%、52.71%；然而，18~24岁、25~29岁青年人认同婚姻是为了生养子女、老了有人照顾的比例相对较低。可见，18~29岁青年人更注重婚姻中的情感价值，而30~39岁青年则注重婚姻在传宗接代、养老等方面的工具性价值。其次，青年人的分工观念由“男外女内”到“男女平等”转变。个体对婚后生活、婚姻关系的态度也是婚姻观的重要内容。在传统社会，“夫为妻纲”“男外女内”是婚姻的主流；随着女性社会地位提升，青年人对婚姻关系的期待也向“男女共主内外”转变，更注重婚姻平等、相互尊重、夫妻共同成长与自我实现。2021年，八成以上的青年受访者认同“夫妻应该平摊家务”，比2012年多8.82个百分点；其中，女性持“夫妻应该平摊家务”看法的比例在各个年份均高于男性，2021年，九成以上的女性认同该观点，而男性仅占七成；此外，18~24岁和30~34岁青年对夫妻共担家务更加认同，但25~29岁和35~39岁的认同度相对较低（见表5）。婚姻内部分工观念的变迁表明，女性的家庭地位有所提升，家事共担已成为夫妻关系的主流态度。第四期中国妇女地位调查数据也显示，家庭重大事务决策由夫妻共谋的超过八成，女性对自身事务的决定权、房产等财产的拥有率均比2010年有明显提高。2. 离婚观念更加开放，离婚态度更加坦然青年人的离婚观念由保守传统向开放自主转变。我国历来有“家丑不可外扬”的观念，以往个体可能因家庭、子女、名声等因素而维持“死亡婚姻”；现代社会不再推崇“从一而终”的婚姻观念，公众对离婚的接受度也越来越高，离婚从“难以启齿的家庭大事”变为“个体自主的私人小事”，不行就分、不好就换、不合就离的“逃跑”文化盛行。青年人将婚姻的内在价值作为主要评判标准，婚姻解体以情感关系破裂为主，2017年司法大数据显示，77.51%的夫妻离婚原因为感情不和，14.86%的夫妻因家庭暴力而提出离婚。婚外性行为是衡量婚姻质量的重要标志之一。新时代以来，青年人对婚外性行为的容忍度越来越低，2012年，认为婚外性行为“总是不对的”的比例占四分之三，2021年该比例升至84.20%，而保持中立态度和“有时是对的”观点的比例有所下降（见表6）。青年人对婚外性行为呈现零容忍、不将就、不接纳的态度，可能成为婚姻解体的重要原因。青年人的离婚态度由患得患失向洒脱坦然转变。由于当代青年更注重幸福感和情感满足等婚姻质量，离婚被视为是对“不幸婚姻的解脱”。同时，许多青年人进行“高调离婚”，透视出他们洒脱自由、不惧世俗的婚姻价值观。这可能是青年人更加追求精神独立所致，婚姻只被视为人生的一部分，家人、事业、兴趣爱好等与婚姻同样重要；而且离婚并不会阻碍青年人继续寻求情感生活，大部分人依旧对婚姻有所期待。3. 单身主义观念强化，不婚主义观念兴起青年对单身主义和不婚主义观念的认同感增强。随着大众传媒技术的普及，单身主义、不婚主义观念广泛传播，青年人逐渐将之内化并冲破婚姻年龄、形式等枷锁，追求经济独立、精神独立，更加享受单身的生活状态；与此同时，辅助生殖技术不断成熟，单身女性的生育权得到社会认可，不婚或“生而不婚”的新型观念涌现，独身、不婚等现象受到社会的尊重、包容与接受。从青年人口规模变动中也可窥视出单身主义、不婚主义的观念逐渐强化。相关研究表明，20~49岁单身青年规模逆势增长，2020年单身青年达到1370.47万人，35~49岁组单身青年规模增长尤为明显［7］。表7显示，新世纪以来，20~39岁青年人的未婚比例不断增加，由2000年的不足两成增加至2020年的三成以上；各个年龄段的青年未婚比例均持续增加，2020年30~34岁人口未婚比例高达15.08%。不过，单身主义或不婚主义并不代表青年人拒绝任何亲密关系，尽管存在独身主义者，但大多数青年对待亲密关系持顺其自然的态度，更多是因不愿被传统的婚姻形式束缚而处于单身状态。四、青年婚恋观变迁的社会后果（一）结婚率持续下降，离婚率不断攀升首先，初婚年龄不断推迟，结婚率持续走低。个性、自主的新型婚恋观念逐渐成为引导个体婚姻行为的内生动力，当代青年摆脱特定年龄步入婚姻的束缚，晚婚成为其自觉选择。1980~2020年，中国人口的平均初婚年龄增加了5.08岁，由1980年的23.59岁增加至2020年的28.67岁；其中，2020年男性和女性的平均初婚年龄分别为29.38岁、27.95岁，展现出了婚姻观念和婚姻行为的一致性。如前所述，青年人的性观念更加开放，对婚前同居的接纳度更高，同居成为重要的婚恋形式，青年人口的结婚率也一降再降。中国统计年鉴2023数据显示，2013年，我国初婚人数达到2385.96万人，臻于顶峰；2022年降至1051.76万人，下降超过50%；结婚对数从2013年的1346.93万对降至2022年的683.50万对。新世纪以来，中国的结婚率经历了波动上升又不断下降的过程，民政事业发展统计公报显示，近十年间，从2013年的9.92‰降至2022年的4.80‰，降幅超过一半。由此可见，婚姻对青年的吸引力逐渐下降，结婚率的持续走低是婚恋观念巨大转变的重要折射。其次，婚姻的稳定性下降，离婚率越来越高。一方面，当代青年的离婚自主权增强，加之其对离婚事件的心态更积极，因情感破裂等原因结束婚姻的可能性增加；另一方面，青年人更加注重婚姻质量，对婚姻的期望提升，而情感价值低、婚姻关系不平等等因素会增加其离婚行为，导致离婚率持续攀升。中国统计年鉴2023数据显示，1985~2022年间，中国的离结比整体呈上升趋势，2020年离结比超过50%，达到最高水平，2021年下降后又有所回升。就离婚率而言，1985年的离婚率仅为0.44‰，此后各年份持续增加，2000年突破1‰、2010年突破2‰，2019年达到最高值3.36‰。为使离婚者做出更理性的婚姻选择，民法典提出了“离婚冷静期”制度，对离婚率具有明显的抑制作用；但是，2022年的离婚率依旧超过2‰，说明除非理性因素外，离婚行为更受内生性观念变迁的影响。（二）出生率持续下降，社会生育水平低迷青年人的婚恋观念变迁也影响着社会的生育水平。一方面，生育不再是婚姻的必要目的，以“生养子女”衡量婚姻价值也不再是主流观念，青年人更加注重婚姻带来的幸福感，故降低生育数量或不生育而选择“丁克”；另一方面，青年人尤其是女性对婚姻质量的要求越来越高，推崇“合作式”夫妻关系，但少数男性对于家庭责任、婚姻责任和育儿责任的分担意识相对薄弱，“丧偶式”育儿等现象带来的负面效应，使得青年人的生育意愿降低，导致出生人口持续下降。1978~2022年的人口出生率变动过程显示：1978~2010年人口出生率波动下降，在1987年的出生小高峰后持续下降；2010~2016年人口出生率波动上升；2016年后则出现“七连降”，2023年出生人口仅902万，降至新中国成立以来的最低值。前两阶段的人口出生率分别受计划生育政策、“单独二孩”政策和“全面二孩”政策的影响，2016~2022年则受制于客观生育成本的推高、婚恋和生育观念的转变等多重因素的影响，且观念性因素对个体生育行为的影响在逐渐加大。（三）传统家庭观念淡化，婚恋舆论多元化首先，青年人的传统家庭观念逐渐淡化。中国人历来持有浓厚的家庭观念，在封建时代，“成家”是人生的必经阶段，家庭归属是婚姻观的重要内容，而传宗接代是青年人成家的主要目的。近年来，个人主义的婚恋价值观兴起，“成家”变为极具个体性选择的私事，家庭观念对青年人“养儿防老”等责任的约束性淡化，家庭功能也由养老抚幼向个人发展转变；同时，婚姻观念变迁还使家庭结构多样化、灵活化，同居、单亲等家庭形式得到尊重、接纳。其次，社会的婚恋舆论渐趋多元化。大众传媒通过更加接地气的方式，形塑青年人的婚恋意识形态，让他们更加直观地理解婚恋热点事件；在新观念和旧思维的碰撞交替之中，社会的婚恋舆论氛围也呈现多元特征。一是婚恋舆论消极化。部分青年群体对婚姻关系的解构和重新定义持保守态度，“恋爱脑”“PUA”“婚姻是坟墓”等相对负面的婚恋观念，使得青年对于婚恋的态度更加不确定，恐恋、恐婚和恐育等消极价值观与积极婚恋观争抢舆论高地。二是婚恋舆论性别对立化。随着性别平等的推进，婚姻关系中的性别角色被重新定义，“男强女弱”的父权思想和“男外女内”的婚恋分工逐渐淡化，青年人更加青睐平等、尊重的婚恋关系，以及夫妻共担家事的婚姻责任观念；但是，部分群体的性别观念依旧保守，性别平等议题引起巨大讨论甚至产生性别对立的舆论，不利于形成性别平等友好的婚恋氛围。三是婚恋舆论利益化。婚姻事件热点成为流量变现的重要途径。一方面，部分商家试图以婚恋舆论作为营销手段，通过宣传特定的婚恋观念牟取经济利益，如：单身经济、搭子文化等；另一方面，部分青年人践行并大肆宣传单身、离婚、不婚文化，如：通过展现经济独立、洒脱、自由的形象，提高社交媒体关注度；有些甚至通过制造争议博取流量，传播婚姻、恋爱的负面价值观。五、构建积极婚恋观的对策建议虽然当代青年人的婚恋观念变迁透视出社会文明的进步，但在一定程度上不利于个体的成长与发展，还会影响个体层面的婚恋行为，降低国家层面的生育水平，不利于人口长期均衡发展。为此，需要进一步增强忧患意识，从转变观念入手，大力倡扬尊重婚恋、适龄婚育、弘扬家庭美德的新型婚育文化，让文明健康的婚育新风深入人心。（一）摸清青年人恋爱需求，找到消极婚恋突破口新一代青年人的恋爱动机复杂、主动性较低，不能简单归因于不相信爱情或过于自私，而是深受社会转型所带来的学业、职场压力的影响，或没有精力建立恋爱关系，或因生活圈子狭窄、恋爱技能有限、责任意识和适应能力不强等，而难以建立亲密关系等。找准当前青年人消极婚恋观的症结所在，是提振婚恋意愿的突破口。虽然网络媒体有很多关于婚恋观念与行为的讨论，也常有婚恋观的数据发布，但大型且具有全国代表性的社会调查中却很少系统地涉及婚恋问题，且不同来源的网络数据差别甚大，不能真正了解青年人的婚恋观状况。为此，应在加强对婚恋观理论研究、厘清其概念内涵的基础上，针对青年人开展覆盖大中小城市、中西部地区的有代表性的全国随机抽样调查，且应设计内容丰富的婚恋观测量维度，真正把握青年人的恋爱观、婚姻观及其婚恋行为特点，摸清他们的婚恋需求，找到他们在婚恋过程中面临的难点和困境，进而为营造良好的婚恋环境提供学理支撑，也为改善青年人的恋爱能力、提振其婚恋意愿提供实证依据。（二）加强宣传，引导青年树立健康的婚嫁观念针对适龄青年婚恋观开放性、自主性、多样性的新特点，积极引导适龄青年树立健康的婚嫁观念。首先，发挥大众传媒的宣传作用。大力弘扬婚姻的核心价值，鼓励创作一批形式多样、积极向上的影视文化精品，在学校、社区、企业等展播青年人喜闻乐见的婚俗文艺作品，讲好新时代甜蜜爱情、幸福婚姻、和谐家庭的故事；在微博、抖音、小红书、知乎等社交平台宣传婚恋的积极意义，使青年人更加理性地看待不婚、丁克、离婚等特殊婚姻事件的信息输出；淡化各类婚恋节目对婚恋的负面宣传与过度渲染，重视对网络舆论的监管和处置，及时回应婚恋争议，引导正向舆论，鼓励青年人在法定年龄结婚、在黄金生育期生育。其次，发挥家庭的观念涵育作用。原生家庭的亲子关系、夫妻关系是青年人婚恋观念和行为的生动参照，父母应通过家庭活动、家务分工等婚姻经营中的点滴，为子女展现尊重、理解、包容、平等的婚恋关系，做好优秀婚恋的典范。建立良好的家庭沟通氛围，让青年人更加乐于、敢于表达婚恋想法，父母在尊重其婚恋自主权的同时给予适当建议，加强婚恋观的代际探讨。此外，以传统文明滋养新时代的婚恋家庭文化，传承好优秀的家风家教，将忠诚、亲情、担当等正向婚姻价值观融入现代文明建设之中，挖掘文明家庭、最美家庭的婚姻案例，以鲜活事例正面宣传婚姻的积极价值。再者，发挥社会主体的氛围营造作用。积极调动多元主体推动婚恋观念变革的能动性，推进婚育教育进社区、进单位、进学校，多途径积极培树一批自觉践行文明婚俗的青年典型。一是在社区内开展各类婚恋活动和咨询服务，加强对社区模范婚姻的广泛宣传，充分发挥示范引领作用，提高婚姻对于青年人的吸引力。二是通过工作单位的刊物、公告栏、微信公众号等渠道宣传积极婚恋观，引导员工树立健康的婚姻观念；为有需要之人搭建婚恋平台，定期举办集体婚礼、分享会等婚恋文化体验活动，进而增强青年员工对婚姻家庭的认同。三是将婚恋文明纳入国民教育体系，融入大中学思政课程，定期举办婚恋辅导讲座等，通过正面引领和专业指导，帮助青年人全面认识婚恋之于个体和家庭的意义；为在校学生提供系统的恋爱指导、性健康知识、情感交流技巧等服务，提高其情感应对能力，以更好地处理恋爱关系，树立健康的婚恋价值观。（三）完善家事调解机制，增强婚姻经营能力构建良好的家事调节机制，增强婚姻经营能力，减少不必要的离婚行为，有助于增强婚姻的稳定性，促进家庭功能的正常发挥。一是加强婚姻全过程服务，提供婚前辅导，为幸福婚姻奠定基础；提供婚姻过程咨询服务，缓解夫妻之间的日常矛盾；干预离婚危机，提供专业的法律、心理支持。二是关注非理性、非必要离婚行为，将纠纷调解工作作为婚姻治理的重要内容；在离婚冷静期为当事人提供专业的介入服务，提出有选择且切实可行的解决方案，有效化解矛盾纠纷。三是加大尊重婚姻的宣传力度，开展家庭教育活动，鼓励夫妻在婚前、婚后参加专业的婚姻辅导，改善他们婚姻经营能力，增强夫妻间的情感交流，预防家庭矛盾纠纷。四是通过网络媒介宣传家庭和睦、婚姻幸福的重要性，提高婚姻对青年的吸引力，以及经营婚姻的自信心；通过官方权威媒体客观解读“闪婚闪离”等行为，避免不良婚恋观的传播与扩散。同时，加强对青年人的信息素养教育，提高其婚恋信息鉴别和理性思考能力，促进他们在积极的网络环境中树立健康、文明的新型婚育观。（四）落实婚恋支持体系，丰富婚恋服务供给一是加快建立完善婚恋支持体系，在住房、就业、育儿等多方面为青年提供全方位支持，帮助其解决恋爱、婚姻的实际困难，提振其恋爱、结婚意愿。二是尊重单身女性的生育权，拓展生育保险的报销范围和报销比例，将辅助性生殖技术纳入其中，确保单身女性获得合法的生育服务；引导社会公众尊重多样化家庭形态和生育选择，消除对单身女性生育选择的偏见，创造良好的人文环境。三是提高婚恋公共服务水平。积极发挥工会、共青团和妇联等群团组织的作用，常态化开展主题鲜明、形式多样、内容丰富的青年联谊交友活动，为适婚青年“牵线搭桥”，扩大他们的社交网络，增加其结识新朋友、建立恋爱关系的机会。四是推动婚恋服务市场规范化。采取有效措施杜绝婚姻中介推高彩礼以收取高额回扣、虚假介绍等不良行为，培育扶持公益性婚介机构，促进婚恋市场的良性竞争；依托社区党群服务中心等阵地，开展一系列情感沟通、关系修复、纠纷调解等婚姻服务，增强青年人的婚姻责任和担当。五是建立婚俗改革长效机制。以婚姻登记处为主要阵地，增强结婚登记的“仪式感”，涵育尊重婚姻、敬畏婚姻的责任意识；积极推动婚嫁移风易俗，破除高价彩礼、大操大办、低俗婚闹等陋习，提倡婚事新办、喜事简办；将文明婚俗纳入乡规民约、自治章程、市民公约中，将“不要彩礼要幸福”的时代新风融入基层治理中，提高青年对文明婚嫁的认识，推动其在精神层面的“深入”，为构建新型婚育文化提供有力的制度保障。参考文献：略转自《青年探索》2024年第4期，略有删减。来源：性别研究视界",
        "author": "简阳市妇联",
        "time": "2025-04-01 18:04"
    }
]