[
    {
        "id": 1408,
        "title": "大龄单身女博士婚恋偏好研究",
        "content": "来源：《研究生教育研究》2019年第4期编辑：学妹女性“读博”是一种人生价值增值过程, 但媒体热衷于将其受教育程度和在婚恋市场中的受欢迎程度描绘为倒U型, 甚至将其婚恋问题渲染上悲情色彩。通过质性研究发现, 女博士并非婚恋“困难户”, 她们没有放弃婚姻, 只是暂时延迟了婚姻。在建构择偶标准时, 女博士秉持“锦上添花”的态度, 追求亲密关系、经济独立、彼此尊重、自我实现等高质量的婚姻生活。原生家庭中亲子关系、家长对子女择偶期望和家庭社会经济地位, 传统与新兴婚配文化并存, 以及女博士独特的群体特质共同形塑了她们的择偶偏好。尽管女博士独特的婚恋标准非主观地延缓了其结婚年龄, 但却拉伸了她们觅偶的时间长度, 对推动晚婚、提升婚姻质量、促进男女协力承担“婚姻包袱”、实现婚配模式多元化发展具有深远意义。关键词：女博士; 晚婚; 婚恋偏好; 婚配文化;问题的提出媒体惯常使用“灭绝师太”“UFO(ugly、fat、old)”“第三种人”等饱含歧视性的词语形容27岁以上接受博士教育的单身女性, 这些“污名化”的标签具有极强的生命力和传播力, 能够迅速在网络走红, 并为社会大众所熟识。同时, 囿于媒体和社会大众与女博士之间的隔膜, 使其对女博士的话题带有天然兴趣和热情, 尤以女博士婚恋问题受到广泛的关注。在百度中以“女博士、恋爱、感情、婚姻”等为关键词进行检索, 得到千万条相关结果, 其中多以渲染“剩女”“愁嫁”等负面新闻为主;在知乎、豆瓣等社交平台上也存在大量以“女博士婚恋难”为主题的帖子和小组;然而, 查阅以往学术界对女博士婚恋问题的研究发现却不足百篇, 可见, 关于女博士婚恋问题出现了社会普遍关怀而学术研究爆冷的局面。那么,大龄单身女博士群体的情感、婚姻现状究竟如何?她们真如媒体渲染般是婚恋市场中的“困难户”且长期处于“恨嫁”状态吗?抑或是媒体为吸引眼球炒作出来的“假问题”?学术界目前针对女博士婚恋现状的研究主要从四方面展开。第一, 研究女博士择偶的具体标准。媒体和社会大众普遍认为女博士对伴侣学历要求苛刻是其“难嫁”的根本原因, 但事实上大众话语对女博士存在明显误读, 性格、能力、健康、经济等才是其考虑最多的因素[1]。第二, 分析女博士在婚恋市场中的劣势。诸如:女博士在爱情中太过理性而缺乏可爱, 难以得到男性青睐;其因学业繁忙导致社交圈子狭小, 难以结识更多优秀男青年;高学历在婚恋市场中并非加分项, 且女博士不具年龄优势, 但却对伴侣期望太高[2];即便是已婚女博士, 其离婚率也高于普通女性[3]。第三, 从婚姻制度和婚配文化层面剖析女博士婚恋难的深层原因。一方面, “男高女低”的梯度婚配模式使女博士可选择的伴侣范围受到挤压, 加剧了其婚嫁的难度;另一方面, 中国传统文化倡导“男主外、女主内”的家庭分工模式[4], 这与女博士群体普遍主张的男女平等相悖, 故而使其在男性主导的婚姻市场中容易受到排挤, 陷入婚恋困境[5]。第四, 提出帮助女博士摆脱单身状况的精准对策, 即女博士应调整自身婚恋观, 降低自身期望, 以减少两性在择偶标准方面的差序[6]。既有研究对理解女博士婚恋问题具有一定的解释力度, 但是也存在明显不足。一是以往研究时效性不足, 改革开放40年, 中国社会经历巨大变革, 社会不断转型并逐渐步入发展的新时代, 女博士的择偶偏好随着社会变迁究竟发生何种变化, 以往研究尚不足以揭示当前女博士群体婚恋态度的新风尚。二是女博士作为学历最高的女性群体, 既承载着一般女性的感性因素, 又兼具知性女性的理性因素, 但以往研究侧重于刻画女博士面临婚恋问题时表现的感性一面, 而缺乏其对婚恋理性思考的研究。三是以往大多数研究站在传统男权社会的视角, 对女博士婚恋问题的研究存在明显污名化, 强调主流的婚配模式, 而忽视了女博士为了追求高质量的伴侣和婚姻, 或者为了抵制传统婚配中不平等的性别分工, 她们很可能不是“被剩下”, 而是自我主动选择“难嫁”。因此,本文在借鉴既有研究成果的基础上, 运用社会交换理论, 重点剖析受教育于新时代的女博士的婚恋偏好, 以及其偏好形成的动力和由此产生的社会影响, 并提出相关对策建议。大龄单身女博士婚恋偏好划分(一) 研究方法与资料来源本文主要关注大龄单身女博士群体的婚恋状况和偏好, 采用定性研究中的深度访谈法。访谈对象来自武汉S大学和北京Z大学, 两所大学均为全国排名前10的著名综合型高校, 博士培养水平在一定程度上代表了中国教育最高水平;两所高校每年博士招生人数上千名, 博士生的家庭背景和学术经历等呈现多元化, 因而可将其视为中国高校的缩影, 将两所大学的女博士视为这一群体的典型代表。本文访谈了两所大学的12名女博士, 在个人基本情况方面其具有较强异质性, 又存在一定程度的同质性;根据访谈对象的差异和典型程度, 将其具体划分为4个具有代表性的类别，分别为孔雀女(原生家庭社会经济地位高、自身条件好) 、乖乖女(原生家庭中亲子关系遵从“父母期待—子女服从”) 、双赢型(关注夫妻双方在工作和家庭方面的协同促进) 、新女性 (追求自我价值实现、对婚姻怀有随遇而安的态度) , 表1为4名典型被访者的基本信息。表1 被访者基本信息资料来源:根据访谈资料整理而得。（二) 典型婚恋偏好分类社会交换理论是婚姻研究中的主流理论, 其认为择偶双方都是理性的行动者, 双方期望通过资源交换实现互利互惠, 比如男性希望用自身经济资源换取女性家务服务。一般而言, 女性期望在婚姻中获取美好的爱情、温暖的家庭、相互促进的“合伙人”或者暂时没有需要获取的资源。根据女性期望获得的资源, 本文将女博士的婚恋偏好具体划分为完美的爱情婚姻 (孔雀女) 、经济型“适用男” (乖乖女) 、势均力敌的伴侣 (双赢型) 、单身或许是贵族 (新女性) 。1. 孔雀女:完美的爱情婚姻倘若没有实现“三十而立”的人生阶段目标, 面对社会环境和家长“逼婚”的压力, 女博士是否应降低标准而满足别人期待呢?基于生命历程的主流认知, 社会大众普遍认为女博士应在传统婚配文化规定的时间节点内结婚生育, 一旦超出时间节点, 其应主动降低自身期望, 尽早摆脱单身;但本文通过访谈发现, 即便面临延迟结婚, 甚至“被剩下”的风险, 女博士群体中依然有一部分人坚持自我择偶标准, 期待完美爱情, 不愿意在婚恋市场中妥协。同时, 她们面对婚恋问题更加自信和主动，愿意对自己钟意的男性展开追求, 而这与以往研究中诟病女博士性格内敛沉闷大相径庭。“我想找一个各方面都能满足我要求的男朋友, 我本身就有167cm, 要是男朋友太矮的话, 我连高跟鞋都没法穿。我家条件还可以, 我希望男朋友的家境不能和我家相差太大, 这样日后可以省去很多麻烦。男朋友的学历起码是211的本科, 985的博士, 只有学历相当, 两个人才有共同话题。我爸妈也比较支持我, 我知道在那些已婚或非单身的同学眼里, 我太挑剔, 但没办法我将就不了。我之前谈过一个, 是我本科同学, 个子也不高, 脸上有很多痘印, 两个人的家庭差距也比较大, 很多事我们想法和做法完全不一样, 后来我实在忍不了, 就提出分手。如果遇到满足我条件的人, 我会奋不顾身的去追求, 但要一直没有遇到, 那么我宁愿保持现在的状态, 慢慢找一个我满意的人。” (ZLL)2. 乖乖女:经济型“适用男”在现代社会, 尽管“父母之命、媒妁之言”的包办婚姻已经废除, 男女双方拥有婚姻自主权, 但是在择偶过程中父母的意见仍占据重要地位。“催婚、逼婚”是父母发表意见和影响子女婚恋决策的新形式, 女博士同样面临父母意见的压力, 在压力之下她们不同的表现, 实则反映了她们真实的婚恋想法和婚恋偏好。与盛行“学得好不如嫁得好”的婚嫁观念不同, 在父母的干预下, 部分女博士依旧对自我有清醒认知, 且坚持自我成熟的婚恋标准, 甚至能够反思原生家庭教育中存在的怪象。“我现在感觉压力蛮大, 不仅是博士要毕业的焦虑, 还有来自父母亲友逼婚的压力。我到现在都不能理解我的父母, 为什么她们总是如此矛盾, 以前高中和大学想谈恋爱时, 她们拼命阻止, 等到现在又是她们不停催促。我身边很多女同学也是这样, 从小乖乖按照父母要求, 不早恋, 求学路上波澜不惊, 结果现在都面临父母逼婚。我参加了几场相亲, 但没有合适的。父母希望我找一个稳重上进的人, 我也比较认同这点, 对方不一定非要博士学历, 但要与我“三观”相近, 有进取心、有担当、负责任、顾家, 经济上不需要多么富裕, 但对方父母必须明事理, 我们相互扶持, 生活总会越来越好。” (YK)3. 双赢型：势均力敌的伴侣婚姻匹配的同质性理论认为, 人们在寻找配偶时倾向于选择与自己年龄、教育、社会阶层、价值观、社会认同等相近的异性[7], 这一点在女博士群体中表现尤为突出, 高等教育促使其接受并拥护“男女平等”的性别文化, 追求自我独立, 拥有强烈的成就动机和职场期望, 渴望实现自我价值[8]。与此同时, 对爱情和婚姻充满美好期待, 希望双方的结合不仅是“门当户对”, 更是彼此帮助、共同进步;值得注意的是, 女博士秉持“势均力敌”的婚恋偏好与传统婚配文化中的相似相容性原则有所区别, 前者在婚恋匹配中更看重个体间价值观是否趋同、能力是否相当, 而后者多侧重双方原生家庭的经济社会地位。“作为博士, 头顶‘高学历女性’的称号, 享受了国家十几年的教育资源, 我很想在毕业之后能够为社会做点贡献, 家庭稳定是安心工作的基础, 所以, 我现在正积极解决自己的个人问题。我对婚姻有很多美好期待, 希望我的另一半在事业上能与我旗鼓相当, 我不喜欢不平等的关系, 两个人差距太大, 仰视者和被仰视者都不舒服, 在掺杂上两个家庭的琐事, 容易影响彼此感情。另一半的家庭背景我不是很在意, 我主要看重的是对方是否有健康的人格品质以及发展能力, 希望我们两的相遇是‘互惠互利’, 两个人都可以从这段关系或者这段婚姻中获得进步, 可以走向高处。” (ZDY)4. 新女性:单身或许是贵族传统“男主外、女主内”的家庭分工模式强调女性在家务方面的责任, 这意味着女性需要投入时间精力维持家庭内部功能运转。但是, 高学历的女博士往往有较强的自我实现期望, 当个体需求与传统婚恋文化观产生冲突时, 她们并没有像传统文化所期待般投入家庭, 而是坚持追求个体事业和自我价值, 婚姻对她们而言只是“锦上添花”, 若要因婚恋而牺牲事业, 她们宁可成为“单身贵族”, 但她们并非不愿意结婚, 依旧持有在恰当时候走进婚姻的想法。“我现在只想把学业和论文放在第一位, 为找一个理想的教职和实现自己的学术理想做准备, 谈恋爱就像额外的任务, 要花费时间营造浪漫、履行承诺, 甚至日后结婚了, 还需操持家务, 我现在没有多余的精力。实验室的师妹自从有了男朋友后, 来实验室的频率明显小了, 在学术上也没有太多斗志, 只想毕业嫁人。要是谈恋爱以牺牲学业和未来事业发展为代价, 这太得不偿失了, 就算你放弃自己的学业和事业, 那也不能保证你一辈子婚姻的稳定, 现在离婚率那么高。我目前是愿意一辈子‘嫁给学术’, 或许在人生的某个阶段, 我觉得自己的学术可以暂且放一放了, 可能也会去恋爱、去结婚。” (LCC)大龄单身女博士婚恋偏好形成动力生态系统理论认为个体嵌套在相互影响的一系列环境中, 其成长和发展受直接环境和间接环境等系统结构的影响。生态系统理论为探究女博士婚恋偏好形成的深层原因提供了合理的理论逻辑, 具体而言, 原生家庭和女博士群体特质是影响其行为和决策的直接环境, 社会制度 (主流婚配模式) 和婚配文化是形塑女博士婚姻偏好和行为的间接环境。(一) 原生家庭潜移默化渗透对于当前处于适婚年龄段的年轻人而言, 其父辈一般成长于计划经济时代, 深受传统婚配文化濡染, 遵循“生命历程理论”, 一旦察觉子代有可能因学业偏离主流生活轨道, 父辈将采取措施并向子代施压, 上海、北京等发达城市屡见不鲜的以摆摊为主的白发相亲角就是父辈向子代“催婚”的一种形式。面对父辈的“催婚”压力, 子代是否变更婚恋偏好向父辈妥协受到亲子关系的影响;女博士YK的原生家庭中, 亲子间表现为“期待—服从”的亲子关系, 在面对父母“逼婚”时, 并没有表现出强烈的反抗, 甚至在择偶标准中也强调“相互扶持”, 这与其原生家庭中亲子关系亲密密切相关。同时, 父辈对子代婚姻的期望影响子代择偶标准[9], 女博士YK的父母与其择偶标准中的“稳重上进”不谋而合, 可见父辈建议对子代择偶的影响。另外, 原生家庭的社会经济地位也作用于子代伴侣的选择, 女博士ZLL的家庭社会经济地位高, 家庭氛围宽松, 父母对其择偶标准表现出极大的支持, 使其拥有较大的自主决策权, 且其自身条件突出, 充满自信, 显然是婚姻市场中的“A女”, 因而其择偶标准高, 不仅注重情感需求, 也强调同类匹配。(二) 传统婚配文化长期存在传统婚配文化强调“生命历程”, 即按照“正常”的节奏经历人生的各个阶段, 换言之, 满足周围人或者社会对自己的期待, 在合适的年纪做合适的事情。比如, 当前我国城市青年平均初婚年龄男性约为27岁, 女性约为25岁, 那么对于超过25岁, 甚至30岁没有结婚的女博士而言, 她们很容易成为社会大众眼中的“异类”, 被贴上“圣斗士”等污名化标签。如若女博士长期置身于此类隐形标签和压力中势必影响其心理, 引发婚恋焦虑, 怀疑自己是不是真的和别人“不一样”, 甚至考虑是否应该为了满足大众期待而改变自身择偶标准。此外, 传统婚配文化中强调的同质婚姻, 对个体婚恋标准的选择具有深远的影响, 从社会结构论来看, 同质婚姻即与自身社会经济地位类似的异性匹配, 无论是注重自我实现的女博士LCC, 还是渴望完美婚恋的女博士ZLL, 她们的婚恋偏好中依旧保留着传统婚配文化的影子, “势均力敌”“家境相当”在一定程度上都是同质婚姻的外显形式, 由此可见, 即便是追求独立自主的女博士, 其婚恋偏好的形成都受到传统婚配文化的浸润。(三) 梯度婚配模式开始动摇德国社会学家穆勒将男女双方缔结婚姻的动机划分为经济动机、子女动机和感情动机三种, 且随着时代的变迁三种动机的重要性发生更替[10]。在阶层流动机会少、先赋性色彩浓厚的计划经济时代, 婚姻关系的建立被视作阶层实现流动的重要机制之一[11], 因而女性缔结婚姻时更强调经济动机, 梯度婚配为主流模式。改革开放40年, 男女婚配的动机和对婚姻价值的认知发生变化, “爱情是婚姻的基础”“自由恋爱”的观念深入人心[12], 尤其随着女性在高等教育中占比逐步提高, 越来越多的女性有足够的能力实现经济独立, 婚姻不再是女性获取经济资源的唯一途径, 女性缔结婚姻的动机逐步由经济动机转向感情动机 (关注爱情本身) , 梯度婚配模式逐渐式微。女博士作为高学历群体, 主张男女平等, 容易接受新鲜事物, 梯度婚配模式的变化与其期望的“势均力敌”的婚姻关系不谋而合, 可以预见随着梯度婚配模式的逐步瓦解势必对其择偶标准产生深刻影响。(四) 个体独立自主意识觉醒从中国传统婚配文化来看, 婚姻并非两个个体的事情, 而是两个家庭的组合, 婚姻就像一个包袱, 与生孩子、抚育孩子、赡养老人捆绑在一起, 在“女主内”的家庭分工体系中, 女性往往背负沉重的婚姻包袱, 尤其在中国当前普遍教育焦虑的环境下, 母亲不仅需要料理家务, 还需辅导孩子完成家庭作业、陪伴孩子参加各类影子教育机构。沉重的婚姻包袱意味着女性一旦步入婚姻, 就需扮演好“贤妻良母”的角色, 而不是将时间和精力过多投入职场或追求自我实现[13]。因而, 在传统“男高女低”的婚姻生活中, 女性为了获得安全感, 往往愿意牺牲自我而奉献家庭, 甚至在婚姻关系中委曲求全。但是, 随着社会的发展, 婚配文化的变迁, 女性受教育程度的提升以及全球范围内女权运动的开展, 高学历女性清醒认识到个体独立自主的重要意义[14], 其追求工作权利, 渴望自我价值实现, 因而在择偶时期待伴侣能够尊重和满足她们的需求, 实现婚姻内男女平等, 甚至部分女博士愿意为了实现自我而不断延迟婚姻。可见, 高学历女性个体独立自主意识的觉醒深刻影响其婚恋观的形塑。大龄单身女博士婚恋偏好的社会影响(一) 初婚年龄不断推迟一般而言, 受教育年限越长越可能推迟结婚, 女博士拥有最高学历, 漫长的求学生涯势必延迟其初婚年龄;根据最近的研究发现女性在高等教育中的优势逐渐显现[15], 女博士数量和规模将逐步扩大, 这意味着越来越多的女性将晚婚, 在一定程度上将推动初婚我国年龄的增长, 而这也与近年来城市婚姻市场中呈现的青年结婚高龄化态势相一致[16]。此外, 女博士群体普遍秉持“锦上添花”的婚恋原则, 为了寻找合适的伴侣, 满足其美好婚姻的期望, 即便与传统婚恋文化相悖 (比如:与年纪相差较大者或者离异者缔结婚姻等) , 女博士群体仍旧坚持自我婚恋偏好。女博士群体独特的婚恋偏好延长了其在婚姻市场中择偶的时间, 随着其在婚姻市场中数量的壮大必将对推动我国人口初婚年龄增长产生作用。(二) 婚姻质量逐步提升有研究证实, 离婚几率与随着结婚年龄的提高而下降, 但当结婚年龄跨越28岁时, 结婚年龄与离婚率的曲线趋于平缓, 晚婚并没有提升离婚的可能性, 可见晚婚者的婚姻往往比较稳定[17]。这是因为晚婚使男女双方拥有更多人生阅历, 对自我认知、未来家庭规划都有明确的想法, 在选择伴侣方面更加审慎, 做出错误决定的几率比较小。对于女博士群体而言, 因其学业和独特的婚恋偏好推迟了结婚年龄, 但却能够在人生的成熟期理性选择伴侣和婚姻生活, 因而相较于早婚女性, 女博士群体的婚姻比较稳定, 也能够实现较高的婚姻质量。此外, 女博士群体坚持的“三观一致、势均力敌”的择偶标准更可能获得较高的生活满意度和感情满意度。一方面, 在“势均力敌”的婚姻关系中, 夫妻双方收入差距小, 不存在依附或仰视等金钱方面的不平等关系, 有利于提升婚姻家庭生活满意度。另一方面, “三观一致”的伴侣之间矛盾冲突少, 彼此双方信任而独立, 能够建立亲密的关系, 能够主动与对方分享自我想法和情感, 夫妻双方都愿意为对方提供情绪劳动, 可以获得较高的情感满意度[18]。综上, 随着女博士群体在婚姻市场中基数的扩大, 其独特的婚姻偏好在一定程度上将推动婚姻市场中婚姻质量的提升。(三) 男女平等获得发展在传统婚姻家庭生活中, 女性往往肩负比男性更重的婚姻包袱, 如生育孩子、教育孩子、承担家务等, 这些婚姻包袱需要女性投入大量时间、精力和情感, 故而女性一旦结婚后, 就被期待将重心转移到家庭, 甚至被要求退出劳动力市场。在现代社会, 工作对女性的意义不仅是其经济独立的象征, 也是其融入社会的方式, 因此众多已步入婚姻的女性期望在工作中实现自我价值, 要求男女双方共同承担婚姻包袱。拥有较高教育水平的女博士本身更加关注两性平等, 强调自我实现;在面对传统“男主外、女主内”的家庭分工时, 她们敢于坚持自己的择偶偏好, 期待“势均力敌”的伴侣或完美情人, 甚至为了事业可能长久保持单身状态。这些看似与传统文化相悖的婚恋偏好, 虽可能使其晚婚, 但却保障了她们进入职场和谋得事业成就的权利, 也使其能在婚姻制度内要求男女双方平等承担家务, 可以预见随着女博士群体在婚姻市场中的增多, 其独特的婚恋偏好极大可能将推动男女在家庭分工和工作权利方面的平等发展。(四) 婚配模式走向多元根据弱结构理论, 女性对伴侣薪金收入的重视, 是因为其将婚姻视作获取资源和安全感的主要途径, 但若女性能够自由进入劳动力市场且依靠自我获得足够经济资本, 那么其对伴侣的经济依赖将逐步减弱[19], “男强女弱”的梯度婚配模式也将逐渐被打破。女博士群体拥有较强的人力资本, 在经济上能够实现独立, 不需要凭借婚姻依附于男性, 其渴望从婚姻中获取的是个体成长和深层次的亲密关系。因而, 在婚恋市场中她们会坚守自我的择偶标准, 甚至为了打破高学历女性“婚姻挤压”的怪圈, 她们极有可能扩展择偶范围, 选择“非传统”的婚姻模式, 如选择离异男性、异国婚姻等。诚然, 非主流的婚配模式在一定程度上对婚姻质量和家庭关系产生负面效应, 但不可否认随着女博士群体壮大和婚姻市场的发展非主流婚配模式将会深刻影响传统婚配文化的统治地位, 对促进婚配模式走向多元具有重要的意义。讨论与建议改革开放40年, 中国社会发展步入新时代, 女博士的择偶偏好随着社会变迁发生巨大变化。综上,女博士并非婚姻“困难户”, 其秉持独特的婚恋偏好也不是放弃婚姻, 只是延迟了婚姻, 且对提升婚姻质量、促进男女平等发展以及推动婚姻匹配多元化发展有积极意义。因而, 对女博士婚恋问题, 媒体和社会大众应营造包容开放的舆论环境, 允许“与众不同”的存在, 将婚恋的选择权、主动权交还女博士, 她们究竟是否结婚、何时结婚、与谁结婚, 都应该是个体经过理性思考后的选择, 而不应遭受他人逼迫和诟病。同时, 女博士与男博士同样拥有高学历和丰厚文化资本, 在知识社会应得到尊重, 因此有必要利用媒体平台为女博士正名, 凸显女博士的正面特质, 客观公正看待和理解其婚恋偏好, 及时纠正社会舆论的偏见, 消除强加于其身上的符号暴力。对于女博士群体而言, 婚姻只是锦上添花,不因周边“催婚”压力一味降低自我标准, 不被传统婚配文化绑架, 在婚姻市场中做自己, 找到自我价值, 并用乐观的态度面对单身, 相信未来会结婚生子[20]。对于政府相关部门而言, 应立足社会变迁和婚配文化变革的背景, 及时校正婚姻制度, 如调整初婚或晚婚年龄的界定;加速推进婚配文化变革, 倡导“情感至上”的婚恋观, 改善当前畸形的“物质至上”的婚恋风气;革除“男尊女卑”的陈旧婚配文化, 推动“男主外、女主内”的传统家庭分工模式变革, 提高高学历女性的社会地位, 促进男女在家庭分工方面平等发展。▷本文节选自《我真的是婚恋“困难户”吗?——大龄单身女博士婚恋偏好研究》，作者：伍麟（武汉大学社会学系教授, 博士生导师），刘天元（武汉大学社会学系博士研究生），原载于《研究所教育研究》第4期[总第52期]，2019年8月。想查看课题申报相关文章点击关注▼征稿启事征稿邮箱：zhenggao@zhishen.net.cn点亮“在看”👇",
        "author": "学术志",
        "time": "2021-12-18 12:31"
    }
]