[
    {
        "id": 1414,
        "title": "抵制天价彩礼的江西人，能换回理想婚姻吗？",
        "content": "“江西彩礼”四个字，就从来没有出离过公众关切的视线。原本中立的礼俗描述，在短视频、新闻个案和网络喧嚣的包围下，其词义开始默默发散，而且百转千回、心照不宣。性别的刻板差异、收入的贫富悬殊、地域的文化争议，这个时代里最为尖锐的议题，竟如此集中又自然地存在于这项日常事物之中。我们看到网络发言人咒骂天价彩礼的粗暴，便也跟着打两句“粗暴、粗暴”，又发现它在当地也是一种精巧的人情往来，就转过头来说“精巧、精巧”。在温和到极端的彩礼数字背后，其功能和价值早就经历了灵活实用的变化。这些与生活体验更密切的互动，才是嘈杂的正反意见之下，更值得探讨的究竟。作者/荷西帕编辑/曹吉利镜头对焦在圆桌上码得整整齐齐的68万现金彩礼上，本该是男女主角的新郎和新娘，却都只能靠边站。类似的例子在各个互联网平台上层出不穷。这些江西普通人家婚礼上的一瞥，让天价彩礼再次成为流量之源。羡慕、讽刺、咒骂、冷眼，是这段年轻婚姻正式起航之时，从网络空间接收到的祝福。这么大额的现金，大多数人一辈子都不会见到。在最具戏剧性的彩礼叙事中，江西男孩们需要借钱或者网贷才能凑齐彩礼，嫁女儿的家长伸手就要几十万礼金，即使允许新人把礼金带回小家庭，也必须先对男方进行足够长时间的考验，不难想象，一旦婚姻有变，彩礼纠纷会让三个家庭反目，此前也有彩礼引发的刑事悲剧见诸报道。“短视频上的东西真真假假谁分得清？”对于天价彩礼的传闻，接受访问的江西年轻人大都否认，对于这些个例的真实性和代表性表示了怀疑。正经历着婚姻观念的流动，这些来自中部省份的年轻人，反复表达着一种新的婚恋政治正确：“彩礼就是走个过场，最终都是会用在孩子们身上的”，“有房有车的话，彩礼少一点也不要紧，都是可以坐下来谈的”，“彩礼必须要有，主要在诚意不在钱”……高兴不起来。/《Hello！树先生》但与此同时，在网络空间里，高价彩礼这种由来已久的婚姻仪式，依旧高调地捍卫着自己存在的价值。本地的年轻人想要为彩礼去污名化的呼吁，和彩礼在当地生活中占据的影响力，都如此真实。从城市到乡村，婚姻的真实样貌在现代与前现代、里子与面子、利益和道德之间反复横跳，当然，这种拉锯绝不仅仅出现在这个中部省份。“现在婚姻不太稳定，所以彩礼得要得高一点”想为江西彩礼正名，是当地年轻人和婚恋从业人士急切的心声。“天价彩礼确实有，但只是极个别的情况”，人们总是这样说。但聊到最后，他们也不得不承认，对当地人来说，彩礼确实意义重大。因为喜欢帮忙给年轻人介绍对象，从南昌的单位下岗之后，刘老师便进入了婚介这行。如今，她的佳人婚介所已经开了七年，还把广告牌贴到了南昌的人民公园门口。然而今年受到疫情的影响，她只能将原本租在写字楼的办公室搬回自己的一处住宅。人多的时候，一天还是会有十多个人来咨询。有缘人的资料已经在这里相遇。在这个不大的空间里，会员的资料放满了整个柜子。刘老师还做了一套自己的编码系统，谈到哪一个例子，就在手机上用字母和数字搜索出登记者的信息。刘老师五十出头，语速不快，有个儿子也还没结婚，所以她更能察觉到年轻人的心态。“现在年轻人生活压力大，都不想结婚，甚至不愿意花时间去交流、去了解对方。”以往，她总是介绍那些瞧着合适的年轻人约在前面的老树咖啡馆聊一下，但现在他们还是选择直接加微信的更多。刘老师隐约感受到，年轻人对婚介这个古老行业，产生了一种不信任感。“他们会觉得来婚介所很没有面子。但其实网上聊得好的人，很多不过玩玩而已。所以有的家长只能以善意的谎言跟孩子说，这是我妹妹开的婚介所，他们才会来看一下。“对于彩礼的数额，刘老师并不避讳。接受采访的前一天，她就在菜市场的寒暄中得知，一位摊主没有出摊是因为去喝喜酒了，这位新娘的嫁妆就高达三十余万。参考国家统计局2020年江西省人均可支配收入的数据统计，一般居民的生活开支约为2.8万元， 30万彩礼就要花去10年以上的预算额度。但刘老师更坚持，“8-18万”才是南昌彩礼常见的价格区间。她说，南昌的独生女大多是单位正式员工，父母也有退休工资，家里有几套房的不在少数，因此彩礼环节并不是看中别人的钱，只是想要这份尊重，最终还是希望子女能过得好。在过往的经验中，女方收到的彩礼，至少有一半以上都会返还给新婚的小家。（女方）家庭条件好的彩礼都会陪（嫁）过去的，嫁妆只会多不会少。只要有条件，房子车子都会陪的。当然，“特例”总是存在的：“现在婚姻不太稳定，所以也有彩礼要得高一点的。但人家说了，以后装修或者生了孩子之后会拿出来的。”“稳定”二字在叙述中被反复提及，在这个离婚率走高的年头，当然有着每个家庭特别的考量。据一位妈妈讲，作为女方家长，他们不是不返还彩礼，礼金最终都会打到女儿帐上。但男方还是要交一点钱，先看看他对女儿好不好，这样婚姻才稳定。她的女儿，就是在佳人婚介所相亲成功。“有的女孩爸爸妈妈比较机灵。”对这样先收下彩礼，再视情况慢慢返还的做法，被形容为“机灵”。婚介所的作用依然无可取代。在南昌城，从对儿媳的定亲之约，到对女婿的初步考验，彩礼的意涵比过去更加复杂，但它基本的契约作用似乎一直不曾改变。相比婚介从业人员，年轻人们对谈论高价彩礼反而没这么敏感。来自传闻中“彩礼高地”上饶的承承就直言，60多万彩礼也不是没见过。她之前还把知乎上关于江西天价彩礼的热门贴转发到高中同学群里，面对网友们的疑惑和评论区里一些本省人的澄清，群里的同学们纷纷说，那很可能都是真实的情况，“而且乡下可能给的还要更多。”一桩幸福或者不幸的婚姻，在宏观统计中只是微不足道的个案，但对于每个家庭而言，却都是必须面对的生活。从这个层面来说，彩礼高不高，是任何一个地方的人们，都无法确切回答的复杂问题，很多有时候，相邻的城镇、几小时路程间的两地，彩礼的价格水平就会截然不同。江西彩礼声名在外。在距离南昌一个半小时车程的九江市，刘老师的好友张老师，同样经营着一家名为“钟爱一生”的婚介所。有需要的时候，两家婚介所也会共享资源。在张老师的婚介所，不仅仅九江市的适龄青年们会登门求缘，周边县镇乡村的年轻人也都会光顾。相比于隔壁的省会，当地年轻人的态度往往类似，而彩礼的情况又有不同。很多年轻人不着急结婚，家长就瞒着孩子前来报名。“有的小孩有点良心的，能体谅父母过来见一面，有的父母交了钱，孩子都不愿意出来见面。”谈及彩礼，张老师有些讳莫如深：“具体彩礼多少我们都不过问的。“但关于一些彩礼的轶事，这位婚介所的经营者想说的仍有许多。“听说，人都不愿娶都昌（九江下辖县）的女孩子，她们要的彩礼相当高。女方提出要求，有的男方家里凑上来了还好，凑不上来也是很为难的。”给江西彩礼正名也是短视频领域的流量高地。张老师觉得短视频里动辄要求68万、88万彩礼，多多少少就是在教育女孩：“用彩礼‘换’来的（男方）才会重视。一点彩礼都不要的话，就好像自己的价值很低，好像有点这个意思吧。”比如在农村地区，如果养了一个女儿并且家里有弟弟的话，总想问女婿多要点钱，将来给自己儿子买房子。婚介所的日常工作中，会遇到各种各样的情况。也有前来这里咨询的男生一开口就问，这里介绍的女孩子彩礼会要多高？如果是天价彩礼，就不要介绍了。在张老师的描述中，那些更高的彩礼很多是条件好的男方父母主动给孩子们的资助。“做生意的大老板，他给一百万都是愿意的。”纸币美学。对于张老师不愿详说的具体彩礼价格，新婚不久的九江男孩小图给我们划出了参考的范围。根据他身边的情况，近几年九江彩礼一般在20万左右，贵的也不少，30万、40万的都有。在一些农村地区，彩礼给的少，远亲近邻可能会说闲话。加上彩礼之外通常都是男方出房，女方出车，所以条件差一点的，经济压力就会很大。有人告诉我们一个案例，一位江西女孩就因家里向她的安徽男友提出了彩礼30万，并要求在安徽有一套房，而让这段感情走到了终点。“这也有可能是女方家长觉得不满意，不想让女儿嫁过去，让他们分手的。”在另一位九江姑娘表述里，高价彩礼也可以作为一种拒绝的信号。即使顺利结婚，一旦感情起了变化，作为重大资产的彩礼该如何处理，也在碰撞中形成某种约定俗成的民间默契。“如果是男方的问题，例如出轨，那彩礼肯定是不退回的，如果是女方的呢，她可能就会退一部分。”至于彩礼退回的具体比例，刘老师也没有答案。“我姐她就是这样。”小图的姐姐因为种种原因离婚之后，彩礼钱并没有退还。彩礼纠纷也是家常调解的保留节目。彩礼，女方家长的传声筒彩礼的习俗在当地发展了这么多年，它的意义不仅仅是一笔财富，而是婚姻天平上的重要砝码。和外界的简单批评不同，身在其中的人们，会某种程度上认可彩礼的社会价值。不论是出于考验女婿、拒绝对方、补贴家用、炫耀财力的目的，还是想为女儿的未来提供一份保障，彩礼本身已经成为女方家长的一个传声筒，用额度传递态度。上饶姑娘承承，就经历了对彩礼认知的改观。在上海念了研究生之后，她发现家乡“二三十万”的彩礼确实比其他省份要得高一些，就跟爸爸说，自己结婚的时候不需要男方给彩礼：“我当时觉得这是不合理的。”爸爸劝她，不要觉得这件事不对，这不是为了钱而收彩礼。等到几年后，走完了完整的结婚流程，承承最终改变了想法：“彩礼这件事在我们家还是比较重要的。”“其实大家并没有拿到什么钱，就是一点钱拿过来拿回去的，但是很在意你有没有给。”礼金之重，终于钱财。／《最爱》南昌的刘老师也觉得，收彩礼过程的这个仪式，是女方父母观察小两口婚姻状况的一个窗口。从九江嫁到南昌的95后姑娘芙歌，不仅不觉得有时让人掏尽家产的彩礼是华而不实的夸耀，反而越来越认同它在当地婚姻关系中的多重功能。在芙歌看来，订婚就意味着正式嫁到了南昌，是将这段新的婚姻关系广而告之的仪式，所以它显得比结婚更加重要。走二十几家亲戚，就意味着二十多份红包支出，但对芙歌来说，这些姨和叔叔，姑姑和伯伯们，都是至亲的家人，所以订婚的时候都必须带着丈夫走到。“这就是礼尚往来的精神，比如我们给叔叔六百元的红包，他也会给我很贵的熏肉，所有的东西都是价值对等的。这就是近亲走动，不可能空手去，中国人本来就很注重礼节。”婚俗首饰中的三金标配，很多时候已经不够了。但讲故事者口中的人情往来，听故事的人记住的往往就只有数字。在类似这样情感和金钱的互动中，被反复谈论的就只剩下了二十多份六百元的红包。这也不难理解，情感交流也要建立在物质基础上。彩礼加红包，再有金项链、金耳环、金手镯和钻石婚戒的“三金一钻”或者“五金一钻（另有金戒指、金脚链等各地略有差异）”，以及酒席仪式的成本，很多男方家庭最直观感受自然是“娶个媳妇的成本实在太大了”。芙歌承认普遍存在着“人家女儿拿多少彩礼，我们也要有多少”的想法，但她不认为这就一定意味着攀比成风。某种程度上，她觉得现金的形式表达的就是对女儿的重视。“如果用银行卡转账才很奇怪，所以嫁女儿不能怕麻烦，毕竟又不是个买卖。”亲身的经历强化了芙歌的感受：“特别是如今大家都不用现金了，很少能看到这么多钱。”这让纸币的堆叠，显得更为隆重而必要。在一些地区，彩礼数额已经开始受到管制。芙歌最终拿到了16.8万的彩礼，并且在正式婚礼的当天就和新婚丈夫就带回了8万元礼金，剩下的8.8万也由芙歌妈妈存了起来，之后都会用在她的身上。在她眼中，没有人会仅仅因为彩礼把女儿嫁给对方。一位朋友的父亲在女儿出嫁之前还专门抽出一天，去到对方家乡到处打听，逢人就问觉得这小伙子和这家人怎么样。“就是想知道女儿要嫁过去的人家真实的风评。”芙歌的家乡修水位于江西西北部，与湖南、湖北交界，与传闻中彩礼偏高的地区还有不近的距离。她觉得，与其一味聚焦彩礼，当地文化中对女儿的重视才是被长期被忽视的。“我爸妈巴不得我就嫁在修水县里，觉得我嫁到了南昌都远。当然他们也会说其他的都不重要，我幸福就好。”芙歌现在确实也不认为远嫁是明智的决定。“年轻的时候还能跑一跑，以后拖家带口了，真的是很难的。你看现在短视频上那些远嫁的，如果财力不足的话，想要每个假期都回家是不太现实的。成家之后，你还要承担各种人情往来，花销一下会很多。”早上出门能回家吃午饭的车程是可以接受的距离，跨省的远嫁，她真的不赞成。江西人的难，谁能懂？一纸婚约，彩礼未必是最难的部分“我都不知道彩礼是哪一年开始兴起来的，有钱人无所谓，没钱的人就跟着遭殃了。”九江的张老师不乏无奈地表示，70年代的时候彩礼还没成为婚姻中这么重要的变量，一本证一场婚礼就够了。现在人们有钱了，彩礼也越来越高。她设定了一种场景：如果男方是借钱凑齐的彩礼，就算结婚之后，公公婆婆也不会太高兴的。“你要那么多，搞得我拿不出来，现在还要还，肯定会有意见的。”由此推断，短视频平台上那些因为女孩的天价彩礼而谈崩的剧本，想必都是男性导演设计出来的，让女孩们感受一下盲目追求天价彩礼的后果。“就是要你女孩子看一下，你要天价彩礼，拿不出来就不娶你了，去找别人，总有女孩子不要彩礼的。”在那些男孩看来，如果女孩因为彩礼的原因没有结成婚，你的名声就坏了，以后就难搞了。“这都是男孩子的想法。”张老师说。为结婚，付出什么代价才合理？／《Hello！树先生》这种心里的推断也有相应依据，据她这些年观察，越来越多家里条件不好，自身没有本事，文化程度不高的农村男孩子，注定就是打光棍。“这是很残酷的现实。“上饶的承承也有类似的感受：“我爸爸那边就是农村的，我小时候认识的几个男生现在基本都是光棍。他们在从事一些体力工作，经济条件并不好，面对女方提出彩礼要求，会比较捉襟见肘。“而这样的“光棍现象”，当然不是某地的特例。国家统计局的数据显示，1980年至2014年之间，中国出生人口的性别比是114.7。粗略推算下，男性将比女性多出3000-4000万。人口学家姚美雄就曾预测，2020年之后10%左右的成年男性可能因此找不到配偶，在这种“婚姻挤压”下，将会形成一个由单身男性组成的特殊社会群体。性别失衡多米诺如果倒下，天价彩礼只是后果之一。“那时候重男轻女，有人偷偷做了B超之后把女孩打掉，所以现在都是儿子。农村里边最少一家人有一个儿子。”根据张老师观察，周边乡村地区来她这里报名的男生，普遍对结婚对象要求都不太高。特别是条件差一点的男孩，几乎对女孩没什么要求，愿意跟他结婚就行了，甚至离异带小孩的都可以接受。有一位在张老师婚介所登记的农村男孩，有正式的工作和稳定的收入，就是因为出身，“所有女孩子都嫌七嫌八的。”旁观者看来“真的很寒心”。无论该产品是否为彩礼特供，都说明了这种需求的大量存在。承承同样认为，在农村地区上一代实在太喜欢男孩了，在她父亲家乡的农村地区，她就没见过家里只有一个女儿的情况。并且，随着不断地升学、工作，留在家乡的女孩变得越来越少。“我们这一辈，基本上出去了就很少再有回来的。”承穆说。张老师也从她的角度解释了这个现象：“男孩如果没读什么书的话，出来几乎找不到什么好工作，挣不到什么钱。女孩如果没读好书的话，长得漂亮一点还是能在城市找到事做的。她们不可能回去嫁给农村的男孩子。”在九江工作的小图眼中，婚姻市场上的“供需关系”明显与乡村不同。在县城里女生会比较多，像我们中学里女老师占了八成，年轻女老师占了四成，二成是没有找到对象的。不过无论在哪，工作稳定依然是相亲市场上最受欢迎的因素。“家长都希望子女有一份稳定的工作，比如公务员、老师这些，如果你的子女没有在单位里上班，找对象就会比较麻烦。只要考上了单位，你第一天去上班，第二天就会有人给你介绍。”小图所在的九江县城还保留着一定媒人的传统，但在更现代的婚姻节奏下，这种传统角色的缺失却也给年轻人带来了一些困扰。上饶的承承就迫切地提出：“像我爸那个年代，上门提亲、要彩礼都是由红娘或者媒人做的，这样子其实会比较好开口。”南昌的刘老师可能也没有想到，在一些年轻人因为不想被审视而排斥婚介的时候，另一些年轻人正怀念起婚介独有的作用。天价彩礼的改变，也是当地人愿意看到的景象。或许传统秩序和现代生活之间的纠葛就是这样，你觉得它处处迂腐，却往往也不能痛快离开。其实，当人们对现代婚姻的心态趋于理性，双方经济条件的考量自然包含其中，这既不是难以启齿的心思，也不一定是对罗曼蒂克爱情的背叛。但就是因为在婚姻这场大型的仪式和变动之中，还包裹着太多资源分配和人情礼俗的功能，因此冲在最前又真金白银的彩礼，才承担了如此多的非议。婚姻本就是一个复杂的综合体，城乡差异、区域差异、认知差异、阶层差异，最终都会投射到这段关系中来，而彩礼，往往是那个最容易引发关注的矛盾点，围绕它发生的种种观念更替、思想碰撞，绝不只是某城某地的特例。在采访的最后，每个采访对象都被问到对彩礼未来发展的看法：他们都觉得，彩礼的数额或许仍会波动，但它终将趋于理性。可是，彩礼彻底消失的生活，也是他们难以想象的。令我们意外的是，当张老师们还在为这些处在婚恋市场底端的男孩们忧心时，他们中的一些人，已经开始寻找起别的门路。“有专门做东南亚联姻生意的，大概要出十多万。有人看到别人通过这个方式娶媳妇也跟着去。不是很多，但也是有的。”十几万的价格听上去也与大多数地区的彩礼金额相当了，但问题是“出了彩礼都不一定有女孩子愿意嫁给他”，这或许才是跨国婚姻生意能发展起来的原因。感谢南昌佳人婚介所、九江钟爱一生婚介所接受本刊采访，文中受访者承承、小图、芙歌均为化名。新周刊·瓦特深度工作室出品欢迎分享到朋友圈未经许可禁止转载广告合作请联系微信号：xzk96818推 荐 阅 读点 击 图 片 即 可 阅 读 全 文专访张颂文：我很怀念20年前的演艺圈去萧山做赘婿，已经比考研上岸还难了东北老爸和他的126个孩子吴彦姝：83岁了，还在戏里丁真过气之后",
        "author": "新周刊",
        "time": "2021-05-10 08:06"
    }
]