[
    {
        "id": 1417,
        "title": "“papi式婚姻”自我还是自私？关键看你say no的底气来自哪里",
        "content": "尊重彼此的方式不止一种，婚姻的美满没有统一的模板。|作者:咖喱结个婚就跟没结一样，没有婆媳矛盾，不必认识对方的七大姑八大姨，过年各回各家各找各妈，这大概是很多人想都没想过的婚姻状态，毕竟，俗话说得好，“恋爱是两个人的事，结婚却是两家人的事”。然而，papi酱却把这种不可能变成了可能。在综艺节目《拜托了冰箱》中，papi酱跟大家聊起了她和老胡的婚姻生活：恋爱10年，她没有跟老胡回过老家；过年了，夫妻俩各回各家；结婚5年至今，两家亲家都没有见过面……一席话让现场的嘉宾全部目瞪口呆，这结的是个假婚吧？papi酱解释道，她和老胡的婚姻很简单，没喜酒，没婚礼，没蜜月。而对双方父母来说，自己的子女才是最重要的，见不见女婿或儿媳则是次要的事，亲家就更不需要见面了。papi酱的这种婚姻方式似乎冲击到很多人，引发了一大波争议。有人认为这是新时代女性的理想活法儿，洒脱、叛逆、自我，是值得羡慕的“神仙婚姻”；也有人认为这是自私、不孝、不可理喻，令人无法接受。其实，在现代社会，越来越多年轻人发现婚姻很“迷”：可以有陈乔恩40岁不结婚，面对妈妈催婚能勇敢说出“即使一辈子遇不到那个人，我也会活得很好”；也有徐静蕾和男友交往9年不结婚，却可以跟“准婆婆”挽着胳膊逛超市；更可以有papi酱这种结婚5年，还不知婆婆家的门朝哪边开……可以看出，随着现代女性精神与经济独立，婚恋关系早已脱离了从前“互相扶持”的唯一模式，正在向着多元化发展。而papi酱能在婚姻关系中保留选择权和say no的权力，也付出了自己的努力和一定的代价。嫁给他的家庭？No way“papi式婚姻”之所以让一些人很羡慕，是因为这样的相处模式，可以说是人类创造婚姻制度以来，夫妻双方的自由度得到最好保护的一种。而现实生活中，大多数人的婚姻都是在父母同意和见证下结合，婚后亲家要常往来，夫妻两人逢年过节也要兼顾双方家庭。任何脱离了这种所谓传统方式的婚姻，都会被归为“异类”。但不可否认的是，很多婚姻里的矛盾，其实也是因“传统”而起。有多少爱情，是毁在了双方父母眼缘不合？40岁的朱雨辰至今未婚，看过《我家那小子》后，观众才明白，朱雨辰的妈妈或许才是他恋爱中最大的bug。朱妈妈在节目中表示，她要求女方嫁进门必须当贤妻良母，最好还是淑女，并透露朱雨辰之前带回来一个女孩，但对方不仅穿衣服暴露，而且一来就往自己家沙发扶手上坐，话语中透露着对这种“不正经”女孩子的不屑，也彻底把儿子逼进了“大龄剩男”的队列。纵观身边姐妹们的婚姻，被父母挑剔的理由也千奇百怪：有不满意对方年龄和工作的，有不满意长相和身高的，还有挑剔籍贯的，更匪夷所思的是因为八字不合挑剔对方生日时辰的……听过一个30多岁的单身姐妹抱怨，不是不想结婚，是爸妈太挑了，“前两年我谈了个男朋友是博士，还没见过面呢，爸妈却说‘学历太高，肯定不会为人处世’，我已经对他们无语了。”这些反对的理由，其实都不够“合理”，也站不住脚，但即便如此，不少父母还是会打着“为你好”“我是过来人”的旗号干涉子女的决定。好不容易结了婚也不一定万事大吉，在父母的传统思维里，小夫妻俩婚后的生活他们照样要插手，大到买房生子，小到做饭洗衣，都免不了提出各种意见。这种没有界限的“掺和”必然引发的问题就是——婆媳矛盾。《社会变革与妇女问题》调查显示：在中国离婚家庭中，有近半数的夫妻离异，是由于婆媳关系造成的。曾经大火的电视剧《双面胶》里，媳妇要去健身，婆婆揶揄：“健什么身？家里那么多活儿，从上到下捋一遍就够了，还非得花钱到外头蹦跶。我忙一天，累一身汗，也没见她搭把手。”一碗红烧肉，婆婆能精确地指出媳妇吃了13块肉，心疼儿子才吃了7块；埋怨媳妇乱花钱；更是随意进入儿子和媳妇的卧室，看到满满一柜子衣服后，埋怨媳妇不会过日子。电视剧《双面胶》剧照面对这样的婆婆，儿媳即使想独立，想划清界限，也无从下手，每天心里大概会闪过一万次想离婚的念头。就这样，有的小夫妻明明能幸福过日子，但是因为父母的干涉和指挥，矛盾频发，走到了婚姻的尽头；而有的婚姻已经名存实亡，又因为父母掣肘不同意离婚，而勉强在一个屋檐下生活，把自己和对方都困在婚姻的死局里。可以看出，在婚恋问题上，父母参与得越多，就越是容易制造矛盾，适度保持距离，反倒更容易产生“美”。这方面，papi酱也说出了自己和婆婆的处世哲学，“婆婆要把儿媳当做女儿，儿媳不要把婆婆当做妈”，也就是说在妈妈面前可以撒娇、不讲理，但面对婆婆永远要保持敬畏之心，不能模糊了边界。像papi酱这样的家庭相处模式，的确不是所有的夫妻都能照搬，但这种婚姻最大程度上把婚姻关系聚焦到两个人身上，把夫妻感情对婚姻质量的重要性放在第一位，也值得大家借鉴。有勇气为自己的独立买单吗？不得不承认的是，papi酱的做法的确是减少了纠葛，但也面临着一些压力。想摆脱父母对自己生活的干涉，就意味着要完全独立地承担自己的选择，尤其是对于现在的中国式夫妻来说，想减少父母对婚姻的参与真的很难，大多数人付不起独自承担婚姻和人生责任的代价。比如，买房要靠家里出钱，婚礼要等双方父母补贴，生了孩子还要父母帮忙照看，在这种自己还站不稳脚的状况下，哪有自信谈独立、拒绝父母干涉？前段时间热播的电视剧《都挺好》中，苏明成一直就是个“巨婴”。做一个巨婴有好处，做错事找妈妈，不开心找妈妈，没钱找妈妈，活得特别舒坦。但这种舒坦也有代价，就是他失去了边界，失去了独立能力，两个人的家庭自然不可能只有两个人。妈妈活着的时候，家里大小事要参考强势妈妈的意见，妈妈去世后，他们的生活也瞬间崩塌。最近微博上一对婆媳的矛盾上了热搜：一个3000元月薪的女人拿出2000元吃小龙虾，引起了婆婆的不满，甚至被婆婆批评她吃多了小龙虾会影响生二胎，气得女子直接发朋友圈怒怼：“我自己赚点钱，买点小龙虾吃怎么了？还有，我不生二胎。”这样的倔强和傲娇引起了众人围观，有些人为她能在婚姻中保持自我叫好，但也有人扒出她和老公的聊天记录。原来这对夫妻平时花销相当大，上个月刚从婆家拿了一万元，这个月孩子上培训班，又要伸手问婆婆讨钱。这种“自我”完全是建立在日常开销由婆家支持的基础上，吃住在一起也就算了，就连育儿成本也要婆家担负，小两口自己赚的钱就自己开心花，哪来的勇气谈“话语权”？高晓松分享过自己的经历，当初他在清华和浙大之间选择，家里人说，你要追求东方价值观可以，你读清华直到博士成为科研工作者，家里人会大力帮扶。你要追求西方价值观也可以，你独立自主去浙大想干嘛就干嘛，家里人不干涉你追求诗和远方，但你的学费要自理。这段话同样适用于婚恋问题，总不能一边当着靠父母经济支援的“巨婴”，一面喊着我的婚姻我做主逞英雄。所以，所谓的结婚后的自我，很大程度上是建立在经济基础上的。自己能养活自己、能承担孩子的养育、能独立撑起婚姻家庭，婚后自然也能选择自己的生活方式，有底气为自己的独立买单。papi酱和老胡凭借各自事业的成功，在婚姻生活中拿到了自主权，至少发出了一个积极的信号——中国式婚姻也可以很开明，中国式夫妻也可以更独立。彼此独立而又互相依赖这并不是papi酱第一次谈起自己的婚姻观，今年年初她的一段发言就上了热搜。在“父母、伴侣、子女和自己”的重要性排序问题上，她给出的答案让很多人咋舌：把自己放在第一位，接下来才是伴侣、孩子和父母。papi酱解释称，因为自己陪伴自己的时间最长，伴侣其次，而父母和孩子都只陪自己一段时间，所以排在最后。有人说她这是自私，但也有人觉得她是活得通透。但不得不承认，“papi式婚姻”的真谛就在于，夫妻俩婚后不仅要将二人生活摆在最重要位置，在夫妻关系上，也要各自努力活出自我。因为，只有每个人努力把自己的生活过好，每个人的角色才不会错位：妻子过度付出，会让丈夫忘记这个家他也有责任；父母过度付出，会把孩子养成巨婴，永远学不会独立和承担。我们都应该学会先爱自己，然后爱他人。多少例夫妻关系向我们证明，当你一心为他着想，甚至做一些你不情愿的事，这种委屈是最愚蠢的方式，只会让自己心生抱怨，并不利于婚姻关系长久发展。在papi酱的家里，她和老胡两个人都有独立的空间，她霸占客厅，老公有自己的书房。平时各自忙自己的事情，遇到问题他们也会在一起分享各自的心得。何炅老师这样评价他们的婚姻：彼此独立而又互相依赖，像弹性最好又最强韧的橡皮筋一样。心理学家钱维德老师也表达过类似的观点：爱是懂得在自己与别人的需求之间找到平衡，一段幸福长久的关系只能由两个聪明人完成。papi酱这两次关于婚姻的阐述很一致，也给恐婚族提出了一个最好的范例。知乎上的未婚女青年们恐慌的到底是什么？无非是害怕结婚之后，要牺牲一部分自我和自由，去跟一个庞大的家庭捆绑在一起。papi酱的婚姻生活，不仅排除了双方父母的干扰，将二人关系放到最单纯的环境中，而且两人之间相互独立又适度依赖，可谓找到了婚姻中保持自我的最佳“姿势”。应该承认的是，在不同的家庭中，尊重彼此的方式不止一种，婚姻的美满没有统一的模板，但只要内核是自爱，那么就一定能找到彼此舒服且适合自己家庭的相处方式。环环倒希望真有那么一天，每个人都能像papi酱一样“自私”地先爱自己，那至少证明了，这一代年轻人自我意识变强了，也有选择最适合自己婚姻方式的权利了。|新型富二代的正确打开方式：不秀恩爱，不打电动，捐50亿成为中国首善！|7年来，他露面的次数屈指可数，江湖上却始终有他的传说……|何猷君土味求婚背后，酝酿的难道是赌王家族下一场争产风波？扫二维码：关注金台环环商务合作请联系电话：010-65363483、65363115QQ:3144809109邮箱：3144809109@qq.com",
        "author": "环球人物",
        "time": "2019-06-09 11:31"
    }
]