[
    {
        "id": 1423,
        "title": "调查称超8成单身硕博生渴望婚姻，多希望在30岁前…",
        "content": "刘彭距离上一段恋爱已经过去四年，这四年里，他从成都理工大学成功考取桂林理工大学硕士研究生，而家人也在一遍一遍地催他结婚。他坦言，身边有同学已结婚生子，这让他有些羡慕。虽然今年25岁，但由于缺乏恋爱经验，这几年一直在空窗期。他渴望研究生毕业后能够尽快步入婚姻殿堂，“最好30岁之前成家立业。”婚恋及生育问题，是很多年轻人一生中最重大的问题。有社会学家认为，这一轮单身浪潮与以往不同，单身人群主要集中在文化程度较高、有一定经济实力的群体。硕博高学历者，是其中一个典型群体。为了解硕博单身者的单身原因、择偶要求、婚姻态度以及生育打算等，7月26日至8月12日，问卷网面向全国5156位处于单身状态的硕博高学历者展开问卷调查，结果显示：超八成单身硕博渴望婚姻，多希望在30岁前成家；圈子小、眼光高、不会相处成硕博单身主要原因，单身硕博择偶更看重人格性格、三观匹配和长相身材，女硕博择偶比男硕博更看重学历。单身硕博对婚恋的态度比例图。中国青年网记者 李华锡 制图超八成单身硕博渴望婚姻，多希望在30岁前成家中国青年网记者了解到，在接受问卷调查的5156位处于单身状态的硕博高学历者中，男性占33.8%，女性占66.2%，硕博毕业生占45.1%，硕博在读学生占54.9%。从年龄分布来看，受调研者占比最多的7个年龄依次为1996、1995、1997、1998、1994、1993和1992年出生的人，这7个年龄的占比共计70%。调查数据显示，在对待婚姻的态度方面，81.1%的单身硕博高学历者“渴望婚姻”，其中，“渴望婚姻，但不愿将就”占比73.5%，“渴望婚姻，必要时会降低要求”占比7.6%。其次是“只想恋爱，不太想结婚”和“一个人很好，不想恋爱结婚”，分别占比9.6%和9.3%。在脱单动力方面，57.6%的单身硕博选择“爱情很美好，我想要”，其次是“一个人感到孤独，想要有个家”和“年龄以及生育的压力”，分别占比22%和12.9%。此外，还有7.5%的受访者认为“父母催婚压力太大，不想让他们操心”。年龄越来越大，想要尽快稳定下来的心理因素和被家人催婚的现实需要，是吉林大学硕士生芦知非迫切希望毕业后尽快结婚的两大主因。即便渴望婚姻，在拥有两段失败的恋爱后，他还是想找到一位学历和经历都相近一些的伴侣，“最好也能有同样的兴趣爱好，这样我们就可以有更多的共同话题。”如果一直没有遇到合适的，他也不想在结婚这件事儿上“将就”，不想像完成一个任务一样去结婚。超八成单身硕博渴望婚姻，近六成认为恋爱很美好，那么，渴望爱情的单身硕博，都希望何时步入婚姻呢？调查分析了1988年-1997年出生的受调研者的结婚时间意愿。结果显示，1995年-1997年出生的单身硕博更多选择三年内结婚；1990年-1994年出生的单身硕博，大都希望两年内步入婚姻；而1988年、1989年出生的单身硕博则更希望在一年内结婚。由此可见，这10个年龄段的受访者，渴望步入婚姻的年龄其实并无太多差别，均在30岁左右。今年24岁的河南师范大学硕士研究生刘强从未有过恋爱经历，他非常羡慕身边已经结婚的同学，但因为自己缺乏恋爱经验，脱单变得有些困难。他告诉记者，“我渴望婚姻，对于未来婚姻生活的要求的话，应该是融洽就好。”学习之余，他的娱乐是打游戏和睡觉，既不想打游戏又不想睡觉的时候，他会陷入单身的焦虑之中。面对家人的催婚时，常常感到无奈。单身硕博脱单困难主要原因比例图。中国青年网记者 李华锡 制图圈子小、眼光高、不会相处成硕博单身主要原因1994年出生的由小雨目前在北京科技大学读博士，她的上一段感情于一年前结束。这一年来，当看到身边的情侣恩爱时，也会感到羡慕，但是马上又会重新埋头到科研中。她认为，博士忙碌的生活，注定会限制自己的社交圈子，这也是她单身的主要原因之一。抛开其他因素不谈，由小雨觉得，自己享受恋爱状态大于单身状态，“谈恋爱是面镜子，通过恋爱过程能发现不一样的自己，亦能带来一定的成长和改变。”像由小雨一样认为因为圈子小而导致单身的硕博不在少数，调查中，在被问及造成自己单身的最大原因是什么时，37.8%的受访者选择“圈子小，没机会认识异性”，其次是“眼光高，难遇满意的”“性格原因，不会相处”和“自身条件不够优越”，分别占比18.9%、17.2%、13.1%。此外，还有13.1%的受访者表示自己太忙了，没时间。孙妍今年23岁，在北方一所高校读硕士，她认为，眼光高，很难遇见满意的对象，是她单身五年的主要原因。“我不太喜欢男方对女方说，宠你一辈子，你什么都不用做，就乖乖地做我的公主之类这种话。”看惯了身边整天腻腻歪歪的情侣，孙妍坦言，她想要的是两人肩并肩往前走，互相支持互相照顾的恋爱，并不是谁依附着谁关系。她希望未来的自己能拥有符合“四大标准”的婚姻生活：“尊重与平等”“理解与包容”“坦诚与忠诚”，“当然，最重要的还有，‘爱’。”单身硕博择偶看重要素比例图。中国青年网记者 李华锡 制图单身硕博择偶更看重人格性格和三观匹配，女硕博择偶更看重学历“我比较看重另一半的人品性格和家庭背景，而不是学历。”江苏科技大学硕士生姚录有过恋爱经历，但现在单身。他认为，良好的人品性格是可以一起生活的基础，家庭背景相似，或者差异不大，可以给双方在婚后避免很多问题。即将毕业的他对另一半的学历要求是高中及以上。他解释说，“不要求对方和我学历一样，但不会愿意找相差特别大的对象。”他认为，学历和三观是有一部分联系的，两人三观不合，婚后的生活不会很美好。调查结果显示，人格性格、三观匹配、长相身材为单身硕博择偶最看重因素，分别占比74.5%、52.4%、24%，其次是能力职业、原生家庭、经济条件和学校学历，分别占比21.9%、11.2%、8.7%和7.3%。此外，近年来，不少年轻人认为，除了家庭背景和经济条件等物质上的相当外，三观契合、认知同频、学历匹配，被认为是精神上的门当户对。那么，谈恋爱是否需要学历相当，高学历者们如何看待这个问题？调查结果显示，86.5%的硕博要求对方必须为本科及以上学历，其中本科及以上占比53%，硕士及以上占比31.5%，博士及以上占比2%。还有13.5%的硕博认为“只要人对了，学历无所谓”。值得注意的是，要不要求对方也是硕博学历，男女则大不一样。39.2%的女性硕博希望另一半也是硕博研究生学历。而要求另一半是硕博研究生学历的男性硕博，仅占22%。19.0%的男性硕博，甚至并不介意另一半有无取得本科学历，认为“只要人对了，学历无所谓”。而持有这一想法的女性硕博，仅为10.6%。昆明学院硕士生韦莉从个人角度考虑，更倾向于有上进心的另一半，“不会说我在努力，而他在拖我后腿的那种就可以。”她希望在两个人相处的日子里，可以在婚后生活中做到相辅相成。单身硕博对另一半学历要求比例图。中国青年网记者 李华锡 制图专家：改变单身硕博婚恋现状，除自身行动外，更需要全社会共同发力此次调查结束后，问卷网发布了《2021中国单身硕博婚恋意向报告》（以下简称《报告》），《报告》认为，通过对调查数据的分析显示，首先，“单身越久，脱单越难”，并不是危言耸听。一方面，保持单身可以避免关系中的冲突与伤害，孤单又安全，但会渐渐演变成“单身成瘾”，使人失去建立亲密关系的能力。另一方面，长期单身者形成了一种较为固定的生活模式，长此以往，哪怕内心想恋爱，也难有主动脱单的具体行动。调查显示单身硕博多希望30岁前成家。为什么是30岁？《报告》分析称，这可能与“社会时钟”带来的压力有关。“社会时钟”（social clock）是指所有社会都有一个有意或无意的共识，即“人生大事”应该在何时发生。但是，硕博高学历者有其特殊的一面。一般情况下，硕士研究生毕业基本25、26岁，再加上往届生考研者越来越多，甚至占据半壁江山，硕士毕业就已经27、28岁会越来越常见。博士毕业，年龄会更大一些。30岁进入婚姻，对于硕博高学历者而言，显得有点苛刻。社会既要理解，也应以更宽容的舆论环境帮助他们“对抗”年龄焦虑。《报告》认为，硕博高学历单身人群正面临着较为严峻的婚恋现状，他们有强烈脱单的主观意愿，却没有迅速脱单的现实条件。呼应年轻人对美好恋爱和婚姻生活的期待，是新时代民生的应有之义。要改善这一现状，除了单身硕博们自身的行动，更需要全社会的共同发力。武汉轻工大学机械工程学院分团委书记、心理健康辅导员、应用心理学硕士周璇认为，将《2021中国单身硕博婚恋意向报告》与同期其他婚恋报告相比，不难发现，单身硕博这一群体的婚恋观与其他单身群体的观点并无本质区别。在文汇报与复旦大学合作开展的“中国人口发展研究社会调查”中，对结婚抱有积极倾向的人占77.57%；珍爱网发起的“婚恋市场内卷对单身男女婚恋观影响”调研中，单身男女普遍在26岁-30岁开始感受到婚恋压力，这一结果与本报告吻合，共同解释了为何硕博多希望30岁前成家。而圈子小、眼光高、不会相处可能是各个年龄人群单身的主要原因，也并非高学历人群的专属。她解释说，其实，单身的高学历人群在追求婚姻和爱情这件事情上，并没有多么与众不同，有着渴望，也有着考量。只是在所谓的“适婚年龄”忙于学业，顺利毕业之后，可选择的对象基数也变少了。单身硕博生活在学校的时间长，环境单一，人际交往范围有限，这可能也是“圈子小”和“不会相处”的原因。周璇建议，走上工作岗位的硕博们，比起一般的单身群体，更需要扩大交友圈，多与人相处，积累人际互动的经验。同时，不论是女性还是男性，硕博们都需要适当打破硬性的条件框架，看到条件之下鲜活的人。“诚然，醉心于学术的人往往具有‘独’的特点，能够静心享受孤独，但有时候害怕孤独也会成为主动社交的驱力，静静等待反而是将婚恋交给命运的分配。既然硕博们能够在学习这件事情上将成败内归因于个人的努力，有着脱单主观意愿的硕博们，为何不在婚姻和爱情上也多几分努力和尝试呢？”周璇说。（文中数据均来自《2021中国单身硕博婚恋意向报告》，应受访者要求，文中刘彭、刘强、芦知非、由小雨、孙淼、姚录、韦莉为化名）来源：青小小（ID：zqwqxx）记者 李华锡 实习生 姚苗苗 陈可晴责编：左橙审核：王龙龙复核：王岑予留言爆料欢迎广大网友爆料，无论是校园新鲜事、突发事、烦心事，还是好人好事、暖心事，欢迎文末留言，并附上您的联系方式。我们会保护您的隐私，如有需要将化名采访。中国青年网青小小（ID：zqwqxx）一直在你身边。合作电话：010-64098582",
        "author": "青小小",
        "time": "2021-08-25 18:30"
    }
]