[
    {
        "id": 1425,
        "title": "33岁还不结婚？急啥！还没到江苏初婚平均年龄呢！",
        "content": "作者：冷昊阳怎么还没对象？打算什么时候结婚？我还等着抱孙子呐！类似这样的“催婚三连”你有没有被长辈问到过？这样问题的背后也映射出了年轻人晚婚社会问题为何现在的年轻人更喜欢单着？“男大当婚，女大当嫁”这种传统观念已经过时了？资料图：中式婚礼。 杨艳敏 摄中国的年轻人不愿意结婚了？想要回答这个问题，我们不妨先看几组数据。根据民政部近日发布的《2017年社会服务发展统计公报》，2017年各级民政部门和婚姻登记机构共依法办理结婚登记1063.1万对，比上年下降7.0%。此外，2017年全国的结婚率为7.7‰，同比降低0.6个千分点。据媒体报道，这也是该项数据自从2013年达到9.92‰的峰值后，连续第4年出现下滑。而结婚人数和结婚率双双下降背后，婚龄普遍推迟是其背后一个不得不提的原因。据统计，2012年以前，办理结婚登记占结婚总人口比重最大的是20岁至24岁。如今，25岁至29岁的群体成为办理结婚登记新的主力军。《公报》显示，2017年25岁至29岁人口办理结婚登记占结婚总人口比重最大，占36.9%。资料图：准新人办理结婚登记。 刘栋 摄初婚年龄大揭秘！在你的家乡，大家又是什么时候结婚的呢？据媒体报道，2017年，陕西男性平均结婚登记年龄30.6岁，女性28.8岁，与去年同期相比均晚了0.2岁。其中，男性初婚平均结婚龄28.7岁、女性28.6 岁，与去年同期相比男性晚0.1岁，女性晚0.1岁。再看江苏，根据该省民政厅今年1月发布的数据，2017年，江苏人平均初婚年龄为34.2岁，其中女性34.3岁，男性34.1岁。而2012年，江苏人平均初婚年龄29.6岁，2015年32.4岁。江苏人平均初婚年龄为34.2岁，这也意味着，1984年出生的人，今年结婚也只能算是“平均水平”。资料图。兰自涛 摄而在与江苏相邻的上海，按照该市民政局的数据，2010年上海市女性平均初婚年龄为26.51岁，到了2014年，已经达到28.14岁，短短4年增加了1.6岁。此外，在青岛，据媒体报道，2017年该市初婚平均结婚年龄是28.3岁，其中男性为28.2岁，女性为28.4岁。而在杭州，该市民政局发布的婚姻登记数据显示，该市男性的初婚平均年龄为28.6岁，女性为27.1岁，与2016年同期相比，男性晚0.1岁，女性晚0.4岁。资料图：2017年9月24日，广东东莞，第22届粤港万人相亲会在东莞举行。 图片来源：视觉中国他们为何不愿结婚？说起年轻人不愿意结婚的原因，背后的因素有很多。近年来，因为忙于求学和事业，又或因为迫于社会竞争压力，越来越多的中国年轻人或主动或被动地“剩下”，晚婚似乎成了必然。为何选择晚结婚？网友也在@中国新闻网微博下发表了自己的看法：有人认为，宁可晚婚，也一定要遇上对的人。图片来源：网页截图同样也有网友认为，生活的压力过大，导致婚姻被推迟。图片来源：网页截图对于网友的想法，专家又是怎么说的呢？对此，小新也采访了中国社科院人口与劳动经济研究所研究员张车伟。“近些年，晚婚在国际上都是一个比较普遍的现象，中国也不例外。”张车伟对小新分析。张车伟称，晚婚现象背后，原因多元，例如，主观方面，如今的年轻人更加独立，受教育程度更高，他们更愿意追求自身价值的实现。客观因素里，社会发展也给年轻人带来了更多的生活压力，影响婚恋的社会因素更复杂，这些都会对初婚年龄产生影响。资料图。 中新社记者 汤彦俊 摄“男大当婚 女大当嫁”已过时？“男大当婚，女大当嫁”，这是中国传统的婚恋观念。而如今，随着社会经济的发展，人们的婚恋观变得更加多元。“婚一定还是要结的，‘男大当婚，女大当嫁’这种传统的观念能流传下来一定有其道理，这对维系社会和家庭的稳定都很重要。”浙江大学人口与发展研究所执行所长米红对小新说。张车伟也认为，“男大当婚，女大当嫁”的观念在当代社会同样站得住脚，但随着经济社会的发展，人的行为和选择却不一定能与之保持一致，这也很正常。资料图。中新社发 刘冉阳 摄“中国传统的思想是早婚早育，但随着社会的发展，现在年轻人的婚育观已经出现了和传统思想的背离，更多元的婚育观念和生活方式也正在被社会所接受。”张车伟说。此外，张车伟还强调，如今“全面二孩”政策已落地两年，其对中国人的婚育观念有一定影响。不过，政策毕竟只是起辅助引导的作用，个人和家庭的意愿才是关键。你还是单身吗？打算什么时候结婚？小新推荐“谢谢你还活着！”突发！广西一男子驾车连撞电动车后持刀捅人，已致2人死亡编辑：范丰辉责编：何颖",
        "author": "中国新闻网",
        "time": "2018-08-20 18:55"
    }
]