[
    {
        "id": 1426,
        "title": "这届年轻人，婚姻不再是人生必选项？",
        "content": "半月谈“不婚不育”“佛系恋爱”“大龄晚婚”……半月谈记者近期在川苏宁沪京等地调查发现，越来越多的年轻人不再将婚姻作为人生的必选项。国家有关部门统计数据显示，全国结婚率已经出现“五连降”。这意味着，随着经济社会的发展，“80后”“90后”的婚恋观念已经发生了很大的改变。七夕节执子之手 彭源 摄结婚率“五连降”，婚姻不再是必需品?“没谈过恋爱，目前也不想谈恋爱。”26岁在北京打拼的王小姐说，她享受那种一个人听着音乐健身，不需要和任何人聊天，大汗淋漓后回到家里洗澡看视频的生活状态。国家统计局和民政部的数据显示，自2013年开始，全国结婚率逐年下降：从9.9‰到9.6‰、9‰、8.3‰、7.7‰，到2018年只有7.2‰，且经济越发达地区结婚率越低。“问过几次，人家小年轻都不着急。”不少受访者表示，现在给单位年轻人介绍对象不容易。宁夏银川市兴庆区民政局副局长沈钦峰说：“大龄单身青年已是普遍现象，不足为奇。”采访中，一些年轻人在婚恋上表现出异常淡定。32岁还未结婚，非常享受单身状态的成都姑娘李小姐说：“每个人都有自己的时区，恋爱婚姻都需要缘分，像父母那样比对一项项条件，几乎是成不了的。”“两个人在一起生活其实是挺麻烦的事情。平时自己在家的话，可以不洗头穿着睡衣待上一整天，这样的生活很放松。”上海34岁的王小姐认为，如果结了婚，双方不可避免会出现矛盾，再加上工作、孩子、老人等其他因素影响，“满地鸡毛”的生活会非常痛苦。“婚姻不再成为人生的一个必需选项，谈不谈恋爱、结不结婚都是个人选择，每个人都可以选择让自己开心的生活方式。”西南交大心理研究与咨询中心副教授高飞说。婚姻不是必需，年龄不再设限半月谈记者调研发现，青年群体不婚或晚婚晚育盛行有主客观多重因素。“当婚不婚、当嫁不嫁”观念正被越来越多人接受，社会对年轻人的新婚恋观越来越宽容。20岁的成都姑娘傅旋说：“缘分来了，就恋爱和结婚；缘分没来，就提升自己，不是非要到平均年龄就得结婚。”42岁的陈小姐说：“父母朋友都希望我不要为了结婚而结婚，过得幸福开心就好。”女性越来越独立，婚姻经济支持等功能弱化。半月谈记者采访发现，购房的女性越来越多。“买房后，自己对婚恋的需求感明显下降了，一个人住觉得很轻松，也没有特别必要去找一个伴儿了。”成都市民吕小姐说。南京市民陈小姐年收入30多万元，也有自住房，“至少在经济层面，不需要婚姻”。宁缺毋滥，年轻人对婚恋质量要求更高。越来越多的年轻人将他们的婚姻作为选择改善生活的一种方式。“女性的整体素质、能力都在提高，对另一半的要求自然更高。”在南京一家媒体工作的朱小姐说。适龄结婚群体数量减少，结婚人数下降。“中国结婚率持续走低，初婚年龄走高，一个重要原因是人口结构的变化。”上海社科院社会学研究所所长杨雄说，我国人口出生率从1990年的21.06‰下降到1997年的16.75‰，之后出生率仍在持续走低。出生人口数量不断下降，是如今结婚人数不断下降的重要原因。受教育年限延长，造成初婚年龄延后。江苏省民政厅社会事务处工作人员虞筱歆说：“大学本科毕业一般在23岁左右，再谈恋爱结婚，肯定比较晚。”上海社科院调查显示，1986年，上海高等院校和科研机构女硕士生的比重不到20%。到2017年，上海高校毕业生中获得硕士学位的女生有6.84万人，占硕士总数的50.3%;获得博士学位的女生1.27万人，占博士总数的48.8%。“就拿我这种极端案例来说，一路读到博士毕业都32岁了，如果读书期间没有定下另一半，等到了工作岗位再找对象结婚，怎么也得35岁左右了。”未婚青年李江成说。婚育成本持续上升，导致年轻人结婚难。“买房装修、生养孩子，哪样不得大笔资金投入，等这些条件凑得差不多了，自然就晚婚晚育了。”银川市一位公务员胡博说，自己28岁硕士毕业，一家人攒了近5年才勉强攒够婚房彩礼等结婚钱，然后又得攒钱近3年才能生得起孩子。年轻人社交模式发生改变，不谈恋爱成网络社会“流行色”。“我的圈子太小了，白天上班，晚上回家玩手机，一年到头也遇不到什么新朋友，怎么谈恋爱啊?”35岁的张昕无奈地说。种种原因，或许可以用不少年轻人口头禅所概括：“如果1+1小于2，甚至小于1，为什么要结婚?”保卫婚姻，需要各方努力专家认为，结婚率降低是一个正常现象，是中国经济发展与城市化的结果，应该理性看待。不结婚、或者不着急结婚的年轻人，未必是因为排斥婚姻，更不是因为不相信爱情。不过，从社会长远发展来看，还是要拿出办法来促进年轻人结婚、生育。高飞等专家认为，年轻人晚婚晚育盛行，有一部分是因为不懂两性人际交往，难以进入健康的婚恋状态。“年轻人为什么觉得谈恋爱难?因为很多人根本不懂得什么是爱，也不知道如何谈恋爱。”他们建议在高校开设课程或讲座，指导学生恋爱结婚。另外，降低年轻人生活成本和生育成本，提高他们的结婚意愿。北京市社会科学院副研究员李晓壮等建议，可借鉴他国经验，将家庭成员承担的育儿、养老等长期性、常规性家庭服务作为社会成本纳入社会保障和社会福利范畴。虞筱歆则建议降低法定结婚年龄：“现在的孩子发育早，生理上也没有问题。”相反，因为未到结婚年龄而生育的未婚妈妈增多，产生不少社会问题。上海社会科学院社会学研究所副研究员、婚姻问题专家刘汶蓉等表示，从长远来看，要建立“家庭生活教育”理念和制度，预防家庭问题发生，促进人的精神健康，促进家庭和社会可持续发展。本期编辑邢潭推荐阅读",
        "author": "澎湃新闻",
        "time": "2019-05-25 22:54"
    }
]