[
    {
        "id": 1427,
        "title": "2016国民婚姻状态报告：“只结婚一次”是一种方法论",
        "content": "图/电影《飞屋环游记》马尔克斯说：“婚姻如同整个人生一样，是一件艰难的事情，每天都要重新从头开始，而且必须在有生之年天天如此。这种努力应该是持续不断的，有时甚至会让人精疲力竭，但却是值得的。”文/冯柒人人说婚姻是围城，城外的人想进来，城里的人想出去。过去二十年，中国的离婚率逐年攀升，不婚族越来越多。婚姻不再是必选项，但婚恋市场的竞争依旧激烈。爱情意味着单纯的喜欢和美好的性，婚姻则带你进入复杂琐碎的生活。爱情是生产力，婚姻是生产关系。婚姻为爱情服务，如果有一天，婚姻不符合爱情的发展，婚姻生活要么自我修正，要么打破旧的关系。婚姻当然不是人生的必要选项，但一旦步入婚姻，人们还是希望好好经营。2016年，国民婚姻状态如何？《新周刊》联手味事达酱油做了一次微调查，共回收有效问卷2122份。调查发现，人们深知婚姻是一种必要的苦恼，尽管困难，仍然希望拥有和维持。图/Perfect Wedding大多数人相信爱情和婚姻2016年是推行“全面二孩”政策和取消“晚婚晚育假”政策的首年。和“全面二孩”的推行一样，取消晚婚晚育假也曾经引起公众热议。原因简单直接，各类调查报告早已说明，中国已经进入全民晚婚时代，而且结婚率直线下降。去年，北京大学社会调查研究中心联合百合网婚恋研究院发布《2015中国人婚恋状态调查报告》。报告显示中国一线城市晚婚现象已是常态，平均结婚年龄在26岁以后，且女性晚婚（23岁及以后）人群占83.07%。分析师称：“快节奏工作生活导致的社交圈缩窄、城市化进程人口流动带来的原有社交圈的破坏，增大了80后、90后年轻一代接触到和自身婚恋标准相匹配的同龄人的难度。”上班族忙于谋生，社交圈收窄。在本次国民婚姻状态调查中仍可以看到这种趋势，有82.22%的女性及17.78%的男性参与调查，其中处于21-30岁年龄段的有63.37%，31-40岁者占28.02%，大多数人处于适婚的年龄，但未婚者比例高达61.14%。当全民晚婚已成常态，关于婚姻的谨慎或保留态度，每个人都可以有五花八门的理由。比如，买不起房、圈子太窄、独身主义、离婚率高、渣男太多、妈宝男更多……实际上，终极原因大概只有一个：还没遇上击中你的那个人。调查数据显示，近八成的人觉得自己只会结婚1次。这样的结果表明，早晚并不重要，大多数人依然愿意相信爱情和婚姻。出轨和出柜不再鲜见，人们常挂在嘴边的“不再相信爱情”更多只是出于戏谑和感慨。看过那么多的分离，见证过那么多的短暂情缘，岁月沧桑，时间浮沉，不管谁和谁分了，自己幸福才是幸福。一个人生活没什么不好，但有了爱情的信仰和婚姻的滋养，生活才有了确凿的光亮。在《新周刊》和味事达酱油的调查中，近八成的人觉得自己只会结婚1次，表明大多数人依然相信爱情和婚姻。婚姻是一种必要的苦恼当然，维持婚姻不是一件易事，执守一辈子“只结婚1次”的初心，只是说来简单。高离婚率不再是西方国家的专利，中国的离婚率正在快速上升。据媒体报道，从2002年开始，中国离婚率一路走高。2015年，全年依法办理结婚登记1224.7万对，办理离婚手续者达384.1万对，每4对结婚的同时，就有1对离婚。没有冲突的婚姻，几乎同没有危机的国家一样难以想象，更不用说婚姻与爱情之间、婚姻与自我之间本来就天然存在矛盾。即使是拥有美妙爱情和婚姻的女作家三毛也曾经说过：“有时婚姻也会使一个女性迷失自己，不然，世界上杰出的女性原应多很多。”而男人呢？恐婚的现象更严重，他们同样对婚姻抱有怨言。王尔德就曾经说过，离婚的主要原因，就是结婚。本次调查结果发现，超过一半的人认为实现只结婚1次很难做到。超过一半的人认为，一辈子只结婚一次并不容易。婚姻是一次长谈，杂以争辩。婚姻同时是一场男人和女人之间的战争，是一场爱情与时间之间旷日持久的战争。数据显示，夫妻间不懂得换位思考（61.31%）、各自忙碌缺乏沟通（57.35%）、彼此缺乏信任（57.02%）是影响婚姻关系的三大杀手。当代婚姻情感中堆满了各种不快和痛苦，于是“战争”在所难免。想拥有和维持婚姻，首先要在主观上明白一点：婚姻是一种必要的苦恼。只要有婚姻，就会有烦恼。打一场婚姻保卫战，需要智慧易卜生说过“婚姻是人生的一大考验”。影响婚姻关系可能因素很多。脆弱的不是婚姻与恋爱，而是文化和心态。两性是天生的战争双方，不可能没有矛盾。如果都只看到对方的错误，只想改变对方，那就离破裂不远了。怕的不是有矛盾，而是缺乏解决和处理矛盾的心态和能力。打一场战争是需要智慧的，你要打出一个理由来，不能瞎打。比如为爱保鲜，就是维持婚姻的生活智慧。在本次调查中，76.53%的人认为“懂得为爱保鲜”是守护“只结婚一次”初心的重要因素。从前，车马很慢，书信很远，一生只够爱一个人。如今，时代已成加速的轱辘，每段感情都有一个保质期，为爱保鲜，成了当代人亟须学会的婚姻智慧。婚姻是一本书，第一章写下了浪漫的诗篇，其余则是平淡的散文。在婚姻生活中，若要爱情持续不断，需要使它小说化，使当初动人的情节，加上血和肉，让生活更有滋味。在婚姻的烦恼中，爱情需要保鲜。“鲜婚”是一种方法论，不是口号生活日复一日，婚姻年复一年。把日子过得活色生香，往往靠的不只是人间烟火，还要有像全新一天和最后一天那样对待每一天的心。春节将至，除了孩童，大多数人都有种“年关难过”的隐形压力，甚至是人与人之间关系矛盾激发的集中时期。调查数据显示，认为春节是一年中夫妻矛盾最高发时段的人将近一半，达45.71%。46.68%的受访者认为过年期间，夫妻矛盾容易爆发。时近岁晚，在这个矛盾高发时段，味事达酱油携手娱乐圈的模范丈夫黄磊，将于明晚开启“味事达鲜婚咨询食堂”，倾听网友的婚姻烦恼并用美食与心得，来守护只结婚1次的初心，建议对婚姻有困惑的男女多多关注。黄磊与孙莉相爱21年仍甜蜜如初，他擅长用每一顿用心的饭为婚姻保鲜。为婚姻保鲜是一种智慧，但这种智慧并非唾手可得，需要经过历练，也需要通过学习。明晚，我们向黄小厨学习他的鲜婚秘诀吧！（长按此图识别二维码看直播）或者复制以下口令，打开天猫APP即可看直播复制整段信息，打开天猫APP，即可查看【黄磊与你分享鲜婚秘诀，互动赢取签名照，还有十万红包等你拿】(未安装App点这里：http://tm.laiwang.com/s/h7R9m?tm=52affb)喵口令",
        "author": "新周刊",
        "time": "2017-01-07 08:57"
    }
]