[
    {
        "id": 1429,
        "title": "“后浪”婚恋观丨轻物质、重感情，相亲年龄更低…...",
        "content": "今年五四，B站的“后浪”视频刷爆了各大媒体平台，也引起了代际话题的社会层面大讨论，有认同也有争议。“后浪”们通过不同的渠道发出自己的声音，他们拒绝标签化的群体定义，坚持我即是我，不愿意做被时代浪潮裹挟的透明人。而随着“00后”迈入20岁，Z世代也开始逐步踏入婚恋市场，与“前浪”们相比，他们不再是“相亲角”里被父母拿着“个人资料”的那一波人，而是更注重个体的情感表达，更愿意去主动寻求“共鸣”。他们不会被年龄裹挟，拒绝为了结婚而结婚；他们也坚持保有自由与个性，但又不会因此而“佛系”。在Z世代之间，社会主流婚恋观念正悄然生变。2020年5月20日，一场由单身青年自救平台组织的“联谊活动”上，50名来自各行各业的深圳男女青年聚在一起。广州日报随机采访了其中4名青年——他们中间有时尚买手、飞行员、银行从业者，也有程序员。24岁女程序员：不介意参加线下相亲穿着一身JK装，戴着眼镜、一头齐刘海的小爽，在一众参加联谊的青年中显得格外突出。小爽今年只有24岁，大学刚刚毕业不久的她，此前共谈过两段恋爱：“一段是大学的时候谈的，还有一段是工作之后谈的。”小爽说，自己也是第一次参加线下相亲平台。“平时我在银行工作，生活中接触的人大多也都是女性较多，同性较少。疫情期间宅在家里太久了，所以借着这次活动的机会，想出来认识一些新的朋友。”小爽称，她自己比较期待的也是“甜甜的爱情”，而同龄的男生往往可能包容度相对较低，因此她的择偶标准则是年龄可能比她大6-7岁的，“这样两个人才可以互相呵护”。29岁飞行员：不想和空姐谈恋爱阿飞是一名开飞机的飞行员。每次与陌生人见面时，许多人都会问阿飞一个问题，“平时工作中能接触到那么多空姐，为什么还会存在单身的烦恼。”阿飞则说，尽管平时的工作和生活中，接触的群体不少，但他依然存在“脱单”的困扰。“主要是不想找同行；加上我性格在日常生活中还比较内向，所以会选择参加这次的线下活动，一来是拓宽自己的社交面，接触一下其他圈子的人，二来是提高自己的社交能力。”这次是阿飞第一次参加线下交友活动。阿飞称，平时自己的工作还算比较忙碌，疫情期间，由于航班量减少，他的个人时间一下子多出来许多，因此才得以将精力暂时放在“找对象”上。阿飞今年29岁，尽管他不太会因为年龄的原因感到“单身焦虑”，但他依旧向往两个人互相情感羁绊的时候，阿飞说，他最期盼的爱情就是“和喜欢的人在一起，一日三餐”。时尚买手Chris：期待上一辈人的爱情Chris今年31岁，是一名时尚买手。作为一个经常乘坐各种交通工奔波于全国各地进行挑货、商务谈判的人，Chris身上有着大女人“独当一面”的鲜活跳跃，她是那种不知不觉就可以成为小组里的“leader角色”的人。她擅长察言观色，在组织同桌的男男女女们一一说完自己的个人经历和择偶标准后，Chris便能一眼看穿场内哪对男女互相合适。“参加完这次活动，我至少成功‘牵线’了三对。”Chris笑称。不过她自己，却是一无所获，“光顾着哈哈哈去了，也没留意到有没有适合自己的人。”对于这种线下“相亲”式活动，Chris表示非常愿意去参与。“说实话，所谓爱情，一开始都是荷尔蒙的吸引。很多人可能在网上可以聊很久，但一见面就没有感觉了。所以我觉得很多人需要见一眼，才知道对方是不是你的菜。”在时尚圈，Chris日常生活中接触的人其实不少，“说实话，我还蛮期待上一辈人的那一种爱情。”Chris说，但那种爱情放在现今来看却是格外奢侈，“很多人都很浮躁，现代都市每个人所能承受的都是快餐爱情、速食爱情。而我比较期待的反而是简简单单、平淡如水的生活，我想那才是真正的爱情。”银行从业者：深圳青年不缺物质，只缺感情91年出生的梓恒，是一名银行从业人员。在日常工作中，梓恒称自己的社交圈还算比较广，但大多数时候接触的人还是与同一领域的相关。谈及起自己的婚恋观，梓恒称，自己只追求两个人互相喜欢，不追求门当户对，“所有的婚姻应该都该建立在感情的基础上，我上一段恋爱就是因为两人感情基础不牢固，加上价值观存在差异，对方希望将买房当做投资，我认为买房应该是用来住，尽管我不在乎房产证上写谁的名字，即便只写她的名字也可以，但是因为缺乏一致的价值观与感情基础，我们俩最后就分开了。”“深圳的男女都非常优秀，大家收入也比较高。我想其实大多数人是不缺乏物质上的东西，缺的只是感情基础，而当代年轻人最没有时间谈的就是感情，所以以致于大家都是快餐式恋爱。”梓恒称，包括今天他参加的线下活动，也算是快餐式恋爱的产物，“但这种活动对于都市人来说是必不可少的，它就像是一个药引子，可以把我们联系在一起。”当晚，梓恒和两名女生比较聊得来。他告诉记者，他选择恋爱对象从来不会看对方挣钱多少，职业为何，“因为两人相爱最主要的是互相尊重、互相喜欢，所以性格比较温柔一点的女生更加吸引我。”文、图、视频/广州日报全媒体记者  程依伦",
        "author": "二狗App单身青年自救平台",
        "time": "2020-05-23 22:30"
    }
]