[
    {
        "id": 1431,
        "title": "“对婚姻没有太多需求”：初婚年龄再推迟，女性更显著",
        "content": "▲2019年10月27日，浙江大学紫金港校区内一场集体婚礼。 图 / 视觉中国在高丽燕经历过的婚前辅导中，有接近一半的人群有着不想太早结婚的观念，而她们大多是二十七八岁的女性。向方洁进行婚前咨询的群体中有不少30岁左右的女性，“她们有独立的经济基础，这类女性体现出来的独立意识、阅历和心态，对她们以后婚姻和家庭的影响都是比较正面的”。杭州市民政局公布的2019年-2022年的婚姻登记数据中，女性初婚年龄4年持续推迟了0.9岁，而男性4年持续推迟了0.6岁。本文首发于南方周末文 /南方周末记者 翟星理南方周末实习生 陈悦琳编辑 / 吴筱羽“没有勇气在行业低潮的节点上组建家庭，可能连房贷都会还不起。”张亚洲31岁，过完30岁生日后，父母就一直催他结婚。张亚洲是河南省周口市人，大学毕业后到杭州工作，五年后谈起了恋爱，女方是浙江金华人。“我和女朋友商量了，我们都不想太早结婚，至少三年内都没有结婚计划，我们能做的最多是先订婚。”张亚洲的理由很充分，他在一家外贸企业工作，过去三年受各种因素影响，行业大环境不景气，进入2023年，行业风向向好，“这个时候是拼事业的关键期，也不能匆匆忙忙为了结婚而结婚”。过去一年，张亚洲在杭州随了6次份子，结婚的分别是三位大学同学、一位同事和两位老乡朋友，“都是男的，最大的是1989年的，最小的是1993年的”。这意味着，当中最小的也29岁了。2023年2月7日，杭州市民政局公布了该市2022年婚姻登记数据：男性平均初婚年龄28.8岁、女性27.5岁，与2021年相比分别推迟了0.3岁和0.4岁。公开数据显示，初婚年龄推迟在全国已成普遍现象，且推迟的速度越来越快。迟婚的积极影响杭州初婚年龄已连续四年推迟。2019年，杭州市男女平均初婚年龄为28.2岁、26.6岁，比上年晚0.2岁、0.3岁；2020年，男女平均初婚年龄比上年分别晚0.1岁、0.2岁；2021年，这一组数字又变成0.2岁、0.3岁。上海社科院城市与人口发展研究所副研究员庄渝霞关注到初婚年龄推迟的现象。她分析，初婚年龄推迟不仅是当下经济社会发展条件的必然结果，也是高等教育相对普及后两性婚姻观念发生变化的必然结果，“一环套一环，导致了初婚年龄的推迟”。高丽燕是杭州益心社会工作服务中心的婚姻家庭辅导师。在她经历过的婚前辅导中，有接近一半的人群有着不想太早结婚的观念，而她们大多是二十七八岁的女性。“在杭州，初婚年龄推迟很正常。”高丽燕说，在杭州经济水平不断发展的背景下，多数年轻人更追求在工作中实现自我价值，“不是那么想要依附一段婚姻，对于婚姻也没有太多需求”。结婚年龄推迟有其积极影响。上海律师方洁长期关注婚姻关系与婚姻纠纷。向她进行婚前咨询的群体中有不少30岁左右的女性，“她们有独立的经济基础，这类女性体现出来的独立意识、阅历和心态，对她们以后婚姻和家庭的影响都是比较正面的”。在方洁代理的婚姻纠纷案件中，不少是因为结婚时年龄比较小，对于婚姻中产生的矛盾没有足够的解决能力而引起的纠纷。“很多不着急结婚的情侣，来做婚前咨询的时候状态和咨询结果都是比较好的。”高丽燕表示，“他们经历过了比较长时间的磨合，在双方出现分歧的时候，能理性地解决问题，这比较能让婚姻保质。”影响初育年龄初婚年龄的推迟之所以引发关注，在中国人民大学人口与发展研究中心研究员、人口学系主任杨凡看来，是在人口形势呈现出内生性负增长的大背景下，社会对生育问题的关注度比较高，“生育和婚姻又是紧密联系的，初婚年龄的推迟也意味着初育年龄的推迟”。浙江、安徽、湖北等多个省份最近五年公布的婚姻登记数据显示，平均初婚年龄的推迟在全国已是普遍现象，且推迟的速度越来越快。《中国社会科学报》曾刊文，从1990年到2000年，全国男性的平均初婚年龄从23.57岁增长至25.11岁，增幅1.54岁，女性从22.02岁增长至23.17岁，增幅1.15岁；2010年以来，初婚年龄每增一岁所用的时间越来越短：“六普”数据显示，在2010年，男性和女性平均初婚年龄分别为25.86岁和23.89岁，2020年的“七普”数据显示，这一组数字提升至28.43岁和26.30岁，分别推迟了2.57岁、2.41岁，推迟的速度愈来愈快。在部分地区，近年来女性初婚年龄推迟的速度比男性快。在杭州市民政局公布的2019年-2022年的婚姻登记数据中，女性初婚年龄4年持续推迟了0.9岁，而男性4年持续推迟了0.6岁。在宁波，2019年-2022年，平均初婚年龄从2019年男性28.4岁、女性26.5岁推迟到2022年的28.8岁、27.1岁，分别推迟了0.4岁、0.6岁，女性初婚年龄推迟速度同样快于男性。“女性受教育水平提升得比男性快，并且面对婚后沉重的育儿负担和不平等的家庭分工，女性承担了大部分婚育成本”，针对这一现象，杨凡分析，“当女性想做出婚育的选择时，可能就会要承担比较高的风险。”庄渝霞也表示，虽然部分省市已将生育登记服务与婚姻关系解绑，但我国的主流生育模式依然是婚内生育，结婚与生育紧密相关，“初婚年龄推迟会引起一系列反应，对我国人口长期均衡发展会有所影响”。“婚姻、生育的高负荷与女性谋求自身发展的冲突愈发明显，也可能倒逼女性进一步推迟进入婚姻。”庄渝霞认为，这个趋势也值得社会关注。以张亚洲为例，女朋友不想早结婚的理由更简单：结婚后，女性要花很多时间维系双方家庭成员的关系，如果希望维持婚前的生活状态，“会被长辈说结了婚还像小孩子一样”。不过，在双方家庭的压力下，两人在2022年国庆假期订婚，在双方家里各办了一场订婚宴。过去不久的春节，为了逃避被催婚，两人“在除夕去了金华，初二去了周口，初三就跑了”。",
        "author": "南方人物周刊",
        "time": "2023-02-19 17:30"
    }
]