[
    {
        "id": 1432,
        "title": "婚恋网交友遇上“杀猪盘”！她一周被骗200万！背后数据令人咋舌",
        "content": "105月四月初六▌ 南都音频早餐近日，知名媒体人在微博上发表的言论，将中药注射液推上风口浪尖。究竟中药注射液的安全性如何？南都大数据研究院梳理分析了2010年至2017年的国家药品不良反应监测年度报告，快来听听吧。（主播：王靖豪 文字/音频编辑：尹佳林  实习生方力 冯奕然 背景音乐：28 Aussens_iten by Stefan Kartenberg）▊ 南都福利社爱送书的南都君又来啦~~今天将送出三本《生生不息：<本草>里的草木果蔬谷》，这是融中国传统“本草”经典与日本稀世本草彩绘为一体，是一本为热爱自然的人量身定做的真正“治愈系”作品。书中精选日本首部大型植物图谱《本草图谱》里的267幅本草图绘，为每一种本草配以精简的博物学知识，介绍其性状、功能等延伸知识点。再现古朴素雅的图绘艺术魅力的同时，亦能让读者在阅读欣赏中，感受先民对天地万物的理解与表达，唤醒更多读者对中国传统文化的关注与热爱。随书附赠唯美二十四节气手礼。福利活动想要的朋友请在本条文末写留言，说出你想要的理由，格式为【#生生不息#+姓名+电话+快递地址+想要的理由】，留言不会被放出。参与截止时间为周日（5月12日）上午10时。南都君将挑出3位中奖者，送上新书，中奖名单将在5月14日前在本文置顶留言中公布。▌ 女子婚恋网交友身陷“杀猪盘”，一周被骗二百万最近几个月有这样一种骗局它屡屡发生，而目标正是数量多而渴望爱情的单身男女而骗局一旦得逞结局不外乎四个字▽人财两空！这种被称为“杀猪盘”的套路正在悄悄地入侵我们的生活可悲的是“猪仔”被杀之后连屠夫在哪都不知道近日，深圳龙岗警方官微发布推文，通过案例及数据分析了今年以来在龙岗片区发生的单身男女在婚恋网络平台遭遇骗局的经历，而统计结果令人咋舌！数据显示，仅2019年前四个月，深圳龙岗区已有47名单身男女在网络婚恋平台中被骗，损失金额近1200万元。其中，涉及目前知名的三大婚恋平台，即*爱网、世纪**网、百*网的受害者共计28名。接下来我们就通过一则案例为你揭开“杀猪盘”的残酷真相婚恋交友，女子一周被骗200万家住深圳龙岗的吴莉（化名），家境优越，年近40却仍是单身。今年4月，吴莉在一家知名婚恋网站上认识了一名叫王强（化名）的男子，双方颇为投缘，互相添加了微信，感情也在嘘寒问暖中逐渐升温。嫌疑人在*爱网的信息随着两人交流的增加，王强透露自己在澳门一家赌博网站工作，知道该网站后台有漏洞，平时会利用这个漏洞赚些钱。某日，王强称工作忙，希望吴莉帮忙操作其在赌博网站的账户。吴莉使用王强发来的账号密码登录后，发现账户内有20多万，并在王强的指导下下注，很快就赢了6万元。随后，王强又让吴莉帮忙提现23万，提现很快到账，王强还向吴莉展示了银行到账的短信。第二天，王强又向账户存了入500多万，吴莉按照王强的指导操作后，赢了150万元。几次操作盈利后，吴莉终于按捺不住，自己也开了户。充值了20万元，并很快地赢了5万，也成功提现。这下，吴莉终于彻底相信，这是一个有漏洞、能赚钱、能提现的真网站。于是吴莉继续充值，并不断加大投注，再次赢了20几万后，却发现提现失败了。短短一周时间，未曾与对方见过一面，甚至没有对方的电话，吴莉就被骗走了近200万元。以为感情在升温，却在不知不觉中掏空钱包倾其所有，这就是在东南亚骗子圈中，极具侮辱性的“杀猪盘”骗局。什么是“杀猪盘”●  骗子们一般藏身于东南亚，在国内婚恋网站以谈恋爱为名接近大龄男女，将其当作待宰割的“猪”；●  平日里的嘘寒问暖、谈情说爱是骗子们口中的“养猪”；时机成熟，骗子们便会以网络赌博为借口，“杀猪”骗钱，这就是东南亚博彩网站的“杀猪盘”骗局。●  而与“杀猪盘”相比，同样利用婚恋平台诈骗的“亲人生病、车祸需要用钱、开店送花篮……”也是骗子们常用的手段。现象：女性比男性更易遭遇骗局龙岗警方通过对龙岗今年以来47宗类似案件的全面梳理，最容易被骗人群的画像逐渐清晰起来。❶ 女性比男性更易被骗在涉及三大婚恋平台被骗的28人中，22人为女性，共计被骗金额980万余元。其中，大龄女青年尤易被骗，在被骗的22名女受害人中，平均年龄达到了36岁，其中也不乏离异女性。❷ 积蓄越多，遭遇骗局的损失越大在22名被骗女性中，单案损失金额最高为600余万元。赌博网站后台会人为控制，初期让受害者赢部分钱，尝到甜头，并且支持提现功能。当受害者对“能赢钱、能提现”深信不疑，甚至投入全部财产时，骗子才会正式收割。于是经济能力较高，投入金钱较多的人往往损失惨重。实测：各大婚恋平台存漏洞为了解各婚恋网站平台的实际使用情况如何，龙岗警方民警还实名注册了多家平台（*爱网、百*网、世纪**网App）账户进行体验。❶ 都有防范诈骗提醒其中，三家知名婚恋平台的软件，均会在用户与陌生人的聊天的过程中，出现防范赌博、投资诈骗的安全提醒。平台安全提示但遗憾的是，受害者中或许少有人能仔细阅读防骗提醒。而骗子为了避免受害人看到提醒，通常在简单交流后，便会请求添加受害人的微信或者QQ，以进一步施骗。❷ 平台头像可随意变更龙岗警方根据对受害者的回访，了解到，男骗子们账号的头像、相册照片清一色为阳光帅气、事业有成的形象。民警在体验过程中发现，登录百*网后，在未实名认证、未开通会员的情况下，可随意变更面部特征明显不同的头像。民警测试上传成功的头像而在*爱网，开通会员前，头像的变更次数为每月一次；开通会员后，头像更换次数不受限制。❸ 可购买实名认证的账号而各大婚恋网站都有“实名认证”功能，又是否是绝对安全的呢？民警在一个名为“*爱网会员登录”的贴吧中，联系到了一个自称出售*爱网账号的人。而更让人吃惊的是，此人几乎出售所有知名婚恋平台的实名认证账号，并可根据买家对性别、年龄、户籍等要求进行定制。❹ 甚至无实名认证就可开通会员，无对话限制最后，民警注册了百*网账号，在未实名认证的情况下直接开通会员，即可享受无限制的对话权限。在随意上传网络图片作为头像的24小时内，一共收到170余名男士的信息。民警又随机对其中44名男子回复，并简单对话。最终，成功添加了10名男子的微信。这10名男子中，竟有5人在聊天中提到了在网站投资/赌博赚点“快钱”的事。甚至有2名男子已经开始教民警如何添加客服，在赌博网站充值。聊天中提及网站投资/赌博赚钱2位开始教民警开户充值相信这其中的概率真是着实令人害怕……爱情，本意美好可别因为骗子而演变成噩梦对此，我们唯一能做的就是警惕如果有一天你在社交软件上遇见了一个「完美」的单身人士动情之前请先想一想这是他们的真实面貌吗？这背后是不是别有剧本呢？别让渴望许久的爱情变成一场可怕的骗局南方都市报（nddaily）综合报道南都记者 程昆另据深圳龙岗警营▌刘鹤抵达华盛顿 将与美方举行第十一轮经贸磋商中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤9日抵达华盛顿，将与美方举行第十一轮中美经贸高级别磋商。刘鹤抵达后对媒体表示，我是带着诚意而来，希望在当前特殊形势下，理性、坦诚地与美方交换意见。中方认为，加征关税不是解决问题的办法，对中美双方不利，对世界也不利。（新华社）▌ 外交部回应孟晚舟案5月9日外交部发言人耿爽在主持例行记者会上回答提问。问：据报道，华为公司高管孟晚舟女士向法庭申请停止引渡程序。将于本周在华盛顿举行的中美经贸磋商是否会谈及孟晚舟案？答：关于孟晚舟案，中方的立场是明确的、坚定的。美加两国滥用其双边引渡条约，对中国公民无理采取强制措施，是对中国公民合法权益的严重侵犯，是一起严重的政治事件。中方再次敦促美方立即撤销对孟晚舟女士的逮捕令和引渡请求，同时也敦促加方认真对待中方严正立场，立即释放孟晚舟女士，让她平安回到中国。据我所知，华为公司也已就最新情况对外作了表态。至于你刚才提到中美双方是否会在经贸磋商中谈及此案，我没有听说过这种情况。（外交部网站）▌华为声明称美非法滥用程序有政治因素驱动温哥华当地时间8日，华为公司首席财务官孟晚舟遭加拿大拘押后的保释听证会再度开庭。华为在听证会后发布声明称，华为一直相信孟晚舟是清白的，并认为“美国下令逮捕孟晚舟是非法滥用程序，背后有政治因素驱动，而非出于法治考虑。”（新华社）▌ 虐童者禁入照护服务在全面两孩政策实施三年多之后，公众期盼已久的0-3岁婴幼儿托育政策终于有了顶层设计。国务院办公厅5月9日公布了《关于促进3岁以下婴幼儿照护服务发展的指导意见》。该意见将填补3岁以下婴幼儿照护服务领域的政策空白，成为该领域首份国家级指导意见。针对家长普遍担心的托育机构虐童问题，意见提出，要依法逐步实行工作人员职业资格准入制度，对虐童等行为零容忍，对相关个人和直接管理人员实行终身禁入。（南方都市报）详情 >>▌ 杭州出台国内首个童模保护机制事发视频截图2019年4月，一位年仅3岁的“网红”童模妞妞被妈妈踢踹的视频在网络发酵，引发网友对童模行业的关注。近日，浙江省检察院发出公告称，浙江杭州市滨江区人民检察院会同杭州市滨江区市场监督管理局等出台《关于规范童模活动保护未成年人合法权益的意见》，对童模年龄、服饰、活动时间等作出明确规范，据悉这是全国首个童模保护机制。《意见》明确提出，童模活动中，不得利用不满10周岁的未成年人作为广告代言人；不得连续使用童模超过一周或累计超过一个月，导致童模辍学或变相辍学；不得连续活动超过4小时；不得让儿童穿戴不符合年龄、有违公序良俗的服饰，或引导儿童作不符合年龄、有违公序良俗的动作、行为；不得以殴打、谩骂等虐待方式对未成年人实施身体、精神等侵害行为。（南方都市报）详情 >>▌ 中国科学家发现1.6亿年前恐龙有膜质翅膀日前，我国科学家通过对长臂浑元龙的新化石研究发现，在恐龙向鸟类演化时，飞行器官除了羽毛外，还有像蝙蝠一样的膜质翅膀。5月9日，这一成果在国际顶级学术期刊《自然》以封面文章发表，作者为来自中科院的四位科学家。（南方都市报）详情 >>▌ 因为一块钱，掌掴司机，获刑4年5月9日上午，备受社会关注的女乘客陈某荣掌掴海南海口30路公交车司机一案在海口市美兰区人民法院公开开庭审理并当庭宣判。美兰区人民法院以危险方法危害公共安全罪，判处被告人陈某荣有期徒刑4年。2018年12月27日，海口一女子在乘坐公交车时，因质疑司机多收了一元车费而掌掴正在开车的司机。事情发生后，司机停车报警，该女子因涉嫌危害公共安全罪被刑拘。（南海客户端）▌ 网友喊话柳州消防：想吃你们院里的枇杷！各地消防晒果园【南都N视频】记者：王凯 实习生赖心怡 编辑：王凯 刘嘉琳5月6日，一网友在社交平台上晒出广西柳州消防大队院里满是枇杷的视频，并称：“明天想去你们院里摘枇杷，你们可不可以把狗先栓好？”网友们向各地消防大队喊话：“你们的院里有什么水果？”随后各地消防队纷纷向网友们晒出自家院里的水果，并称：“先帮你们尝尝”。（南方都市报）▌ 一季度居民人均消费支出榜：上海人最能花2019年一季度哪个省份的人最能挣钱和花钱？数据显示，上海一季度居民人均可支配收入18704元，居民人均消费支出11677元，均位居全国首位，上海人可谓是最能挣钱也最能花钱。一季度31省份居民人均消费支出。来自国家统计局国家统计局公布的31省份居民人均可支配收入显示，上海、北京、浙江一季度居民人均可支配收入位居前三名。（中新网）31省份一季度居民人均可支配收入。来自国家统计局▌ 深惠城际纳入2022年前动工项目珠海交通局表示暂未收到深珠城际相关信息，惠州发改局回应称，深惠城际纳入2022年前动工工程。近日，获得中国铁路总公司、广东省人民政府批复的深圳铁路枢纽总图规划(2016—2030年)(以下简称《规划》)中，提及的深惠、虎龙、深珠等珠三角城际铁路，深茂铁路预留向东延伸贯通深汕城际条件等信息引发不小的关注。值得注意的是，此次《规划》获批还是在粵港澳大湾区建设的背景之下，无论是相关城际、高铁线路，还是深圳枢纽车站规模、客运站布局，都充分考虑到了粤港澳大湾区铁路网规划新线路引入因素，超前布局预留与大湾区铁路规划的衔接。（南方都市报）详情 >>▌ 涉黄保健城房内设报警灯“把风”，遇检查可遥控保健城藏有卖淫嫖娼勾当，为了逃避检查在房间内装有报警装置，当遇上民警前来检查时，立即按动遥控器，房间内的报警灯就会亮，方便违法嫌疑人逃跑。南都记者从广东梅州梅县警方了解到，近日，梅县区警方经过缜密侦查，查处一个卖淫嫖娼窝点，现场抓获一对卖淫嫖娼男女和一名通风报信的工作人员。根据《中华人民共和国治安管理处罚法》的相关规定，目前，公安机关依法对涉嫌卖淫嫖娼人员肖某、高某分别作出拘留三日、罚款行政处罚；对涉嫌介绍卖淫的张某鹏作出行政拘留五日的处罚；对涉嫌为卖淫嫖娼通风报信的张某林作出行政拘留十日的处罚。（南方都市报）▌ 俄罗斯举行胜利日阅兵式5月9日，在俄罗斯莫斯科举行的胜利日阅兵式上，军人列队通过红场，接受检阅。5月9日，在俄罗斯莫斯科举行的胜利日阅兵式上，女兵列队通过红场，接受检阅。新华社记者 白雪骐 摄为纪念俄罗斯卫国战争胜利74周年，俄罗斯9日在首都莫斯科红场举行盛大阅兵式，展示多种先进武器装备。俄各地民众也在当天参加了各种纪念活动。（新华社）▌ 巴黎埃菲尔铁塔被闪电击中 摄影师拍下震撼一幕图据巴黎人报当地时间8日，巴黎埃菲尔铁塔在暴风雨中被闪电击中，摄影师伯特兰·库利克（Bertrand Kulik）用镜头记录下这一幕。据悉，闪电击中塔尖的情况几乎每年都会发生，埃菲尔铁塔官方运营公司解释说，这种现象不会对游客带来危险。（海外网）▌ 美国一动物园猩猩躲雨走红网络，网友评论：像极了等公交车的我【南都N视频】记者：王凯 实习生王怡然 编辑：王凯 刘嘉琳近日，一则“猩猩躲雨”的视频在网上走红。该视频由哥伦比亚河堤动物园的巡守员布鲁克在自己的社交平台中发布并配文：大猩猩是壮丽，雄伟的生物......除了下雨的时候。视频中，猩猩探头查看雨势，贴着墙根溜走等动作十分像人类躲雨时的样子。猩猩背后的游客饶有兴趣的看着他们的行动。有网友p图并评论：像极了等公交的我。（海外网）▌ 阳光增多 大洗日子来了5月9日，佛山南海，天气转晴，市民在河边悠然垂钓。南都记者　郑仲　摄广东气象台预计，4日以来广东的持续性强降水已趋于结束，昨日，广东大部降雨已经明显减弱，阳光开露脸。预计，10-13日阳光逐渐增多、气温逐日上升。具体天气预报：10日，粤西市县有（雷）阵雨，局部大雨，其余市县多云间阴天，局部有（雷）阵雨。全省大部市县早晚有（轻）雾，雾时能见度小于1公里。韶关和清远的北部、粤东、珠江三角洲沿海市县最高气温26～28℃，其余市县28～30℃。11日，全省大部分市县多云为主，有分散（雷）阵雨。韶关和清远的北部、粤东和珠江三角洲沿海市县最高气温27～29℃，其余市县29～31℃。12日，粤北市县有雷阵雨局部大雨，其余市县多云为主，局部有（雷）阵雨。韶关和清远的北部及南部沿海市县最高气温27～29℃，其余市县29～32℃。12日之后阳光仍会持续上线几天~▌ 风靡抖音的失恋博物馆到广州了近日，失恋博物馆“相遇”广州，短短几天吸引了两万余名游客前来参观。这个风靡抖音的失恋博物馆主要由旧物展、许愿树、分手墙及北欧星空馆组成。展厅内摆出了拍立得、婚纱、戒指等数十件物品向参观者诉说着原主人的爱情故事。不过短短几日，许愿树上已经挂满了游客们走心的留言。策展人称，星空馆的灵感来自诗人余光中“满海余光都是你，亿万星辰犹不及”，每一颗星星都是一个爱情故事，在欣赏与纪念中放下过去，希望治愈从这里开始。视频：许晓鑫 实习生龚俊 麦泳盈 编辑：胡利超▌ 热点站站队近日，东莞市技师学院禁止学生穿洞洞鞋到学生公寓之外的教学及办公的公共场所，在网上引发讨论。有学生纷纷吐槽此规定的不人性化，也有人认为文明教育从小事抓起，你支持该学校的规定吗？（话题主持：叶斯茗 吴雅珍 策划编辑：尤立川 刘兰兰）你还知道有哪些奇葩规定？请搜索添加小助手（ redianzhanzhandui ）为好友，进群讨论吧。▌南都君特选（戳下方标题）不良PUA教控制女性、宠物养成、自杀鼓励！这男人被抓了“市长，你住的都不如科长，该换房了……”男子发短信让朋友“麻利点处理尸体” ！被拘后称是恶作剧点个“在看” ↓↓",
        "author": "南方都市报",
        "time": "2019-05-10 08:52"
    }
]