[
    {
        "id": 1443,
        "title": "婚恋市场潜规则：为什么好姑娘都难嫁？",
        "content": "01一临近年关，秦桑就跟泄了气的气球，实在不知该如何应对七大姑八大姨那凶猛的催婚。面对结婚的种种拷问，秦桑只觉得委屈、难过。“我不结婚，不是还没有玩够，只是实在碰不到可以放心依靠的人啊！”其实，在我身边像秦桑这样的女性不在少数，她们矜持美好、对待感情极其慎重认真，尽管追求者众多却从不轻易开始一段感情。可就是这样的好姑娘，却很难把自己嫁出去，不是跟对方的感情不够，就是一直没有遇到理想中的那个人。这样的好姑娘都不世俗，比起看对方的各类物质条件，更看重两人精神上的契合。可是她们在苦苦等待中，从21岁等到了29岁，都没有等到踩着七彩云的盖世英雄，而更多的是猥琐的油腻男。为什么好姑娘这么难嫁？今天我就想跟你们说叨说叨婚恋市场上的潜规则。02茫茫人海中，合适的人太少前段时间发生了一件让我特别感慨的事情。92年的表妹委托我做个媒人，给她介绍一个靠谱的男青年，不要求买车买房、只要性格开朗、三观正、身体健康、上进、文化修养高、不抽烟就行，至于长相、收入、身高只要能过得去就行。说实话，与其他动辄就要求百万年薪、身高180的女孩相比，这要求真不算高。可就是这么看上去并不高的要求，也把我难住了！即使把所有熟悉、不熟悉的男青年们都问了一个遍，都没有找到一个合适的人，他们要不看了照片坦言没眼缘，要不就已经有了追求对象，再不就是会抽烟。这就是婚恋市场第一个潜规则，尽管看似要求并不高，符合条件的人选还是少之又少。受大数据精准推算的结果，总给人一种错觉，这是一个人均985、211，月薪上万，身高180的时代。然而事实却是，全国73%的人，工作10年月薪没有过万（数据来源：《2019国人工资报告》）；全国有96%的人没有上过本科。（数据来源：搜狐网）知乎网友@远方青木曾做过这样一个统计：每100个适龄男青年里，满足身高172以上条件的人，只有50人。在这50人里，满足专科学历以上的人，只有25人。在这25人里，满足月入高于5000的人，只有10人。在这12.5人里，满足颜值中等的人，只有5人。身高172、学历专科、月入5000、颜值中等，如此平平无奇的要求也只有5%的人才能达到。按照这个比例，全广州的单身男青年人数198.62万，符合“普通男人”标准的人数只有99310人。而在这些“普通男人”中，除掉性格木讷、同性恋、不婚主义、抽烟、三观不正、油腻、有特殊癖好、直男癌、文化素养低等等因素，我大致粗算了一下，也就只能剩5362人。这5362人中，相遇相知的能有几个？有眼缘的能有几个？年龄相符合的又有几个？相处和睦的还能剩下几个？这也就是为什么，即使身处人山人海的大城市，我们依旧要去早点寻找那个适合自己的人。因为合适的人总是太少、太难找，在偌大的城市里难免会走错方向、迷了路。03越是发达地区，女性脱单就越难农村男人难脱单，城里女人难脱单，这是多年来城市化的结果。每年有大量年轻人涌入城市，有男有女，都希望能够远离自己出生的偏远地区，在大城市里扎根立足。经历了996、快节奏、高房价、高消费之后，又有很多人卷好铺盖打道回府。58同城、安居客曾经发布过一个《2019-2020年返乡置业调查报告》，在大城市打拼的年轻人有68.6%都打算赚够了一定的钱之后，就会选择回家乡或者家乡所在的省会城市发展，觉得与大城市的高房价相比，家乡会更适合养家糊口。在这些返乡的人中，往往男性数量更多。我身边的每一个脱离家乡的小镇女性，在享受到了大城市带来的便捷、尊重、光鲜、自由之后，根本就不愿意回到家乡去。用她们的话来说，回去父母又不给买车、买房，还要忍受七大姑八大姨的唾沫星子，宁可在大城市里租房一辈子、漂泊一辈子也不愿意回去。而我身边的小镇男性呢？他们就像一只候鸟，等到时机成熟时便带着积攒的财富和经验选择更适合自己的小地方，找一个本地女孩结婚生子，用相对较小的成本就能过上有车有房有钱的生活。毕竟在重男轻女的家乡，回去反而意味着更好的生活。虽然每天都有人涌入、离开，但大城市的女性越积越多，男性却始终维持在一定规模。自然，这就大大提高了城市女性的择偶难度。这就是婚恋市场第二个潜规则——经济越发达的地方，单身女性越多；经济越落后的地方，单身男性就越多。如果自己不积极主动一点，那么最终会成为找不到合适伴侣的人。04激烈的竞争之后，总得有人是输家好条件的男性不多，留在大城市的女性增多，这必然就会带来一个后果——越优秀的男人，选择权越大。有一个北京网友发帖子求助，罗列了一大堆条件，问自己找到这样条件男生的概率是多少？其中有一个高赞回答说：“符合这样条件的优质男人，小姑娘根本不会让他单到30岁。”虽说是句玩笑话，但确实也是很符合现状。用一个段子来说，那就是：“小姑娘们都拿绝户网在捕鱼了，只要满足一两个条件就嫁了，英年早婚；有的人却还在拿抓鲸鱼的网捕捞。”我一高中同学外貌特别不占优势，整个人瘦瘦小小像个小猴子，甚至还有点龅牙和驼背。在上学期间，男同学一点异性缘都没有，根本没有哪个女生愿意跟他谈恋爱。可是到了谈婚论嫁的年龄时，他的异性缘却相当好，每次一听到他还单身，立马就有人开始给他介绍对象，什么领导的侄女、教授的女儿，甚至还有一些颜值高的美女主动示好。而他还挑挑拣拣，嫌别人五官比例不协、性格太闷、看上去不聪明、思想太奇怪、没有眼缘……凭什么？就因为他在众多单身男性中条件算好的，不仅211硕士、大国企员工、父母知识分子，人还特别开朗幽默、踏实正直。这是一个与小说、电视剧截然相反的现实，并不是只有高富帅才有人抢，一个条件稍微好一点、靠谱一点的男人就已经很受欢迎了，并且有着很大的挑选空间。这就是婚恋市场第三个潜规则——女性在婚恋市场的竞争对手不光是同年龄段、条件差不多的单身女性，还有更多比我们年龄大、条件好或差的女性。如果面对如此激烈的竞争，还用佛系心态对待，那么合适自己的好男人又怎么会从天而降？05在知乎上有一个问题，你后悔结婚了吗？下面有99%的回答都是后悔。可是你再细读他们的故事，就会发现有80%的人都是可以避免这种糟糕婚姻的发生。有的人，因为年龄到了、妥协了，就找了一个差不多的相亲对象结婚了；有的人，因为两人一夜情怀孕了，没有办法就只能急急忙忙结了婚；还有的人，只是因为在一起久了，明知道不合适还走在了一起……一个人对自己人生负责的态度，永远都是积极主动寻找出路，能够用一种谨慎认真的态度去做抉择，而不是被动接受着一切，还唉声叹气说命运待自己太刻薄。如果遇到正确人的概率是1%，那么当你认识10个单身异性时，他出现的可能性只有0.1；但如果你认识100个单身异性时，他出现的可能性就是1。如果你并不是独身主义，希望能够找到可以携手一生的人，那么一定不要再听信各种毒鸡汤，把自己后半生的事情全部交付于偶然性。请在新的一年多多扩大自己的社交圈子，多多认识一些可靠的单身异性，有人介绍也不要急着拒绝，只当这是在为自己后半生的幸福在做努力。多去爬爬山、旅旅游，也许你的好好先生正在晕头转向找一条奔向你的路。越早进入婚恋市场寻觅良人，越是对自己人生的负责！这是我对秦桑的建议，同样也是对所有单身女性的建议。希望在新的一年，每一个期待良缘的人，都能收获甜甜的幸福。写在最后：我是范姐。我身边有很多还没有结婚的姐妹们，因为圈子太小，从小到大没有接触过多少男生，导致一直没有遇到合适的人。近两年开始，她们也开始有意识地在打破自己的社交舒适圈，愿意去参加一些陌生人的团体活动和饭局，目的也不全是为了找对象，也是希望能够多接触不同类型的异性，好知道自己更合适什么样的人。上个月，就有一个小姐妹跟第一次出去徒步认识的男孩子领了证，两人在各个方面都特别搭，两个家庭也相处得很融洽。在这个恋爱自由，但又过于速食的时代里，我们要想创造好后半生的美好家庭，就不能太依靠转角遇到爱的偶然事件，而是能大大方方主动去寻觅。点个“在看”，祝愿我们都能成为勇敢抓住幸福的人儿。本文由极物原创，转载请注明。▼点击阅读原文，进入极物生活馆。",
        "author": "极物",
        "time": "2021-01-13 08:35"
    }
]