[
    {
        "id": 1444,
        "title": "《婚恋情感》【140万夫妻离婚原因首曝光，揭露了婚姻的3个残酷真相！】",
        "content": "作者 | 梅姨来源 | 窈窕妈妈（ID:iiimum)近日，最高人民法院公布的一组关于「离婚纠纷」的司法大数据，刷爆朋友圈。大数据显示，2017年全国法院审结离婚纠纷案件140余万件：「73.4％的案件，原告的性别为女性，年龄相差0至3岁的夫妻最多」；「77.51%的夫妻，因感情不和向法院申请离婚，婚后2-7年为婚姻破裂的高发期。」大数据显示，婚姻已从「七年之痒」，变成了如今的「三年之痒」；在不少年轻人不想结婚的当下，离婚率反而越来越高。生老病死都不怕离婚又算什么啊大数据显示，如今的离婚，近75%是女性提出来的。数据来源：最高人民法院离婚律师分析说，女性掌握了离婚的「主动权」。一方面，是女性经济收入提升的体现。甚至有些家庭，女性的收入比男性还高。在中国社会，女性越来越独立，她不再依附于男性了。「我有底气提离婚」，对，大不了单独过。另一方面，也说明现代女性，更加注重婚姻的质量。女性在婚姻里逆来顺受，「嫁鸡随鸡，嫁狗随狗」的时代，一去不返。婚姻里男性「巨婴式」的不成熟，也让女性开始反思 ：「我嫁一个人是为什么呢？钱是我挣，家务是我做，我管孩子的同时，我还要管老公，这可能也是一个原因。」之前有个热门话题：「老公每月给你11万，但是不回家，你愿意吗？」下边的评论一边倒的高呼愿意：从这些笑中带泪的调侃，大概可以发现：婚姻对有些女人来说，更像是一种剥夺，经历「保姆式妻子」、「守寡式婚姻」就是一种折磨。有人说，本想嫁个为自己遮风挡雨的男人，没想到结婚后所有的风雨，都是这个男人带来的。冷暖自知：如果有来生，我不会结婚，伺候和自己没有血缘的一大家子，还不如在家伺候自己的父母到终老。情非得已：为了自己生的孩子，伺候着另一个非亲生的“孩子”，能不凑合就不凑合，有的男人只是变老，不会长大……八月桂花香：如果有下辈子，好好读书，孝顺父母，赚好多的钱。可以恋爱，不结婚。这辈子已经有足够的辛苦，为孩子，为家庭。谁都对得起，就是对不起自己。 下辈子不想了，要为自己活一次！如今的婚姻，对于男人来说像是庇护所，对于女人来说却像是枷锁。很多女人不甘心，让一段「压抑」的婚姻把毕生的幸福耗尽，所以勇敢的提出了离婚。《红楼梦》里贾宝玉有段很经典的比喻，他说：女孩儿未出嫁,是颗无价之宝珠；出了嫁，不知怎么就变出许多的不好的毛病来；虽是颗珠子，却没有光彩宝色，是颗死珠了；再老了，更变的不是珠子，竟是鱼眼睛了。一方面，越来越多的女人不想结婚；另一方面 ，越来越多的女人离婚后，都选择不再结婚。婚姻的第一杀手是感情不和大数据显示，近80%的夫妻，离婚的原因是感情不和。数据来源：最高人民法院夫妻俩感情不和的原因有很多，最主要的有：三观不和、性格不和、金钱消费观不和、一方出轨、婆媳关系不和等。三观不合的夫妻每一件小事都会有分歧▼婚姻里，相处不累最重要。可感情不和的夫妻生活在一起，是真心的心累，一说话就吵架是常态。相爱容易，因为五官，相处不易，因为三观▼婚姻里最可怕的是冷暴力，因为它比暴力来的更压抑。可感情不合，就是夫妻间没有共同语言的第一杀手。有人说，感情不合的夫妻俩，唯一的交流就是吵架。可两个人吵到最后，连吵架的欲望都没了，话都懒得说了。而没话说、零交流的婚姻，最后都死掉了。刘震云说：一个人的孤独不是孤独，一个人找另一个人，一句话找另一句话，才是真正的孤独。「结婚一年，他就已经是‘嗯，啊，随便’，有时候我想沟通，他就一脸的不耐烦，想到这样过一辈子，就要出一身冷汗」；「他宁愿低头玩一晚上手机，也不愿抬头和我说句话，而我跟他说话的时候，他总是敷衍，现在我也不说了，反正说了也是白说！」有人说，比一个人孤独终老更可怕的，是与一个让你觉得孤独的人一起终老。可多少夫妻，在名为婚姻的剧本里，两个人上演着各自的独角戏。能聊得来的婚姻，才能长久，当两个人长久没得聊，婚姻实际上早已经名存实亡。结婚不怕晚，离婚要趁早大数据显示，婚姻已从「七年之痒」，变成了如今的「三年之痒」。婚后2-7年是婚姻破裂的高发期，特别集中在3-4年。数据来源：最高人民法院北京市朝阳区法院民一庭副庭长分析说：“婚后2-7年婚姻容易破裂，主要原因是双方婚前认识短暂、草率结婚、第三者介入等。”而草率进入的婚姻，大多以离婚收场。婚姻是一场豪赌，若是随便下注，注定会以失败收场。婚姻走到第3-4个年头，新婚的甜蜜逐渐消退，进入柴米油盐的平淡生活中。因为婚前认识短暂，俩人感情基础薄弱，所以婚后各种问题凸显，特别是有了孩子之后。「生孩子」、「坐月子」都是中国式婚姻的照妖镜，而「丧偶式育儿」也很容易让夫妻俩矛盾升级，最终导致离婚。总结一句话就是：到了该结婚的年龄，没遇到该结婚的感情。但迫于各方催促和压力，在未充分了解对方的情况下，还是草率的进入了婚姻。结果婚后性格差异较大，很难磨合，或者一方出轨，所以闪婚闪离。可这一段短暂的「失败」的婚姻经历，却很可能给女人留下一辈子难以弥补的伤害。电视剧《恋爱先生》里男主因为出轨和妻子离婚，男主让妻子有怨气冲着他来，不要「伤害」他的新女朋友。妻子的一段话很是扎心，她说：“你想负担起所有责任是吗？”“可你毁了我对婚姻所有的幻想和美好，你让我遭受别人的非议和耻笑；你让我丧失了对人最基本的信任，你让我不敢再去爱了，你让我现在浑身充满了负能量。你让我对这个世界充满了恨意，你负担得起吗？”嫁错人，真的是要赔上半条命的，如今婚姻变成「三年之痒」：结婚三年就离婚，三年之前，我们是恩爱甜蜜的夫妻，三年之后，我们成了这世上最大的仇人。有人说，结婚不怕晚，离婚要趁早，我宁愿你不嫁，也不想你有一个凑合的婚姻。我更不想你因为一段「失败」的婚姻，再也不敢去爱，对这个世界充满恨意和负能量。好的婚姻，需要经营大数据显示，140万件离婚案中，近75%是女性提出来的。但这些案件中，夫妻双方只有一方想离婚，另外一方不同意离婚的案件，占比高达91.09%。也就是说，很多男人等到离婚时，才开始对婚姻里自己「巨婴」式的不成熟追悔莫及。数据来源：最高人民法院婚姻里很多男人，一直把妻子的付出视为理所当然。有一个广为流传的故事，丈夫出轨和妻子提离婚，没想到妻子爽快地答应了，她对丈夫说：从此以后，我不再是你的黄脸婆，不再是你不用支付工资的佣人;我可以节省下为你买衣物的钱，给自己挑几件拿的出手的衣服;我不用再为你的胃操心，不用再担心你抽烟伤了肺，喝酒伤了肝，不用再为你洗吐的一塌糊涂的被单；我不用再操心你老家的亲戚今天谁做寿，明天谁娶媳妇，不用再每个月给你爸妈打钱；我不用每年跟你坐半天的车，提着大包小包走十几里山路，只为陪你爸妈吃顿年夜饭。最后妻子笑着对丈夫说：是啊，离婚，真是太好了。很多男人离婚后才知道：原来马桶是要经常刷的，原来脏衣服要赶紧洗，要不然堆在一起会发臭的；原来孩子不会自己长大，原来照顾孩子这么费心，原来带着孩子哪也去不了；原来家务是如此繁重，原来洗衣做饭打扫房间这么累，原来老人年纪大了要经常跑医院。原来...天天在家「闲着」的妻子，一直为这个家付出了这么多。婚姻里最重要的，是不忘初心；是不忘给婚姻加点仪式感；是不忘珍惜彼此的付出和陪伴；是不忘表达对彼此的爱；是珍惜眼前人，是不把对方的关心视作理所当然。不要让爱你的人，慢慢从你的生活中消失世间没有完美的婚姻，也没有不倦怠的爱情。好的婚姻，需要两个人的用心经营。希望婚姻里的男人，能对妻子多一份体贴和关爱，不要等女人的心彻底伤透了、冷了，毅然决然离开了，才后悔莫及。一段婚姻，开始它一定是美好的，只有在婚姻的过程中，双方不断地伤害它，它才会走向瓦解，彼此珍惜吧。作者简介：窈窕妈妈（ID：iiimum），有两个逗比孩子的二胎妈妈，用漫画和文字，分享海量育儿知识、解读婚姻情感生活。陪伴千万妈妈和孩子的成长。幸福365婚恋咨询平台，由婚恋情感专家凌子老师带领的咨询师团队，只提供恋爱、婚姻、亲子三方面的专业咨询。公众号lingzi3827111，个案咨询预约微信18069805680。直接按二维码付费收听微课，随时可以收听！《婚恋咨询》【想为自己找一个免费的贴身婚姻顾问吗？加入会员,100节微课还免费听！】《婚恋情感》【女人一生中最不能说的四句话，一定要记住！】《婚恋情感》【父亲在家庭中的样子，会影响孩子的未来】直接预约凌子老师个案咨询加微信lingzi3828 ,预约萧锋老师个案咨询加微信xf15158888218(不作免费的咨询回复)更多主题的微课，点击原文链接",
        "author": "婚恋情感专家凌子",
        "time": "2018-05-29 23:59"
    }
]