[
    {
        "id": 1448,
        "title": "越来越多人生不出娃，原因不止年龄",
        "content": "不久前，“我国每年约30万名试管婴儿诞生”的话题登上了热搜榜，引发了社会各界广泛的关注和讨论。面对飙升的辅助生殖技术需求，网友们纷纷感叹“压力山大”、“生娃要趁早”。那么，我国目前的不孕不育现状究竟如何？为什么越来越多人无法自然生育？试管婴儿的成功率又有多高？试管婴儿能否解决所有不孕不育问题呢？越来越多人不孕不育育龄夫妇性生活正常、同居未避孕而一年内未妊娠，这是医学上对不孕症的定义。根据2021年5月《柳叶刀》上发表的《中国女性生殖、孕产妇、新生儿、儿童和青少年健康特邀重大报告》显示，我国的不孕率已经从2007年的12%上升至2010年的15%，2020年又上升到18%左右。“国际监测辅助生殖技术委员会”（ICMART）称，自1978年世界首例试管婴儿诞生以来，截至2015年，全球已有超过870万试管婴儿诞生。据《中国妇幼健康事业发展报告（2019）》显示，近年来，每年人类辅助生殖各项技术类别总周期数超过100万，出生婴儿数超过30万。2020年我国新出生人口为1200万人，相当于2.5%的新生儿都是试管婴儿，每40个人就有一个。仅上海集爱遗传与不育诊疗中心一家人类辅助生殖中心，自1997年成立至今累计出生的试管婴儿数已近4万。不孕不育的原因女性的卵巢功能和子宫条件，男性的精子质量，都与生育结局息息相关，而近年来生活环境的改变与污染，感染性疾患与精神压力的增长，婚育年龄的普遍推迟，都潜移默化的影响着这些决定怀孕的关键因素。引起不孕不育的原因中，女方因素占 40%～55%，包括输卵管因素、排卵障碍、子宫内膜异位症等；男方因素占 25%～40%，包括少、弱、畸、无精子症等；夫妻双方因素占 20%，病因难以明确的（包括免疫因素、卵子质量异常等原因很难确诊）约 10%。“生育要趁早”背后隐含的其实是适龄生育的科学观念，夫妻双方的年龄对于妊娠结局有着直接且重要的影响。女性最佳生育年龄为22-28岁，29-35岁可能是平台期，生育力下降并不明显；但35岁之后，生育力开始急速下降，可以说，35岁是女性生育年龄的分水岭。女性的卵巢储备功能、卵子数量和质量一般随着年龄的增长而下降，卵子质量的下降易导致受精后胚胎染色体异常，继而导致胚胎不发育，最终导致早期流产。而男性一旦超过40岁，睾丸中生精细胞和间质细胞数量每年都在不同程度地降低，这些男性生殖道的变化可诱使精子质量和数量下降，即便对年轻配偶进行辅助生育治疗，也会对结局造成影响。试管婴儿怎么选？“试管婴儿”是大家对于“体外受精和胚胎移植”的俗称，根据适用情况不同，“试管婴儿”可以分成第一、二、三代，分别对应的是体外受精-胚胎移植（IVF-ET）、卵胞浆内单精子显微注射 (ICSI) 及胚胎植入前遗传学检测技术（PGT）。一、二、三代试管婴儿不是代数越高越好，他们分别有各自的适应症，不同的疾病必须选择不同的技术。第一代试管婴儿试管婴儿最初是针对输卵管阻塞导致不孕的女性而设计的。这些女性因为输卵管不通，精子和卵子难以结合而不能自然受孕，就用试管代替她们的输卵管，因此形象地比喻为试管婴儿。在男方精子正常的情况下，用最传统的常规受精方法，将取出的精子和卵子一起体外培养，让他们自然结合形成受精卵，再培养3-5天形成胚胎，移植到妻子的子宫里。动图：“胚胎发育实时监控动态分析系统”下实时监测的胚胎生长发育情况第二代试管婴儿如果男性有严重的少弱精症，正常情况下无法自然受精，则需要胚胎学家在显微镜下把好的精子挑出来，通过显微注射的方法将精子注射到成熟后的卵细胞中，这也叫显微受精。受精卵形成胚胎后，再移植到母体内。动图：卵胞浆内单精子显微注射 (ICSI)第三代试管婴儿夫妻一方若有染色体数目或结构异常，或者存在某些遗传基因导致致死性疾病和严重残障疾病，如血友病、地中海贫血、进行性肌营养不良、严重联合免疫缺陷症等，或者是不明原因的反复流产患者，可以将卵子与精子体外结合配成胚胎后，利用先进的基因检测技术筛选出健康的胚胎进行移植，降低流产风险，同时尽可能避免遗传病患儿出生，实现优生优育。但是，即便全球辅助生殖技术已发展了四十余年，即便近三十年中国的辅助生殖技术发展迅猛，已达到国际水平；对于每一个个体而言，辅助生殖技术都不是万能的“送子观音”，对于有生育需求的家庭而言，都不该把辅助生殖技术作为生育保险。首先，“试管婴儿”不是任何人想做就能做，必须符合相关的医学指征；其次，辅助生殖治疗不是万全之策，也存在失败的风险，不是所有人都能一次成功，且即便做了胚胎植入前遗传学检测，也不能忽视常规的产前检查；另外，高龄产妇活产率低，40-42岁的试管高龄孕妇，活产率在15%-20%，但一旦超过43岁，只有2%-3%。提高试管成功率，年龄是王道试管婴儿成功率因人而异，年龄、卵巢功能、精液质量、子宫条件等因素，都会影响成功率，目前我国各生殖中心临床妊娠率在40%-60%，活产率在30%-35%。重中之重，年龄是王道！无论是男性还是女性，都建议适龄生育，即便是接受辅助生殖治疗，一般而言，成功率也是和年龄成反比的。染色体异常的发生率与母亲的年龄紧密相关。例如，唐氏综合征又称21三体综合征，发病率随孕妇年龄的增高而升高，年龄因素所起的作用在35岁以上孕妇尤为明显，且只与母方起源的21三体有关。45岁以上的女性得到正常染色体胚胎的概率更是下降到了10%甚至更低。即便成功怀孕，女性的高龄也可能会引发一系列问题。35岁以上的高龄产妇出现妊娠并发症的可能性明显高于平均值，出现产后出血的可能性高1.46倍，出现妊娠高血压的可能性高2.36倍，出现妊娠糖尿病的可能性高2.39倍，出现前置胎盘的可能性高2.56倍，出现胎儿早产的可能性高1.33倍，出现死胎的可能性高1.91倍，出现胎儿生长受限的可能性高1.66倍。女性一旦超过40岁妊娠，流产率可能高达40%。此外，目前已有研究证实，男方年龄增长可增加女方自然流产、早产、死胎、精神分裂、自闭症和遗传异常的风险。压力造成不孕，不孕增加压力，互相影响直至恶性循环。辅助生殖治疗的成功率也与潜在的焦虑、负面情绪、婚姻关系、压力下的生理反应息息相关。因此，除了适龄生育，提高胚胎质量，改善子宫环境等主要因素外，保持良好的心理素质和抗压能力也很重要。有需要的夫妇可以至生殖心理门诊咨询，由具备生殖医学与心理咨询双重专业背景的医师提供帮助。【黄医生点评】有的人是不能生，更有一部分人是不愿意生，有的人是不敢生。一般的小家庭，生孩子、养孩子都是一大笔开支。许多人怕了怕了，不敢冒着险！自己活着已经精疲力尽了。",
        "author": "儿科黄哥黄医生",
        "time": "2024-05-16 20:07"
    }
]