[
    {
        "id": 1453,
        "title": "这些因素长期影响新生代农民工的婚恋幸福！",
        "content": "“这是我第5次相亲失败了。”前不久，来自重庆开州农村的彭军沮丧地告诉记者。彭军4年前来到重庆城区务工，快年满30岁的他，个人问题成了一件棘手的事。“家里人催，自己也着急。”可是，随着一次次相亲失败，他对未来生活从最初的憧憬变成了迷茫。记者调查发现，如今农民工群体呈现出年轻化趋势，年龄大多在25岁～30岁之间， 正处于婚恋的黄金时期。他们渴望爱情，但通往婚姻的道路却并不平坦，彭军的遭遇正是当下新生代农民工群体婚恋状况的一个缩影。现实：相亲会上的“弱势群体”刚进城务工的头两年，彭军还没有考虑个人问题，一门心思挣钱。既会开挖掘机，又会操作塔吊的他收入并不差。“最开始春节回家，我还有些骄傲，每次大包小包提着年货，让很多人都羡慕。”彭军回忆道，那时家人也很高兴，脸上也有光。但好景不长，从第3年春节开始，他就发现家人的态度有了变化。“直到有一次饭桌上，我妈念叨谁家的孩子结婚了，谁家的儿子带女朋友回来了，我才意识到父母不高兴的缘由。”彭军坦言，自己突然有些愧疚，仿佛辜负了父母。随后，彭军一边打工一边开始考虑个人问题，但本身内向的他，又长期在工地上生活，社交圈窄，短时间内很难找到心仪的对象。同宿舍的工友给他支招，可以在婚恋交友APP上试试。“选择去相亲也是一种无奈。”就这样，彭军开始了一次次的相亲。起初，约见的女孩都还能聊一聊，面谈过程中相处还算融洽。“只是见完面之后就没有了下文，而有的女孩则会委婉地表示想嫁一个城里人。”彭军叹气道。彭军坦言，在交友软件个人资料上，他的确有意隐瞒了农民工的身份。“这也是工友们告诉我的，如果直接写明，可能会没有女孩愿意见面。”彭军告诉记者，他身边有工友就遭遇过类似情况，注册了交友软件，资料上写明身份，几个月都没有女孩理睬。“我也很不解，要说我的收入并不比城里的白领低，难道只因为出身农村，就被避而远之么？”彭军很苦恼，他觉得自己条件不差，为什么会一次次被拒绝。记者了解到，新生代农民工相亲难、相亲成功率低的情况确实存在，很多人甚至自嘲是“相亲会上的‘弱势群体’”。观念：催婚“紧箍咒”下的反抗想交友没途径、想恋爱没人选，这是新生代农民工追求幸福道路上的真实写照。正因此，随着年龄增长，被催婚也成为了新生代农民工头上的“紧箍咒”。家住重庆市荣昌区龙集镇的汪诚最近就被催婚弄得焦头烂额。“不管是打电话，还是聊微信，家人询问最多的就是有没有找到合适的女朋友，要么就是唠叨年龄不小了，该考虑婚姻大事了。”汪诚说，近一年多，逢年过节他都没有回家，“怕回去，怕被催婚。”不仅在电话里催，汪诚父母还托三亲六戚帮忙介绍女孩，催着他去相亲。“去见过几个，但都没什么感觉。”汪诚坦言，他们这代年轻人在婚恋观念方面和父辈还是有所不同，“像我的父辈们结婚对象都是同村同乡，经人介绍就结婚了。但我们这一代更自主，希望自己去寻找伴侣。”为此，汪诚在电话里和父母发生了一次争吵，他激动地说：“我的爱情我做主。”记者走访中了解到，新生代农民工在婚恋观念上表现出更加以自我为中心、以自身感觉为主的态度，他们一方面受困于交际层面无法拓宽的苦恼，另一方面又不甘心向传统的婚恋模式妥协。“我们在调查中也发现，催婚在新生代农民工群体中已经成为突出现象。”重庆市社科院的相关人士称，这和农村依然存在“成家要趁早”的传统观念有关。同时，调查结果也显示，新生代农民工面对父母催婚的反抗意识也越来越强烈。也是因为这种反抗，在新生代农民工群体中间滋生了一些偏激的观念。“平常的工作中，我们遇到过类似案例，有的年轻农民工存有‘跟着感觉走’‘非城里女孩不娶’的想法，从而对客观现实考虑得并不周全，给婚恋关系埋下了不稳定的种子。”有婚恋专家指出。困境：城乡之间的情感隔膜前不久，在广东虎门打工的颜华匆忙赶回重庆奉节县五马乡老家，和刚结婚两年多的妻子办理了离婚手续。颜华常年在外打工，和妻子聚少离多，时间一长，夫妻之间有了感情隔膜。“我在建筑工地做钢筋工，都是跟着项目走，这几年去过上海、浙江、山东，想带着妻子和女儿根本不现实。”颜华的话也道出了新生代农民工的苦衷，因为要挣钱养家不得不与新婚燕尔的另一半分居两地。“游走于城乡之间造成的亲情阻隔，也是导致新生代农民工群体婚恋脆弱的现实原因。”重庆市总工会相关人士坦言，他们也关注到这一现象。据了解，上一代农民工很多是早已成家，和另一半共同生活一段时间后才外出务工。而新生代农民工大多刚结完婚就要继续外出，这成为两代农民工在婚姻生活方面的一个区别。“夫妻双方聚少离多，甚至长期分居，缺乏必要的交流沟通，容易产生感情隔膜。另外，新生代农民工更加年轻化，他们进城后由于生活环境的极大反差，眼界开阔之后，对婚姻会有新的认知。如果两人之前的感情基础不牢固的话，婚姻容易遭遇解体危机。”重庆嘉瑞百合缘婚恋网的工作人员说道。和彭军在同一个项目务工的徐欢来自重庆市武隆区，年龄才28岁，已经有过两段婚史。徐欢坦言，“不能长期在一起”是两段婚姻结束的主要原因。“夫妻长年分隔、就业条件差、子女受教育难等现实问题，都成为影响新生代农民工婚恋幸福的掣肘因素。”有专家在指出问题的同时也呼吁道：“有关职能部门应当高度重视这些问题，通过一些人性化的设计，为新生代农民工提供更多公平发展的机会，建立、健全他们的社会保障体系等，从制度层面为他们融入城市提供便利，为他们的婚恋生活提供坚实保障。”（受访者均为化名）为你推荐最高法：微信诈骗最常用手法，招工、征婚排二三名，第一名最具欺骗性！修路、盖房、种树、挖塘……占用永久基本农田会有什么后果？促生猪生产，全国各地出台了哪些好政策？速看→本文来源：工人日报（记者 黄仕强）图片来源于网络转载编辑：李沛//责编：李雨楠// 监制：汪群均",
        "author": "央视三农",
        "time": "2019-11-21 17:02"
    }
]