[
    {
        "id": 1455,
        "title": "中国医生是怎么婚恋的？中国医护婚恋报告出炉",
        "content": "小李子都拿到奥斯卡了，你还没找到对象？快来看看中国医护婚恋报告吧！报告来源：医学界研究院来源：\"医学界\"微信号中国医生群体的婚姻恋爱究竟是个啥情况？2月29日，“医学界研究院”发布了一项前所未有的调查报告，通过对超过一万份有效问卷的调研，给中国医护目前的婚恋状态画了一张直观的画像。你的婚姻幸福吗？你为啥到现在还没有娶到媳妇？看完报告你也许就知道了！三分之一的医护还在唱《单身情歌》根据调研，目前，我国有31%的医务人员依然是单身状态，且城市地区的单身率比农村地区更高。此外，有超过70%的医生认为自己结婚会比同龄人晚。这群年轻人之所以如此“不自信”，很可能和两个关键因素有关：没时间、没钱。20-30岁是公认的婚恋黄金时期，但由于医学教育“5+3模式”的影响，18岁上大学的医生等到正式出师基本上要等到26岁之后，除了富二代，这些刚开始独立执业的医生尚未积累到足够结婚的财力，更别提24小时随叫随到的工作强度占据了婚恋时间。而另一组数据也印证医生们“晚婚”的担忧。数据显示，在80后医护中，只有9.7%会在24岁之前结婚，而这一比例在60后和70后医护中则分别是18.8%和20.2%，显然，当代医护群体结婚时间有推迟的趋势，这当然也包括现代人观念的改变。值得一提的是，73.3%的80后医护都在25~29岁之间结婚，换句话说，超过八成的医护都能在30岁前搞定终身大事！所以说，年轻人，没赶在24岁前结婚，没关系！29岁也没赶上？没关系！34岁也没赶上？爸妈不催你结婚小编我也要催你了……儿科医生最抢手，全科不幸“落单”你还在吐槽儿科医生待遇低，不受尊重吗？我代表儿科医生边“秀恩爱”边告诉你——我们是单身率最低的科室！在“最孤独科室”的调查中，儿科医生以最低的单身率（24.9%）成为最“虐狗”科室，而被“虐”的科室则是单身率34.2%的全科，紧跟其后的是影像介入科和普外科，共同组成了最孤独“三剑客”。此外，除了儿科，神经病学、妇产科也以25%左右的单身率荣获“最抢手科室”前三甲。啥？你问我为啥儿科医生抢手？小编觉得可能是儿科医生心思细腻，会哄人吧……普通人择偶看脸，医护竟然看内涵！在这个看脸的社会里，医护们在择偶时最看重的会是外貌吗？事实证明咱们可没那么肤浅，在调查中，最受医生重视的因素是性格好（77.1%）和重视家庭（56.6%），外貌和收入的比例意外的只有25.2%和25.9%（多选）。如此说来，什么“高富帅”和“白富美”并不是医护的菜，他们更看重的是性格和照顾家庭的能力，这一点小编非常理解，毕竟医护是出了名的“工作狂”群体，寄希望于另一半顾家也不足为奇。然而理想很美满，现实却很骨感。调查显示，目前中国有接近45%的医生的伴侣同为医护人员，而且越是年轻的医生，其伴侣为医护人员的比例越高。医护+医护的“双医生家庭”给了小编会心一“击”——想象你自己是医生，你的另一半也是医生，“1+1”的结果很可能是比赛谁更能加班，这和期望“对方能照顾家庭”的理想显然相悖。悲催！近五成医护找对象靠介绍如果你还在吐槽过年回家七大姑八大姨不停给你介绍对象，那你可能要跟他们道歉了，因为数据显示，在中国医护婚姻缔结模式中，亲友介绍占据了近一半的比例！但如果细分到各不同的年龄段，年轻医护则更青睐于在学校找男女朋友，此外还有7.5%的90后是通过社交网络认识另一半的。由于规培制度拉长了医学教育周期，医学界研究院推测医护间的“校园恋”将持续升温！但无论是那个年龄段，在学校和工作中认识另一半的医护都占据了近五成，这很好的解释了为啥出现那么多“双医生家庭”：由于学习和工作强度大，医护的生活圈子太小，因此接触人群很有限。号外！一半以上男医生找了女医护！求学，娶不起媳妇……规培，娶不起媳妇了……工作了，还是娶不起媳妇……超过58%的男医生认为工资低会影响婚恋状况，而女医护则并不担心这一点，只有23%的女医护会在婚恋问题上担忧自己的收入问题。对女医护来说，他们眼中最大的择偶障碍是“圈子太小”（67.8%），换句话说，比起找个医生做老公，女性医护也很热衷于去院外寻找另一半。有意思的是，配偶同为医护的男医护是女医护的两倍，超过一半的男医生的另一半是女医护，而女医护中配偶是男医生的只有三分之一。男医生哭晕在厕所……注：我们的样本里，医生的结婚分布年龄比较年轻化，可能是样本分布偏差导致的。（高年资的医生更不倾向于在网络上作婚恋调研）（本文为“医学界”原创文章，转载需经授权并标明作者和来源。）想分享行医故事，诉说行医感悟？快投稿到yxjtougao@126.com吧~（小编微信号：13524393306）▼过往的君子给我赞~",
        "author": "医学界",
        "time": "2016-02-29 21:22"
    }
]