[
    {
        "id": 1456,
        "title": "造成婚恋冲突的主要原因",
        "content": "中国首家专业婚恋身心灵滋养连锁机构——北京皓爱慧鑫幸福教育【北京-西安-重庆-广州-哈尔滨-丽江-西宁-石家庄-沧州】打造中国第一家婚恋爱商滋养品牌~www.hahxhappiness.icoc.cc爱马中国首席专业婚恋爱商滋养师爱马分享：造成婚恋冲突的主要原因亲密的婚恋关系，也需要像亲子相处一样，做到“尊重不放纵；关怀不干涉；分享不教导。”遇事切忌太主观，少猜疑。尊重双方的边界和底线，关怀他(她)而不是代替和包办他(她)，与他(她)分享我们的感受和体验，而不是把我们的价值观和信念强加在他(她)身上。“我们可以很不同，但我们仍然很相爱”亲密关系会因此更加美好和谐，甜蜜幸福的夫妻深情给我们的生命，所带来的身心灵滋养，是任何风花雪月的关系，都无法取代和超越的。亲密关系是两个人的事，需要两个人共同用心经营。造成婚恋摩擦，矛盾与冲突的问题很多，但以下的几项问题是主因。一、抱持\"托付\"心态托付心态是对婚恋关系最具有杀伤力的心理模式。“托付”就是把照顾自己，甚至原生家庭的责任，交给另一个人。托付的一方往往因此心理而完全停顿下来，再没有成长提升，当有一天忽然醒悟过来，明白事情的严重时，双方的差距已经拉的太大了。有托付心态的一方很容易对伴侣过度依赖，这样的关系并不是成熟的关系，这种依赖性更加接近亲子之间的关系，而不是成人之间的关系。有时一方对自己的伴侣过度负责，甚至愿意去承担伴侣整个原生家庭的重担，这种做法一样会妨碍一段成熟的关系。正确的婚恋心态是：双方都有足够的能力照顾自己的人生，而两个负责任的成年人在一起，可以互相支持、互相滋养、互相激励，共同成长，激发些独自一人无法获得的幸福，成功和喜悦。二、总在坚持“我是对的”一个人如果不准备放弃一些自己固执的看法和，也不准备接受一些与自己不同的想法与看法，是无法和谐地与他人共同生活的。总在坚持“我是对的”这种心理模式，是婚恋关系的致命伤。这一关过不了，是看不到自己的其它问题的。夫妻亲密关系想要和谐互生的话，伴侣双方都必须要在心理层面上，离开他们的原生家庭。如果有一方固执地坚持：“我的家庭很好，为什么你不按照我们家里的方式来生活?” “我的方式就是最好的方式，我的习惯也是最好的。”这在夫妻关系中就是毒药。当两个人进人婚姻，她(他)也就是跟伴侣的家庭结婚了，这意味着我们必须学会去尊重对方的特点。只有这样，婚姻才能成功。在婚恋关系中，爱马请您时刻要记得：有效果比有道理更重要。在家庭中对或错与有效果比起来，我们都明白孰轻孰重。你有你的想法和方式，我有我的想法和方式，你不同意我，我也不同意你。但作为彼此的爱人，我们可以一起探索双方都赞同的方式，而不必争执谁对谁错。夫妻之间可以有不同，但仍然可以很相爱。三、不愿分享“内心真实的感受”在婚恋关系中，一个人的情绪常导致亲密关系的争吵或疏离，更危险的是有一些新婚夫妻之间还有“不把负面情绪带回家”的协议。当我们有情绪时，反而应该对伴侣坦白说出内心真实的感受。很多人狭隘地以为，不把坏情绪说出来，是为了不让伴侣担心，事实上不说出来会使伴侣更担心。并且还会传达给对方一个信息：我的心不再与你紧贴在一起。把坏情绪说出来与把情绪发泄在对方身上是两回事。一个人有坏情绪，同时能够认识情绪并且与人讨论自己的情绪状况，是思想成熟的表现。学习情绪管理，可以帮助我们认识自己的情绪，用不伤害彼此的方式表达出来。四、“占有”心态有些热恋中的男女，总希望两个人永远不分开，想办法把对方拴在身边，只要一分开就感到痛苦和思念，想方设法追踪恋人的行踪。虽然嘴上说是关心，其实不过是为满足自己的占有欲，当贪念愈来愈多，多到无法满足时，我们就会因为控制不到而产生痛苦，这就是为什么当我们自认为爱一个人愈深，痛苦也就愈深的道理。五、不会“处理矛盾与冲突”我们从小被教导要谦逊忍让，却没有被告知，如何去面对婚恋关系的矛盾和解决冲突。很多夫妻吵架之后就是冷战（冷漠，冷暴力），这是非常危险的。因为冷战唯一的发展方向是亲密关系不复存在，更加疏远。还有些夫妻，一方情绪冷静之后，想修补受伤的关系，于是用一种“失忆症”式的态度主动求和，想人为地让冲突成为过去。但是矛盾造成的负面情绪在心底还有深深的痕迹，如果积累得太多，就会在某一天总体爆发出来。在很多夫妻中，有类人用一种类似“原谅”、“宽恕”的态度处理争执。其实，这样的态度很可能会对关系有更大的伤害。因“原谅”和“宽恕”是把自己放在一个比对方优越的位置，没有真正尊重对方的人格和尊严。六、维持“表面的和谐”我们是追求和平、和谐的民族。在重视与追求和谐的环境中长大的人，会错误地认为无论什么情况，不忍让是不应该的，会在婚恋关系中不顾一切地，维持一份表面的虚假和谐。而忍让会造成情绪的积压，如果是为了孩子、老人或其它原因，两个人勉为其难维持这样一个“金玉其外，败絮其中”的关系，最终会造成积累的负面情绪总爆发，亲密关系会受到严重的破坏，甚至破裂，双方的身心灵也会因此，而付出惨重的代价。两个人在缔结婚恋关系之初，应该事先约定好矛盾冲突解决机制。这个机制能够让两个人平静地说出自己不能接受对方怎样的语言和行为，并且商定好合理的解决方案。七、“受害者”心态受害者心态，就是一个人不为自己生命中的事情负责，只会责怪别人，把所有的责任都推到别人身上。婚恋生活中，如果有什么他(她)该做但是他(她)做不到的，他(她)就会说：“都是她(他)害我变成这样的，我有什么办法?”只要我们在抱怨，不管是口头上抱怨，或是心理上沉默地抗议，多多少少都是受害者心态在发挥效力。如果觉得婚恋中的所有冲突、矛盾、摩擦、都是爱人来找麻烦的“自己每次都是被对方欺侮或伤害”。就说明我们有受害者心态。请调整自己的信念和规则，“我为自己人生的幸福快乐负责”用这样的信念来替代旧有的信念和情绪模式，渐渐地婚恋生活就会呈现出新的和谐面貌。八、“交换”心态“你爱我，对我好，我才会爱你，对你好。”爱变成了一种交换，变成了做生意。很多人年龄大了，身体成熟了，结婚了，有了孩子，可从内心里说还是个小孩子。孩子之间会有“今天玩得好，明天闹僵了就不跟你玩了”。婚恋关系中，你为对方付出、而不求回报，只要对方高兴就好，有没有回报你都很高兴、很开心，继续付出无私的爱给对方，这才是真正的爱。“我爱你所以你也要爱我”这是做生意的理念，交换的爱不是真爱。如果婚恋中的一方，或双方存在交换心态，就会毒害爱，玷污爱。交换心态表明，婚恋中的一方，或双方都没有真正充分的成长。爱马祝愿我们大家都拥有甜蜜、和谐、幸福、美满的婚恋关系。您的过去，我们来不及参与，您未来的幸福婚恋，我们奉陪到底。2016~《婚恋爱商滋养》微课程（亲密关系滋养）婚恋微课《滋养爱的综合能力》招学员啦！爱情与婚恋中的身心灵滋养爱商提升营《拥抱被爱滋养的生命之滋养爱的综合能力》很多时候，我们不是不想爱，而是不会爱！您是否想爱却又不敢爱？面对婚恋之痒您该怎么办？离婚的指标是可以预测的吗？您具备富足滋养爱的婚恋商数吗？为什么想亲密沟通却换来一场争吵？您是否希望自己的婚恋没第三者介入？你了解所有的婚恋关系都是亲子关系吗？原生家庭是如何影响您的婚恋关系、亲子关系乃至其它关系？请亲爱的朋友们注意！！事项1滋养爱的综合能力~提升爱商网络微课，是特别为暂时无法来现场听课的朋友们设置的，如方便我们还是邀请，并热烈欢迎您亲自来到由爱马导师+张皓然博士亲授的《拥抱被爱滋养的生命之滋养爱的16种综合能力》婚恋爱商训练营讲座现场，面对面聆听爱马老师讲课，并亲身参与婚恋滋养课堂上的互动环节。事项2本婚恋滋养微课2016全年循环开讲，随学随问，随问随答，每3个月开讲一期（具体请详询本微课程代理老师），另：已参加过往期《拥抱被爱滋养的生命之滋养爱的综合能力》《婚恋第三者私房秘籍》一阶段，落地课程的各地学员朋友们，均可免费享受本婚恋微课1次。事项3价值RMB39800元的地面婚恋滋养线上微课公益价现为：RMB1799元（本婚恋滋养微课每期近30小时、不拆分课程）1、请您将本微信文章链接转发至您朋友圈，删除无效。2、并评论滋养就是爱~并截图发送给您的报课老师，经确认后当即为您优惠本微课费RMB200元整，您享受本恋爱滋养微课程推广福利价为RMB1599元福利。3、四人团报价为RMB1499元。（另：老学员的流程一样）成功报名后学员福利：1、终身免费复训本课程（学员按时、按要求完成课后作业并提交，会收到终身免费复训专属号码）。2、如您无法按时完成作业（复训费为RMB999元）。3、终身享受爱马导师1对1婚恋身心灵滋养服务费9折。4、免费享受本机构对外公开婚恋身心灵滋养微课公益讲座。5、感谢您今天为自己所做的英明决策，愿意为自己一生的幸福学习、提升与成长，学会和拥有婚恋身心灵滋养智慧，是每一位渴望穿越迷茫与困顿，有能力活出幸福美好的人们，今生的必修功课。事项4本恋爱滋养微课详询热线：15612166929 、15010479391（L老师）微信报名：请加L老师微信（AMhlsxlzy19），确定报名并成功转账后，会有工作人员邀请您进群听课。（请您仔细通读本微课广告所有内容后——报名）。您的过往我们来不及参与~您未来的幸福婚恋我们奉陪到底~喜欢就请您分享给更多的朋友们吧！精彩内容各位亲们，当您面对围城内外的各种婚恋困扰，在这种情况下，您该如何应对呢？想知道如何改善吗？邀请您走进皓爱慧鑫幸福教育连锁机构【北京-西安-重庆-广州-哈尔滨-丽江-西宁-石家庄-长沙-沧州】的专业婚恋滋养微课堂。我们教授的《将爱融入生活之滋养爱的综合能力》、是由中国首席专业婚恋身心灵滋养师——爱马导师~率其团队的婚恋滋养专家们、依据多年的经验与学员们的具体情况，做出的落地分析与实操指导。如果您也遇到了婚恋、情感、两性问题，欢迎来参加我们的系列婚恋微课程，请我们的资深婚恋导师来协助您。对本课程感兴趣的小伙伴们请拨打我们的婚恋滋养课程顾问热线：15612166929 、15010479391，咨询婚恋培训系列课程的相关信息。祝福大家生活顺利，婚姻家庭、幸福美满。您的过往我们来不及参与、您未来的婚恋幸福我们奉陪到底~愿滋养爱的综合能力协助您激活婚恋爱商、目前《将爱融入生活》系列原创版权课程正在国内外华人聚集的地区传播，正在逐渐成为一种全新的人们滋养婚恋、情感和家庭幸福的理念。滋养爱的综合能力是需要学习的！使身心灵更美好，让婚恋、家庭更和谐健康。滋养爱的综合能力可以成为婚恋关系的雨露阳光！中国首家专业婚恋身心灵滋养连锁机构——皓爱慧鑫幸福教育、专业婚恋身心灵滋养邀请您：与其苦苦探寻不如自己变得更好，把自己滋养成充电宝型的珍品好爱人，与其换爱人不如换思维、不断地完善自身，提升滋养爱的综合能力、换种方式好好相爱。依据美国心理专家戈特曼博士的实证研究~数据显示：在进入婚姻关系之后，一般要经历离婚的两个高峰：一个是平均婚龄5.2年的时候，与双方不能有效地处理差异与冲突有关；一个是平均婚龄16.4年的时候，与双方丧失友情与亲密感有关。但却有近三分之一的夫妻，他们婚姻的幸福满足程度一直没有下降。请让《将爱融入生活》原创系列版权婚恋身心灵滋养爱商课程~协助您学习爱、播种爱、滋养爱、经营爱、体验爱、收获爱！现代社会有魅力的人早已不稀奇，唯独稀缺有魔力的珍品好爱人。想拥有幸福美好的婚恋，首先需要提升自己真爱的能力，滋养出最美好的自己，牢固掌握幸福力，就有机会拥抱最好的爱人！想拥有美好的婚恋，拥有专属于自己的幸福，请把自己打造成充电宝型的爱人，为您爱人的生命捧场加分。提升自己滋养爱的综合能力，成长为最美妙的自己，拥有持续的幸福力。如果您渴望将自己塑造成“极品好爱人”，彻底抛弃年龄贬值的恐慌，还被自己所爱的人如宝物般呵护珍藏！若您更渴望自己的爱人像着迷性爱一样痴迷您，将自己的生命质量与幸福相交融。如果您渴望将幸福美满的人生~烙印在整个生命里，同时把真爱在婚恋关系里亲密保鲜，将滋养爱的综合能力融入人生的点点滴滴。如果您渴望把自己打造成伴侣心中珍贵的“极品好爱人”，精准掌握爱的方向：您既会呵护爱人的身体，又深深融入TA的心，同时还滋养TA的灵魂！本婚恋滋养课程愿助您激发出最美好的自己、提升真爱幸福力、掌握婚恋身心灵滋养潜能激发的落地实操方法。北京皓爱慧鑫幸福教育连锁机构~专业婚恋身心灵滋养愿意把这些发现分享给更多的朋友们、使大家在婚恋的道路上少走些弯路、希望邀请更多的人能尽早享受被爱滋养的幸福！这些年,很多朋友因为接触这项婚恋身心灵滋养系列课程，开始向内寻找自己的幸福,进而改善了生活质量。上过课的人陆续介绍亲朋好友们来到课堂学习,参加婚恋滋养课程的人们越来越多。为了使有缘的您深入了解爱马导师的发现,早日拥抱被爱滋养的生命、牢牢锁定幸福的爱情与婚姻,爱马导师愿把这些年、她在婚恋身心灵滋养智慧上的发现和感悟,以及如何提升自己滋养爱的综合能力之具体落地实操方法,全部分享给大家。LOVE我们会“LOVE”吗？L  代表listen(倾听、聆听)O  代表obligate(感恩、责任、付出)V  代表valued(尊重)E  代表Excuse(宽容、允许)“L”代表Listen(倾听、聆听)，爱是无条件、无偏见地倾听对方的需求，并且予以协助。“O”代表Obligate(付出)，爱需要不断地感恩并付出对方需要的爱，无私地灌溉爱的幼苗。“V”代表Valued(尊重)，爱需要展现你的尊重，表达体贴、真诚的鼓励、悦耳的赞美。“E”代表Excuse(宽容、包容和允许)、爱是仁慈地对待，宽容对方的缺点、允许特点与包容错误。影响出好爱人且持续维护彼此的优点与核心价值。近年来系统学习过婚恋身心灵滋养智慧体系的会员们，至今无一离婚。众多参加课程系统滋养的学员最多反馈是：“要是能早些参加爱马导师的婚恋身心灵滋养分享课就好了。”恋爱、婚姻和亲密情感的经营与滋养是有方法的：为何从前没人告诉我们这些婚恋滋养方法呢?为什么没有人教我们如何经营婚姻与恋爱?为什么从前没人教我们如何提升滋养爱的综合能力?中国首家专业婚恋身心灵滋养连锁机构——北京皓爱慧鑫幸福教育【北京-西安-重庆-广州-哈尔滨-丽江-西宁-石家庄-沧州】本婚恋课程主办机构简介：中国首家专业婚恋身心灵滋养~北京皓爱慧鑫幸福教育连锁机构，是由资深离异家庭成员及子女~婚恋疗愈师—张皓然（Xavier.Z）和Chris.W心理学博士与中国首席专业婚恋身心灵滋养师~爱马女士携业内多位婚恋专家联合创办，本机构的前身为爱马心之净身心灵滋养坊；专注于身心灵滋养9年及婚恋与家庭情感培训5年多。团队涵盖业内近50位婚恋身心灵滋养师、我们的婚恋身心灵滋养服务团队具高度专业化。婚恋滋养服务团队以博士专家、心理保健督导师、国家注册心理咨询师，国家认证婚姻家庭咨询师为主，专为那些有恋爱+情感+家庭+婚恋+两性互动+亲子关系+急需个人婚恋潜能激发等~需求的各界人士服务，若有婚恋困扰，请找专业的婚恋身心灵滋养师为您服务，全方位告别周围非专业人士的指点。婚恋身心灵滋养爱商课；滋养爱的综合能力；婚恋身心灵滋养潜能激发；经营婚姻；中国首家专业婚恋身心灵滋养连锁机构；皓爱慧鑫幸福教育；爱马中国首席专业婚恋身心灵滋养师；找对象培训班；谈恋爱培训课；相亲交友培训；婚恋第三者私防秘籍；打造中国第一家婚恋爱商滋养航母品牌~我们都渴望幸福，却常常不了解幸福的方法，婚恋身心灵滋养师协助您脚踏实地提升爱的幸福力，助您将爱融入生活的点点滴滴，助您可爱，会爱，容易爱，经营爱，实实在在了解滋养爱的智慧，拥抱滋养爱的综合能力、了解自己内心的真实需求，厘清婚恋盲区，为您提升情商，婚商，爱商，恋商，性爱商数和婚恋逆商。真爱可以来得更妙，幸福婚恋可以很美好。婚恋不在早，和谐幸福最重要。掌握了将爱融入生活的方法，和谁在一起都容易感受到幸福。《将爱融入生活》钻石旅程系列原创版权课程是由爱马导师~中国首席专业婚恋身心灵滋养师、首推研发的系列优质婚恋身心灵滋养智慧爱商课。该套系列课程综合国际最前端的身心灵滋养潜能激发技术+俄罗斯套娃身心灵创伤疗愈技术+婚恋心理学临床实证研究，以及婚恋创伤疗愈和婚恋身心灵滋养练习中的一些有效精华要素。本套婚恋滋养课通过学习修复原生家庭亲子连接、建立爱的关系、滋养爱、经营爱、深化信任和激发亲密感情、有效改善差异和缓解婚恋矛盾，滋养出身心灵和谐的真我，收获婚恋、亲子和家庭关系中的幸福。年满18周岁以上，具完全民事行为能力人士。未婚、已婚、恋人、单身、为人父母者均可参加，男女不限。愿意成为婚恋家庭关怀者的身心灵滋养入门者。想从事婚恋心理咨询、婚姻家庭咨询与辅导的人士。渴望建立美好的婚恋关系、提升亲密关系幸福感的大众人群。婚恋领域相关的法律界人士、民政部门工作人员、从事婚姻及恋爱板块的媒体工作者等。协助大家提升并滋养爱的综合能力，婚恋寻找、相亲、约会、亲密关系进度管理、解析异性心理、与对方家人朋友融洽相处、融洽亲子关系、滋养亲密关系、影响爱人、改善差异、培养共同语言，与恋人和谐同频等多方面的能力。亲密关系中艺术的争吵？如何修复与父母的关系？如何滋养与父母的连接？原生家庭问题梳理与滋养；固化婚恋与亲密关系激活~您的亲密关系不必充满硝烟；您的婚恋关系如何健康和谐？负面情绪宣泄及心理垃圾清理；男人与女人究竟是如何思维的？离异家庭成员及子女身心灵滋养；我的婚恋关系为何总是磕磕绊绊？您是否希望提升自己对爱人的吸引力？强化内心能量、提升身心灵滋养智慧~学会婚恋情感中建立深化信任的秘诀。决定婚恋能否幸福长久的重点是什么？怎样面对亲密关系里对方的特（缺）点？如何调适亲密关系里双方的差异与不同？如何使自己成为内心强大性情温和的人？婚恋身心灵滋养内心真爱能量如何提升？个性化问题的调适、改善与身心灵滋养；您是否希望自己的婚恋没有第三者的介入？决定一个人幸福力水平高低的核心是什么？与原生家庭父母连接对亲密关系的重要性？您是否希望自己化身成一位“真爱的大使”？想让对方越来越像自己喜爱的人该如何做？怎样做会让对方感觉你很懂TA并善解人意？您是否希望提升自己与爱侣和谐相处的能力？您为何在自己的婚恋关系里复制父母的模式？亲密关系里怎样表达自己对方更容易“听”进去？掌握“婚恋风险预警技术”从此您的幸福自己做主。成为家族的幸福女神，从此您就是整个家庭的幸福大使。婚恋心理创伤疗愈及婚恋心理垃圾清理对亲密关系的帮助？如何唤醒性魅力，提升婚恋关系中的性福指数，真正拥抱性福？原生家庭亲子关系修复及原生家庭问题处理对亲密关系的重要性？您是否渴望成为家族的幸福领航者，轻松掌握家族整体幸福的玄机?婚恋中您是否渴望学习经营关系深化关系，建立“彼此内心的安全感”？亲密关系中如何提炼自身特有核心价值，从此拥抱轻而易举的富足婚恋？3大核心构建婚恋身心灵滋养：1、“独特方式经营婚恋友情”2、“滋养出婚恋关系里和谐的身心灵”3、“有效地改善婚恋差异、滋养爱并调适婚恋矛盾”婚恋身心灵滋养~婚恋爱商成长训练营协助您~提升婚恋爱商、情商、学习包容与宽恕、滋养爱的综合能力、播种爱的亲密行为、和谐滋养性爱关系、了解婚恋差异和矛盾、负面情绪管理与调适的方法、厘清婚恋关系的障碍、亲密关系及依附形态、受损婚恋关系修复步骤、寻求婚恋幸福滋养出完善的身心灵、原生家庭对亲密关系的影响、婚恋亲密存款：建立滋养爱的保障、倾诉爱的语言。钻石旅程《拥抱被爱滋养的生命之滋养爱的综合能力》VIP原创版权课程已在国内开讲5年、是婚恋及亲密关系中的身心灵滋养智慧，是特别为滋养提升所有“亲密关系”互动的落地实操体验及婚恋身心灵成长智慧训练课。（本机构长期招生，全年循环开课）本婚恋滋养课程为版权课，并会涉及私密内容，所有参课人士需承诺对本婚恋滋养微课程内容严格保密。为更好地爱护您、女性朋友遇孕期请勿参加本期课程，请您转至下期。请有下列状况的朋友们切勿参加本婚恋滋养微课、或在听课后发现下列状况、请在练习前，先征询您主治医师意见后，在绝对确保安全地情况下、您才能和缓且循序渐进地练习。1、高血压、心脏病 2、腰部疼痛  3、严重眩昏 4、纤维肌肉炎 5、多发性硬化症6、帕金森氏症  7、近一年腹部手术  8、怀孕或生理期 9、精神性猝变症10、甲状腺机能亢进 11、裂孔赫尼亚·疝气 12、严重关节炎·腕关节炎13、猝发症(哮喘、癫痫、中风等) 14、心脏病患者 15、过度换气综合征 16、患有心理疾病或精神障碍者17、不适合有巨大情绪波动情况的人等。中国首席专业婚恋身心灵滋养师——爱马爱马导师简介：中国首席专业婚恋身心灵滋养师、中国首席两性身心灵滋养师、心理学与艺术传媒双硕士、资深婚恋滋养导师。她是一位安静的聆听者、敏锐的觉察者、积极的共情者。一位热爱生活的幸福女性，重视自我探索与成长、具有将逆境转化为力量的天赋，她渴望活出真善美的生命。她在身心灵成长的道路上、行走十二年的滋养时光，以专业婚恋身心灵滋养为终身使命、从事一线身心灵滋养服务九年,婚恋培训工作五年多、累积出大量丰富的婚恋爱商滋养经验。她发愿协助中国女性婚恋幸福,滋养女人成为幸福的源泉,男人因女人的觉醒而有爱的抚慰和家的温暖。她专注于改善婚姻家庭关系，倡导绿色纯天然亲子无害互动、滋养和谐幸福家庭 ,她立志用一生把爱与婚恋滋养融入更多家庭,愿每个人都有温暖的家,愿每个孩子都幸福快乐地成长。她致力于女性的幸福与绽放，是滋养女性能量与身心灵滋养研发的探索者，传播者。她是身心灵滋养的践行者，一位始终坚持以灵魂温暖灵魂，以灵魂唤醒灵性的导师。她受训于世界顶级呼吸学院，师从荷兰两性滋养大师，结合笑能量瑜伽将研发九年的水草舞动与俄罗斯套娃婚恋创伤疗愈技术融为一体，使身心灵在自然放松的状态下，以油画象形文字创作结合身心灵滋养的方式，疏导并宣泄压力达到真正的身心灵均衡。她在东西方婚恋智慧中静默求索，不断体悟婚恋身心灵滋养之道、融汇婚恋潜能激发技术，持续地协助您将婚恋爱商的点点滴滴融入生活~ 爱马导师系列原创版权爱商课：{将爱融入生活系列课程}钻石旅程之（激活真爱能量~定位吸引专属好爱人）、（脱单秘籍之从相识到结婚落地实操步骤）、（拥抱被爱滋养的生命之滋养爱的综合能力）、（小白性扫盲~移开婚恋障碍）、（滋养幸福男人）、（滋养性福女人1、2、3阶段）、（爱的滋养1、2阶段）、（滋养身心灵的珍宝）、（手把手助您：21天找到男·女朋友）、（预防婚恋介入第三者：私防秘籍）、（专业婚恋身心灵滋养师资授证课）、（身心灵滋养潜能激发~成人版与0至18岁人群版）等。张皓然Xavier.Z博士、资深婚恋身心灵滋养导师简介：皓爱慧鑫幸福教育原创系列版权婚恋身心灵滋养课【将爱融入生活】分享导师婚恋身心灵滋养方法和婚恋身心灵滋养潜能激发技术联合发明者中国首席离异家庭子女及成员身心灵滋养~婚恋创伤疗愈师世界最高医学认证中心WMECC国际认证催眠治疗师中国社会工作联合会婚姻家庭工作委员会会员皓爱慧鑫幸福教育资深婚恋身心灵滋养专家推动中国婚恋身心灵滋养行业发展的领头人中国科学院心理研究所心理学在读博士中科院心理研究所婚姻与家庭指导师国家认证二级婚姻家庭咨询师国家注册高级企业EAP执行师身心灵能量整合滋养发明者师从荷兰权威两性滋养专家中国首席婚恋第三者剥离师国家认证二级心理咨询师中国心理学会心理剧导演张皓然Xavier.Z博士擅长滋养领域：离异家庭子女及成员婚恋创伤疗愈、滋养与辅导；职场压力与人际关系滋养辅导；亲密关系与亲子关系滋养辅导；离婚后心灵创伤疏导与滋养；两性性关系治疗与滋养辅导；婚姻与家庭治疗滋养与辅导；恋爱婚姻情感滋养与辅导；同性情感困惑滋养与辅导；失恋及情感创伤滋养辅导；劝退婚恋第三者。张皓然导师主讲系列原创版权爱商课：{将爱融入生活系列课程}钻石旅程之（脱单秘籍之从相识到结婚落地实操步骤）、（拥抱被爱滋养的生命之滋养爱的综合能力）、（有效分离第三者私教课）（专业防外遇私房课）（爱的滋养2阶段）、（滋养幸福男人1、2、3阶段）、（手把手助您：21天找到男·女朋友）（滋养性福女人1、2阶段）、（滋养身心灵的珍宝）、（两性滋养沟通智慧）、（身心灵滋养正念+转念）、（身心灵能量整合滋养）等。张皓然（Xavier.Z）博士~两性滋养求助邮箱：hahxhappiness_zhr@126.com本机构婚恋爱商滋养服务项目：恋爱培训求婚策划征婚策划定位猎婚婚恋保鲜爱情滋养婚恋诊断婚恋年检深度情感滋养婚恋爱商滋养婚恋逆商提升婚恋潜能激发免费婚姻介绍时尚相亲活动婚姻家庭咨询婚恋心理测评婚恋性格解析婚恋第三者劝退改善两性~性困扰婚恋进化心理调适暖心猎婚择偶指导婚恋风险管控服务两性性福滋养指导失恋失婚疗伤陪伴激情离婚危机干预改善婚恋情感危机破碎婚恋关系修复指导维护离婚权益婚恋身心灵滋养服务婆媳关系与亲情维系恋爱、相亲与婚姻经营实操指导专业婚恋爱商滋养（线上+线下）原创系列版权课程大V婚恋爱商滋养VIP一对一会员服务范围：定位吸引专属好爱人、婚恋保鲜、恋爱陪伴、婚恋爱商滋养、婚恋逆商提升、失恋失婚疗愈、破碎婚恋修复、婚恋出轨挽回、激情离婚危机干预、激活固化婚姻、两性亲密关系滋养、婚恋第三者介入困扰、休克婚恋激活、离婚危机干预、婚恋身心灵滋养潜能激发等。皓爱慧鑫幸福教育郑重免责声明：本机构原创系列婚恋身心灵滋养课程与婚恋爱商滋养服务中，所提到的“疗愈”或“治疗”，仅为行业惯用词汇、并非医学意义上的治疗或疗愈，本课程及本公司身心灵滋养业务只针对健康人士的个人身心灵成长需要，每位参加课程学员需为自身听课效果负责。本滋养课程不能替代心理治疗和精神障碍治疗，患有心理疾病或精神障碍问题者请到专业医院就诊。",
        "author": "爱马滋养",
        "time": "2016-07-20 20:32"
    }
]