[
    {
        "id": 1462,
        "title": "他做了15年心理咨询，发现美好的婚恋都有这3个特点",
        "content": "人生答疑馆馆长 | 作者朴素的树、溪云 | 编辑陈海贤工作室 | 图源我同事有个长辈，是个会做蛋糕的漂亮阿姨。年龄才刚到不惑，离婚证、结婚证却各攒了5本。还都是跟同一个人。仿佛只有通过不断的分离、复合，才能找到相爱的动力与意义。用同事的话说就是，“他们每次一领结婚证，就是新一轮吵架的开始。”结离5次，确实不常见。但如今，拥有一段美好而长久的亲密关系，似乎真的成了很多人“求而不得”的奢望。我们缺乏的到底是“遇见”，是“练习”，还是“经营”？爱是天赋，还是后天可以习得的？作为一名在知乎上拥有103万读者的心理咨询师，陈海贤坚定地表示：爱最需要的，是学习。被数十万付费用户称为“亲密关系专家”的他，接待过来自全国各地的家庭与伴侣，在处理了数不清的亲密关系的难题后，发现：亲密关系对人来说如此重要，而我们太多人对于如何经营它一无所知。今天，壹心理原创视频节目《人生七年》携手陈海贤，一起来聊聊：爱，需要学习。婚姻该“将错就错”or“绝不将就”？“婚姻怎么选都是错的，好的婚姻永远是将错就错。”“婚姻不将就，是我们对人生最大的讲究。”关于婚姻，我们总是听到两种看似很有道理，却又相互矛盾的声音。以至于在处理情感危机时，心中的天平总是疯狂摇摆——究竟是“睁一只眼闭一只眼”，留在关系里更好，还是要“快刀斩乱麻”，给彼此未来更多的可能？回答这个问题前，我们首先要分清“将错就错”中的“错”是什么，而“将就”的底线又在哪里。如果对方涉及暴力、赌博等严重问题，或干脆与你的人生目标完全不一致，那么“绝不将就”、及时止损，无疑是最正确的选择。而如果是曾经相爱，只是在漫长而琐碎的生活当前，无法对婚姻保持信心的伴侣们，“将错就错”才是走向共赢的手段。这里面的“错”，来自于他们认为，对方不再是“对的人”。一旦觉得对方“不对”，便无法感知并付出“爱”。而“将错就错”倡导我们停止在婚姻中寻找“对的人”，让两个“错的人”，学着找到“对的方式”来爱彼此。“亲密关系要求我们，始终用‘我们’，而不是‘我’的视角来思考问题。”在陈海贤的新书《爱，需要学习》中，就有这样一对夫妻。结婚时，妻子的经济条件和工作都比丈夫更好。婚后，妻子担心自己的工作有变动，丈夫的收入撑不起这个家，于是总是嫌丈夫不够上进。出于对未来的担心，她经常说：“你应该更努力一点，要有自己的职业规划，比如三年要怎么样，五年要怎么样.......”但丈夫却总说：“我有自己的节奏和计划，你不要总强迫我干这干那。”错的是谁？其实，都没错。妻子认为自己期待丈夫改变的行为，是在为家庭考虑，所以妻子会想：明明我提出的要求这么合理，也是为了这个家好，你为什么不接受？可丈夫却觉得妻子给自己定KPI的行为太过严苛，他不仅不愿意完成，有时候甚至连这个KPI本身都不想承认，这才让妻子非常抓狂。所以，在这个妻子眼中，丈夫就是“错的人”。而她之所以将对方定义为“错”，并非因为她的丈夫真的做了什么错事，而是他没有达到妻子心中，对于“理想丈夫”的期望。如果妻子抓着这份理想的执念不放，就会持续向伴侣传达这样的一个信号——“你并不是我理想中的伴侣。”而丈夫则会长期感受不到自己被尊重、被重视，自然也不愿意回应妻子的诉求。恶性循环便这样开始了。我们总是带着完美滤镜，从恋爱走入婚姻。直到争吵与分歧，让双方都觉得自己“看错了人”。这时，“将错就错”的智慧就体现出来了。它让我们学着打破高度理想化的眼光，接纳真实的对方。毕竟，放下“我”的执念，才能转向“我们”的视角。只有当真实的自己被看见、被尊重时，改变才有可能发生，共赢才有可能实现。就像故事的最后，妻子放下了头脑层面的“理想老公”，接纳了这位收入不如自己的另一半。而在妻子的“紧箍咒”停下来后，奇妙的改变也发生了：过去对定计划倍感抗拒的丈夫，如今反而愿意和她一起看书、听课，讨论未来了。没有不争吵的关系只有吵不散的爱情争吵是很多亲密关系破裂的导火索。有些人在上段情感中深受争吵所伤，于是在步入新关系时，为了避免争端，开始习惯性回避冲突。而后果是，不仅会压抑了自己的需求，甚至可能被对方扣上“冷暴力”的帽子。陈海贤告诉我们，冲突其实并不可怕。学会“有效吵架”，不仅不会让关系疏远，反而会“越吵越亲密”，“越吵越分不开”。这是因为，在亲密关系里，我们从来都是“对人不对事”。事情只是我们用来表达关系的载体，而我们背后的需求是否在争吵后被对方所看见、所读懂，才是决定一段关系是“越吵越远”，还是“越吵越亲密”的关键。毕竟在亲密关系的沟通中，我们总是在反复在确认这些信息：你爱我吗？你关注我吗？我对你重要吗？我的需要你会回应吗？你认可我、包容我、接纳我吗？如果得了到确认，人们就会很安心，觉得很多事情都是可以商量的，也愿意为对方妥协。如果没有，就会感到失落和愤怒，甚至抓着一件小事，就能跟对方死磕到底。“我承诺不跟你争输赢，要么我们都输，要么我们都赢。”就像陈海贤在咨询中遇到的一对夫妻：妻子对丈夫说：“我希望你能陪我逛逛街，说说话，但你不是在外面和朋友鬼混，就是在家里抱着手机玩游戏，你对家庭有一点责任感吗？”丈夫也很生气：“那你呢？我工作这么忙，压力这么大，你体谅过我吗？那几天我连续加班到半夜，有时候晚饭都没有吃，别说你给我弄点宵夜了，连一声问候都没有。”妻子冷笑一声：“人总是要有付出才会有回报的。”丈夫更生气了：“好，你既然这么说，那日子没法过了。”对话至此，妻子觉得丈夫是个没有家庭责任感的“缺席者”，丈夫则觉得妻子是个不懂包容只知抱怨的“怨妇”。听起来，双方都都觉得自己很占理，丝毫不肯退让。而陈海贤则听懂了二人的“弦外之音”——妻子希望丈夫能多陪自己逛街、聊天；丈夫期望妻子多给自己体谅、温暖。他们的需求本如此简单，却包裹了太多的批评与不必要的指责。“我们要知道，所有的愤怒背后都站着一个东西，叫做悲伤。‘有效争吵’的本质是看到自己和对方愤怒背后的悲伤，并且挖掘和回应悲伤背后的需要。”在陈海贤的引导下，刚刚咄咄逼人的妻子，变得扭捏起来。她扔掉了因愤怒而产生的指责，向丈夫说出了自己最真实的需求：“你能不能多陪我逛逛街，跟我多说说话呢？”而这次，她得到了对方爽快的回应：“当然，以后我一定多陪陪你。”伴侣是你的战友不是对手亲密关系中的爱，源自我们的依恋本能。它让我们寻找理解和接纳自己的爱人，渴望从爱人身上获得亲近和回应。但在亲密关系中，除了爱，还会激发另一种驱动力，就是“怕”。也就是我们常说的，爱让人有了盔甲，也有了软肋。而对“不被爱”的恐惧，经常会让我们把伴侣放在对立面上。要么是走出关系，要么是虽然处于关系中，却把对方视作“敌人”，任何一份差异，都被视作是对自己的攻击。陈海贤接待过这样一对夫妻。丈夫想要脱产学习心理咨询，妻子则担心经济重担由此会落在自己身上。于是妻子向丈夫表明了自己的担心，但还是表示如果丈夫想要去，她会支持丈夫。这本是一次既表达了自己观点，又给出了协商结果的沟通。然而丈夫却非常生气。他说：“我不想你这么勉强，你一勉强我就生气。”丈夫口中生气的勉强，其实就是把差异视作不支持，如果不能够理解并认同妻子的观点“可以与自己不同”，这份“不被支持”的感受，就会上升为伴侣对自己的“威胁”。本该是利益共同体的战友，就这样变为了敌人。“亲密关系在每个阶段都会遇到特定的问题，有能力解决我们面对的问题，就是一段好的关系。”对此，针对亲密关系常见的三个阶段，陈海贤也给出了几条关键建议:1) 恋爱期：打破对彼此的理想化想法，看见真实的自己与对方。2）关系建立期：形成良性配合模式，建立商量事情的协同机制。3）新生命到来期：保持夫妻的共同空间，不要让工作替代亲密关系的慰藉。“爱就是你要容忍失望，同时还愿意爱对方。人的内心有很多需要，而现实是婚姻无法满足所有的需要。如果不能接受这一点，就会变成头脑中的巨大失望。而只有接受，才能给彼此更大的空间。无论怎样，伴侣都是你的战友。你们遇到的问题，才是你的敌人。”亲密关系是一场值得的冒险原生家庭、个人认知、沟通方法.....亲密关系是一个宏大的课题，有太多因素在发生作用。而人们对爱的定义和需要，在各个时间段也各不相同。但无论是哪种形式、哪个阶段的爱，都不是单方面的索取和付出，而是两颗心的互相靠近。正如陈海贤所说，在亲密关系中，只有理解能带来理解，只有爱才能带来爱。在十几年的咨询师生涯中，他见过了数不清的悲欢离合，有迷途知返、破镜重圆；也有爱侣离散、身心俱疲。但陈海贤发自内心地想告诉大家的是：亲密关系就是一场值得的冒险。“所有的冒险故事都可能有危险，但这些危险不是重点，战胜这些危险所获得的成长才是更重要的。没有人可以给你任何保证，你可以选择让这个故事开始，也可以选择不开始。只是，如果选择了不开始，你就会错过一些东西。”更何况，这场冒险之旅不是只有你一个在走，也许走着走着，你就穿越了自己的欲望、骄傲、愤怒、索取，从“我”，走到了“我们”。那时候，就是你真正开始享受这段旅途的时刻。祝每个勇敢者都能享受这段浪漫旅程！世界和我爱着你。- The End -女性职场|婚姻危机孩子绝境|儿童丛林法则|抑郁儿童PUA高学历|年下恋|抑郁妈妈点个“在看”，学习爱",
        "author": "壹心理",
        "time": "2022-03-19 10:56"
    }
]