[
    {
        "id": 1463,
        "title": "婚恋食物链：既搞笑又残酷",
        "content": "大家有没有注意到身边充斥着这种现象：你认为很优秀的男生，结果找了一个你完全看不上的对象；某个被老公抛弃的女人，嫁给了比前夫牛掰太多的男人！不用惊奇，也不用讶异，其实婚恋世界也是有食物链的，既搞笑，又残忍……01下面这个故事，我是听一个朋友讲的，颇有意思。周辛来自农村，上面有两个姐姐，重男轻女的父母把全部希望寄托在他身上，姐姐们上完初中就辍学打工，没想到姐妹俩都嫁得好，生活比较优渥。周辛在父母的全力支持下，考上了211大学，并读完了硕士。让周辛感到尴尬的是，他虽然学历不错，但找工作高不成低不就，最后沉下心来考编。经过两年多折腾，周辛终于考进省城一家事业单位，不过收入不高，每月才5000出头。对了，他读本科、读研和考编，两个姐姐都不愿资助他。大概，姐姐们是在怨恨父母太偏心……周辛在大学时谈了两场恋爱，都无疾而终；参加工作后，他接连找了三个女朋友，都认为他“没出息”而分手了。后来，周辛想买房子，家里拿不出钱来，两个姐姐嘴上说会鼎力相助，但事到临头谁都不肯掏钱。不过，大姐心软，给了他一辆开了5年的雅阁。周辛攒了几年工资，到处找朋友借钱，才算凑够了首付，在三环外买了一套70平的二手小两居，可以直接入住。现在再来看周辛的条件：31岁，硕士文化，有编制，收入不高但稳定，有车有房，身高、颜值中等偏上……不管咋说，他的条件并不算差。按理说，周辛可以找一个条件不错的未婚姑娘，但事实却让人大跌眼镜——他找了一个大他5岁、离异有娃并做了10年小三的女人……02这个女人叫王一灵，本科文化，颜值中等偏上，婚前做过一个已婚男上司的情人。后来，她在情人安排下，跟其表弟结婚了，并生了一个儿子。后来，王一灵老公发现她和表哥的奸情，怒而离婚。王一灵前前后后跟了情人10年，苦苦等着转正，却被情人的老婆打上门来，奸情被迫终结。王一灵跟周辛是因为工作而认识的，也因为工作原因经常碰头，还一起吃饭、喝咖啡什么的。起初，周辛听说过她的事，对她有点看不起，但通过一年多的接触，却改变了看法，觉得她是一个难得的好女人，并对她产生了异样的情愫……在周辛眼中，王一灵毫不虚荣，穿着打扮也朴素，两人碰头时，她从不占他的便宜，如果他坚持请了她，那她下次一定会请回来。她像个大姐姐，提醒他别乱花钱，要攒着点。在周辛心中，她比自己两个姐姐要亲切得多。周辛对王一灵的过往有了进一步了解。王一灵很重感情，她的前情人对她有教导、培养之恩，她爱上了他，两人相处10年，她并没有花他什么钱。前夫怀疑儿子不是他的，不肯出抚养费；她倒是让儿子和情人做过亲子鉴定，孩子不是情人的，明摆着是前夫的。王一灵懒得跟前夫计较了，作为单亲妈妈，她非常努力，什么苦都能吃，现在年薪15万，并买了一套一居室栖身。王一灵发誓，再苦再难也要把儿子培养成才。儿子被她教育得很好，聪明可爱，很懂礼貌，还在上幼儿园，就认识一千多个常用字，能背几十首唐诗。慢慢的，周辛爱上了王一灵，心疼她，放不下她……两人同居后，周辛一颗漂泊的心也稳定下来，跟王一灵相处非常舒服，这是他的前任们都无法给的温馨感。而且，他跟她的儿子相处也很和谐，每天给孩子辅导功课，孩子很崇拜他。朋友们都表示反对，不仅仅是王一灵做过十年小三，而是仅凭她离婚有娃并大周辛5岁，大家就觉得两人不匹配。哪怕王一灵本性不错，但周辛也犯不着啊！但是，周辛借用张智霖的话来说：“只怪我认识她太晚，没有保护好她……”当然，周辛的家人坚决反对，他父母反对就不用说了，就连两个姐姐也表示，假如他跟王一灵分手，她们就全力支持他找新女友，可以赞助彩礼和婚礼。只是，周辛毅然决然地抵制了姐姐们的金钱诱惑，没有投降！那么，周辛现在是否跟王一灵喜结连理了？并没有。原因很简单，王一灵虽然答应了周辛的求爱，并跟他同居了，但她的心思其实还在前情人身上，还抱有对方离婚娶她的一丝幻想。虽然，闺蜜们都说，周辛无论长相还是条件都秒杀她的情人，劝她嫁给周辛，奈何她真的只喜欢情人而不那么喜欢周辛啊！03朋友讲完周辛和王一灵的故事，问我为什么会这样？“王一灵是恋爱脑，我们都想得通；可男人不都是利益动物吗，周辛为何对王一灵执迷不悟呢？”如果归结为“爱情”，任何不那么合乎世俗眼光的恋人、夫妻关系，都是解释得通的。但两个异性之间因何产生“爱情”，则没那么简单。王一灵值不值得爱，不同的人看法自然不同。不过，撇开感情因素，单讲博弈能力，她显然不咋的。譬如，她给上司做了10年情人，谈物质没花到对方什么钱，谈感情不足以让对方离婚娶她，反倒是她身败名裂、家庭破碎，而情人则毫发无伤。这就是说，在博弈能力方面，她远远不如情人，一直被他牵着鼻子走，即使她已耗费了10年光阴。事实上，没有挖不垮的墙角，也没有离不了的婚。假如王一灵擅长博弈，可能情人早就乖乖地离婚娶她了！但是，王一灵虽然玩不过情人，可应对周辛却绰绰有余。世俗点说，以她的颜值、身材、学历和工作等条件，哪怕是未婚，年龄比周辛小，也未必能拿下周辛，更遑论她比他大5岁，做过小三离过婚，还带着一个“拖油瓶”。然而，现在周辛却迷恋王一灵，不可自拔。当然，周辛喜欢王一灵，也不仅仅是她的博弈能力强于他，而是她身上确实有周辛看重的优点。周辛出身贫寒，即使父母宠爱他，但经济并不宽裕，所以从骨子里，他是一个花钱谨慎、有点吝啬的小男人，而此前他找的女友，都是习惯于花他的钱，对他提出了较高的经济要求。可王一灵，处处替他省钱，也没有经济要求。不怕不识货，就怕货比货，两相比较，王一灵更可爱。周辛上面有两个姐姐，虽然姐姐对他不宠溺，但农村的带娃模式就是大的带小的，在父母要拼命赚钱的情况下，他必然是姐姐们带大的。所以，他有“恋姐情结”。还有一条不可忽视：王一灵毕竟做了10年小三，她的情商即使不高，也不会太低；男人玩婚外情，更多是出于性满足，而情人能跟她保持10年的关系，说明她的性商也不低。也就是说，不论其他，仅以情商+性商，她就能把周辛睡服并拿捏住，足以让他忽视她的过往和有孩子拖累的硬伤。再加上她的孩子是神助攻，跟周辛相处融洽，那么周辛内心最后一点膈应也就此释然了……说到这里，大家是不是心里点了一盏明灯——在婚恋界，是有食物链的。一个人能在婚恋食物链上占据什么位置，既跟ta的硬条件有关，更与其情商和博弈能力等软实力有关。软硬条件既可以相互转化，也可以相互制衡，但决定你位置的，往往是软实力。只要你不是站在食物链的最顶端或最底部，那么无论你身处何种位置，都是上面有天敌，下面有美食，中间才是你的同类。有趣的是，我们在谈恋爱、找对象时，往往考虑得最多的是看得见的硬条件，却忽略了看不见的软实力。很多人自卑或自傲，就是忽略了软实力的威力。不管你忽视还是重视，谈恋爱是两个人之间的行为，如果对方硬条件不好，但软实力高于你，则说明对方在食物链上的位置高于你，你往往逃不掉……所以，大家才会看到那么多“不匹配”可人家就是“其乐融融”的恋人或夫妻。具体到周辛和王一灵的故事，那就是，王一灵身上有周辛欣赏的优点（硬件），而她的博弈能力要强于周辛（软件），所以他迷恋她，很正常。反过来，周辛虽然条件也不错，但对于王一灵来说并没有太大吸引力；而他的不成熟，让她感到不满。所以，她很犹豫，甚至在外人看来有点“不识抬举”。当我们弄明白了婚恋食物链的奥秘，一切就豁然开朗了。亲爱的读者朋友，你不妨评估一下自己的“位置”，在婚恋中尽量避开“天敌”，寻找“美食”，假如你既不想吃，也不想被吃，那就找“同类”吧。呵呵！（如果你喜欢本文，欢迎点“赞”、点“在看”并分享给朋友们；有不同看法，请在留言区不吝赐教。谢谢大家支持！）*往期导读：《男女之性不平等：该装不装，必然遭殃》、《男人出轨的成本分析》、《亿万富豪的罗曼史：这5个细节耐人寻味》……*作者简介：包士山，曾从事新闻采编20余年，喜欢琢磨人性和世相，不爱道德说教，只以毒舌说真话。原创公众号“包士山”（ID:rxfx0518），欢迎关注。",
        "author": "包士山",
        "time": "2022-06-29 12:18"
    }
]