[
    {
        "id": 125,
        "title": "民政部出手了！以后，开平人结婚成本大变化，天价彩礼要再见了？",
        "content": "开平广播电视台新闻报料 | 宣传推广 | 活动策划加小编微信:kptvxmt关注还有不到一个月的时间就是春节了对广大适龄单身青年来说就是一场过五关斩六将的艰难之旅亲妈亲爸亲长辈还有三姑六婆们的各种方式的“终身大事”问候让人无地自容、无言以对、无话可说、无路可走……对于现在很多年轻人来说不是不想结婚，实在是结不起婚！有人戏言说：女追男，隔层纱，男追女，隔房隔车隔个妈！彩礼、婚纱照、婚庆、酒席...哪样不要钱？钱包真的伤不起！其中，彩礼是个大头啊…前段时间微博有一个很热的话题#结婚必须要彩礼吗？#更有热心网友晒出近几年内全国各个地区彩礼看完这份彩礼地图内心对于“北上”的向往简直是蠢蠢欲动那么广东各地的具体彩礼又是怎样的呢广东各地彩礼排行据网络公布的一组数据显示在广东21地当中阳江最低只要1.9万珠海则最高，需要4.4万江门位列第十二位，需要2.7万看完这些数据是不是瞬间觉得自己脱单有望了？不过，可别急着高兴看看网友们是怎么说的▼@毛猴：差不多一个月的工资我就能娶老婆了，所以，我的老婆在哪里？@言公子：你以为我缺的是3.5万的彩礼？呵！幼稚！我缺的是房、是车！来自没房的深深的绝望！@酱油一号：其实很多地方都不收彩礼的，父母也会觉得，只要对方对自己女儿好一点，钱不钱什么的都无所谓，反正以后都是一家人。@桃子酱：中山的彩礼在全国来讲真的很少了，但这并不代表3.6w就能娶到老婆。@小细：看见楼价和物价的不稳定因素，我已经打消结婚的念头了！虽然广东彩礼不算高但是想要结婚，难度依然不小光是结婚前要有房这一条件就让人充满焦虑“房子=票子=爱情”？据世纪佳缘联合链家发布的“婚房”主题婚恋观调研报告显示“房子=票子=爱情”这样的观点竟得到了近半数单身男女的认同有六成的单身男和半数的单身女身边都发生过“因为买不起房而分手”的爱情悲剧57%的单身女性认为结婚需要单独准备婚房理由是“房子不是自己的，没有安全感”类似于“房本不写我名字，就不结婚”这样的新闻更是屡出不鲜足以看出，房子在婚姻中的地位对于很多人来说还是很重要的但这往往不是最可怕的最可怕的是，除了房子和车子还要备上一份“天价彩礼”“天价彩礼”逐渐流行确实，天价彩礼就像是牛郎织女中间那一道无法逾越的天河扼杀了无数爱情梦想让无数恩爱情人变成了痴男怨女进入21世纪，彩礼之风陡然一变数量虽然还是“三”但是内容已经天差地别变成了让人望而生畏的“房子、车子、票子”在地域上各地的彩礼也是各具特色你追我赶，互不相让▼据说，陕西的传统彩礼是“三金三银五床被”；而山西的则要简单一点点，变成了“三金一动”，这个一动虽然比五床被数量少，但是价格估计更高，大家可以猜猜“一动”是什么。而山东的风俗则要更直截了当，彩礼直接改成了“3斤百元人民币”。其实，要小编说，这个标准改成“300斤一元硬币”更好，很容易就可以折算出新娘子一斤值多少钱了。相比这些地方的繁杂、冗余，上海的彩礼就显得很简单了，只有区区几个字“1套房”。看完是不是很惊喜，才1——套——房而已！小心肝有没有吓得跳出胸膛？所以，别总是嫌弃老家丈母娘要的彩礼多了，有种你不要在老家娶，跑到上海去娶一个试试看。其实，彩礼的本质意义并不在于要多少钱而在于表达新郎父母对于新娘的重视和爱护可是，渐渐地，彩礼的味道就变了成了某些贪财父母的敛财和攀比的手段政府出台新规彩礼不能超6万！各位未婚的小伙子看看自己的银行卡余额盘算一下自己还娶得起媳妇吗?最近，针对当前一些地方天价彩礼奢侈浪费办婚礼等问题河南这个县出大招红头文件规定彩礼不能超6万还提倡不要车和房！对于天价彩礼低俗婚闹民政部还下发了通知全面推进婚俗改革，倡导简约婚礼！▼针对婚俗陋习，民政部要求鼓励和推广传统婚礼，积极倡导和组织举办集体婚礼、纪念婚礼、慈善婚礼等格调高雅内涵丰富、文明节俭的婚礼形式。反对利用婚姻敛财，抵制天价彩礼、铺张浪费、低俗婚闹，随礼攀比等不正之风。推进社会风气好转，要积极推广人性化的颁证服务，用庄严神圣的结婚登记颁证仪式，代替大操大办的婚礼仪式。对于民政部的这个倡导网友们纷纷表示▼@RyeSilverBullet：适当的彩礼表明心意还是要的，也给女生一个保障，不要让婚姻来的太廉价。@苏菲娅的小熊猫：这个重要的是观念的改变，很难。@隔壁高黑瘦：希望男性朋友多多提升自己，其实人足够好，很多女性是不要彩礼的。@BetterMan小张：嗯，民政部没有让大部分掏不起天价彩礼的男子汉失望。@上辈子是特工：彩礼从来都不是两个人感情的试金石，但是试一试，真的有新发现，人跟人、家庭和家庭观念真的不一样！@我去帅帅：我们这是男方出多少彩礼，女方出多少陪嫁。然后钱全给这对新人，用我父母的话说，结婚是某种意义上的，财产从老一辈手中转移到小一辈手中。@1234567cassidy：小小县城，30W起跳哦，赶紧管管。@蜗牛爬塔：拜金主义横行，这个风气真的不好,,Ծ^Ծ,,。最后小编想说的是彩礼虽然是民俗但是爱情也不是买卖婚姻也不能交易结婚，信彩礼更要信爱情有爱情的婚姻才会幸福热文：140万海内外开平人都在看●开平女婿回外家，才打了局麻雀，被赶出家门！只因女方奶奶说...●【权威发布】开平“抢劫犯”落网！小朋友这封信火遍全城！●快过年了，这种年货不能买！都看看吧！●痛心！男婴办完百日酒，与爸妈同睡一晚，再也没醒过来！●发梦常梦见从高处跌落的小心！或与大病有关...觉得不错的请点击右下角↘小编工资还多6毛哦",
        "author": "开平广播电视台",
        "time": "2019-01-08 17:29"
    }
]