[
    {
        "id": 1467,
        "title": "体制内“剩女”婚恋困局引热议，根本原因在哪里?",
        "content": "整理自枫冷慕诗&志云说2019年，江西财经大学的教授欧阳静发表了一篇名叫《县域体制内的「剩女」——基于中部D县的调查》的论文，当时没啥反响，没想到几年之后，情况彻底发生了变化。以往，我们提到“大龄单身女性”，往往是指那些在大城市里的精英女性。这些女性往往有这么一些特征：高学历、高收入、高年龄。她们之所以迟迟不愿意结婚，有多种多样的原因。工作竞争压力大，能够用来处对象的时间不多；对大城市没有归属感，对周边的人更愿意保持一定距离；社交圈子有限，接触到的优质男性不多；长期被物欲观念支配，对爱情婚姻丧失信心；对未来配偶在物质和精神上有更高层次的要求......如今，在中国的诸多县城，这些来自体制内的“大龄单身女性”，又是因为什么原因被“剩下”呢？这些能够进入体制内的女性，毫无疑问，是属于优质女无论是学历和社会地位，都处于地方小社会最拔尖的那一批。关于她们，之所以会“剩下”，那绝对不是因为嫁不出去，而是有更复杂的原因。02为了让大家对这个问题有更直观的认识，我也是找了几个朋友聊了聊（以下人物为化名）。人物一：@邓铭，男，未婚2019年上岸，某四线城市党校公务员编在聊及这个话题的时候，他说了一些自己的看法。他表示，在他们县城，一个在体制内的女生，还是蛮受欢迎的，甚至来说，如果稍微容貌出众，那更是众星拱月。因为小县城圈子就那么大，哪个单位有什么好看的女孩子，基本上对于他们来说，都是门清。她们不缺乏追求者，如果没有，那只能说别人眼界高，瞧不上咱。人物二：@李辉，男，未婚2020年上岸，某四线城市税务局公务员编说他是2020年上岸，其实还不太准确，因为在2017年毕业后，他就进了他们家当地的烟草局。税后工资能够拿到将近8k，在他们那个县城，这个收入水平基本上就是最高那一级，比他现在在税务局拿到的工资多出将近一倍。谈到这个时候，他稍微凡尔赛了一下，说当初进烟草局纯粹就是暂时先干着，考进去后他几乎年年在备考省考和国考。在他的想法中，比起收入，他更看重仕途。烟草局改制后像他们没有编制，就是合同工，虽然也是铁饭碗，但他还是更想要公务员编。关于“县城体制内大龄单身女性”，他倒是有一些不一样看法。他首先给我介绍了一下他们单位的情况，他说他们单位和他同一批进来的有5个人，就他一个男生。他开玩笑道：“就算按需分配，我也就最多解决一个人的问题，更何况我早就有对象了。”这不仅是他们单位是这种情况，据他所了解，他税务局所在的地方其他单位也是这样，除了公安体系，基本上是阴盛阳衰。每年考进来的，女生往往要比男生多。他有些无奈说：“这也没办法，现在事业编和公务员考试考的行测和申论，又不是太刁钻的东西，女生做题也更细心，而且也更沉得下心去学，不像我们，朋友一招呼，心就不知道飞哪去了。”人物三：@赵雪，女，未婚2020年上岸，某四线城市检察院公务员编考上自己家那边的检察院，对于她来说，应该是为数不多值得自己同龄人羡慕的事情。当初她自己也是这样认为，可是进去之后，她却发现这份工作其实并没有自己想象中那么美好。她抱怨说“我是在办公室部门工作，感觉一天天不是整理这个档案，就是写一些没意义的稿子，和我想象中的检察院工作有很大的区别。倒不是说我上进心比较强，就是觉得自己这么年轻，应该做一些实实在在的事情。我们办公室还有一个30出头的姐姐，每天不是跟我聊哪个部门的八卦，就是对领导发牢骚，我看到她的状态，我就想到自己的未来，提前成为碎碎念的“大妈”，想想就让我觉得可怕。”她说了很多关于她工作上的事情，聊着聊着，我也是引导到婚姻这个话题上来。我问她：你们单位有男生追求你吗？她说：有呀，但是我真的提不起劲，我不知道是不是自己感觉错了，还是说追求我的男生不太行。我总觉得他们有些行为让我很不舒服，去年我们单位有个男生追我，起初他就和我在微信上聊天，刚开始我也没觉得他有这个意思，但这事就不知道为什么在单位里传开了。我也是听我同事讲，我才知道他追求我。这种感觉就好像我是他的目标一样，要搞得人尽皆知，宣扬自己的主权，很让人无语。我问：那你现在有看得对眼的男生吗？她说：目前来说，没有，可能是我个人原因吧，我总觉得我和他们有些合不来。像我们小城市在单位里工作的，平常有事没事就喜欢出去聚会、吃夜宵什么的，刚开始我还觉得有些新鲜，但时间久了，我就觉得挺无聊的。那些男生有时候也蛮八卦的，而且喝醉了还喜欢吹牛，甚至提一些过分的要求，比如要自己喜欢的女生送他回家。其实我不太喜欢这种生活，那些男生的生活方式我也不太喜欢。而且他们有时候看着很自大，也有点大男子主义，觉得自己进了体制就很了不起，就不想提高自己了。我问：那你会对自己的婚姻担心吗？她笑了笑，反问道：你觉得我现在会过得差吗？虽然我父母天天逼着我相亲，但我不想把结婚当成一个任务，我还是希望找个自己喜欢的、三观合得来的。如果想将就，结个婚很简单，但我自认为条件在同龄人当中还算不错，所以我为什么要将就呢？人物四：@王红，女，未婚2016年上岸，某四线城市高中教师编如今的她年龄已经快30了，这在她们那妥妥的大龄女青年。她现在基本上，不是在相亲，就是在相亲的路上，但总是找不到自己满意的。前几年的时候，她们学校圈子里，倒是有几个还可以的男老师，那个时候之所以迟迟未决定，就是自己心里想找一个在政府单位上班的。她说像她们这样的女老师，基本上择偶对象会更偏向于公务员，这在她们那也很正常。而且找一个这样的对象，自己在学校也更有面子，也不容易被上面领导欺负。她几个同事就是找的公务员。我问：那你为什么没找一个这样的对象。她说：少呗，稍微优质点的，要么有对象了，要么就被别人捷足先登了，而且自己长得也不是太出众，而那些剩下的，自己实在处不来。其实我还挺后悔的，本来隔壁三中有个男老师挺好的，当时也追求过我，但我当时没答应，结果和别人在一块了。现在学校每年进来的男生也越来越少了，基本上都是女老师。03和他们聊完之后，我总结下来，县城体制内“大龄单身”群体不断增多的原因，既有客观一面，又主观一面。客观一面呢，就是县城体制内男性特别是优质男性，数量上供不应求。在欧阳静教授的论文当中，也提到了这一点。以D县为例，近些年来，考取地方公务员和事业单位的女性的比例在不断增加，特别是教育系统，女性的比例更是夸张。她举到一个例子，2018年D县一次教师招考，报名的100名考生中，最后只录取了3名男性，还是都是体育老师。另外，主观一面呢，就是不少县城体制内女性，对自己另一半有更高层次的要求。就像王红，她刚开始的时候想找一个公务员。关于这个，欧阳静教授提到了一个“择偶梯度理论”，这个理论是社会学家巴纳德提出的。即男性倾向于选择在社会地位方面低于自己的女性为配偶，而女性则更多地要求男性在学历、职业、收入水平方面要比自己优越。映射到现实生活中，底层弱势男性成为“剩男”，高层强势女性成为“剩女”。和邓铭聊天的时候，他倒是提到了和这有点类似的观点。他说：“女生择偶本就有一条鄙视链，没编制的想找有编制的，事业编想找公务员编，像我们男生就不一样，更看脸，工作什么的，只要稳定，正经就行。”当然，这个观点未必准确，因为体制内女性，这样的要求，并不算过分。就像王红，教师编找个公务员，完全合理，甚至来说不存在不对等的说法。只是说，在小县城，社会圈子就那么大，谁家老公是谁，在哪个单位，干什么，都门清，这就容易产生攀比心理。此外县城人情关系味道也更浓重，找个更有实力或者更有发展前景的老公，确实会让自己过得更舒服。与此同时，体制内女性对男性的要求，还体现在精神层面。甚至来说，这个表现，在她们当中尤为明显，就是希望找到一个符合自己三观的对象。能够进体制内的女性，都是接受过高等教育的，她们是见过外面广阔天地的。她们虽然最终选择回到了小县城，但并不意味着她们就甘心过上一辈女性的那种生活。“丧偶式婚姻”并不是她们想追求的婚姻状况。这也就决定了，她们当中有不少一部分不会为了结婚而结婚。与其找个不喜欢的男人凑合着过，还不如一个人自由自在，而且她们也有能力让自己过得好。就像赵雪，她这几天发了个朋友圈，庆祝她车贷正式还完了。“我可执一人手偕老，亦可独一生以求真。”这句《华夏巾帼志》的歌词，或许就是她们的真实写照吧。县城体制内“大龄单身女性”，很多时候，我觉得不应该用“剩女”这个词来形容。因为她们不是被剩下的，相反，她们有更多的主动权。只能说在县城的相对狭小生态圈下，她们面临着现实与理想的矛盾冲突。当然，无论最终做何抉择，我认为都没问题。自己的人生，想怎么过都没问题，总之，开心就好。很多人肯定无法理解，县城体制内女孩工作稳定，家庭条件一般不差，为什么会愁嫁呢？这似乎不符合大家的主流认知，为解答大家的困惑，今天我将从3个方面进行分析：1. 变幻的时代背景。2. 县城的现实环境。3. 古老的传统观念。01变幻的时代背景新中国成立之后，每个年代都有吃香的职业。50年代的时候，全国大力发展工业，“赶英超美”的声音此起彼伏，当时的人们以成为一名工人为荣。60年代的时候，农民是当时最受尊敬的职业，这一点从袁隆平爷爷的经历中就有体现，他的父母都是受过良好教育的知识分子，父亲是校长，母亲是会计，所以他一直说自己出身不好，不是纯正的农民家庭。70年代的时候，由于特殊的国内国际环境，军人是当时年轻人最向往的职业。80年代的时候，国内放开了个体经营，成为一名个体万元户，是无数人的梦想。90年代的时候，随着改革开放的深入进行，南下东进下海经商成为了社会最主流的追求。00年代的时候，随着中国加入WTO，融入世界经贸体系，外企、银行和房地产成了香饽饽。10年代的时候，尤其是2015年之后，互联网、教师、公务员就成为广大年轻人的选择。进入20年代之后，教师、公务员这类体制内的工作，似乎更加吃香了。曾经我和体制内的朋友们聊过一个问题，我说你们考公务员的原因是什么呢？我以为他们会告诉我：理想、信仰或者最次一点也是想做点实事。没想到他们脱口而出：“稳定、不用卷还有……可能社会地位不一样？”是的，社会地位不一样，这就是当下很多体制内的人的潜意识认知，也是一个客观事实。遇到交通违章，如果你有一个交警老公，也许一个电话就能放行。想看电影想逛超市，也许你的公务员老公手上有一大批消费券。想买房搞点投资，也许你的某个公务员亲戚就有所谓的内部消息。总而言之，进入了体制内，似乎你无形之中就获得了一些外面享受不到的权益，换做你是体制内的女孩，你也很难做出决定选择一个体制外的“普通”男生，因为那意味着放弃现有的信息渠道、社会地位以及未来的保障，所以县城女孩在择偶的选择方面会优先考虑体制内的优秀男性。但是，另一个问题出现了，那就是体制内的适龄男性，真的很少！根据我查到的数据，2011年中国公务员考试男女报考比例是0.97：1，大体持平，可是到了2022年的时候，这个数据就变成了1：3，愿意去体制内找一份工作的女生人数，远远超过了男生，这个原因很复杂，有女性更喜欢安稳的原因，也有女性更喜欢离家里近的原因，还有男生去体制内收入可能难以养家的原因，总之，体制内适龄女性远远多于男性，这已经成为了一个既定事实。优秀的体制内男性早就被优质女给追走了，那些性格过于被动，条件一般的体制内女孩自然也就被剩了下来。02县城的现实环境有人说，体制内男女比例失调，那就找体制外的男性结婚不就行了嘛！当然可以，但是有一个非常现实的问题摆在我们面前，那就是县城体制外很难有世俗层面的优秀男性（有钱）。以我的老家为例，那是湖北的一个十八线小县城，总人口60多万，常住人口可能也就20来万，由于矿藏开采殆尽，又没有优势产业，当地的就业环境比较恶劣，年轻人找工作可能月收入也就在3000元之间，高一点的可能会达到4000-5000，最优质的工作也绝对不会超过7000/月，除非你做个体户，否则你的年收入很难超过10万。但是我们当地公务员的收入有多少呢？根据我了解到的信息，工资、公积金、年终奖这些加在一起，可能会达到8-12万之间。这就造成了一个尴尬的局面，县城体制内女孩能看得上的男生，大多数工作在外地，而体制内又不能随便调离，所以这样的感情多半无疾而终，顶天也就是网上聊聊天。而肯留在县城工作的男生，大概率收入不如或者大体和女生持平，本身如果两人相爱这也不是什么问题，但现实则是，这个社会已经习惯了用财富多寡来判断一个人的价值，这种世俗化的择偶标准，让县城体制内女孩根本就不愿意将就，所以最终陷入了选择困局，熬到年纪大了之后（30-35岁之间），为了不错过最佳生育年龄，只能被迫向现实低头，选无可选。03古老的传统观念女性择偶之所以挑剔，还有一个重要的原因，那就是中国自古以来，由于长期都是男性掌握社会话语权和生产资料，导致女性这一生改变命运的机会几乎只有两次，一次是投个好胎，另一次就是嫁个好人。所以从古至今，女性婚嫁就有“上嫁”的追求，一个没读过书的平民女子嫁给一个饱读诗书的读书人，或者是资产不菲的商贾，这在古代是肯定会出现的事，但由于古代信息不够发达，一个女子上嫁成功，最多只能影响她所在的那个村子的人的观念，而无法动摇整个社会女性的择偶标准，所以古代大多数时候，大家还是讲究门当户对的，平民嫁平民，贵族嫁贵族，这是最常见的场景。但进入21世纪之后，随着互联网的发展，信息资讯高度发达。像“灰姑娘嫁给王子”“月薪5000女孩嫁给年薪百万精英”“50岁中年妇女找了25岁小奶狗”这样的个案在民间光速传播，潜移默化之下，让本就倾向于上嫁的女性在择偶时更加谨慎，当然，这一现象在男性中也普遍存在，由于长期从各种短视频平台刷到高颜值女性，导致一部分男性在择偶时也会提出一些不切实际的标准，最终导致男女双方相互嫌弃，互相看不起，这也是当下结婚率连年暴跌的原因之一。这一点体现在县城体制内女孩身上就格外明显，本身自己条件不差，又是体制内稳定编制，那在择偶时当然想选一个收入不错、长相舒服、性格好、人品佳的男生，可遗憾的是，这样的男生，一般很难留在县城，这就是为什么我认为大城市女孩脱单相对更容易的原因，因为样本多，什么样的优质男生都有，只要你自身条件足够优秀，自然能匹配到满足你需求的人。以上三点，就是我个人认为县城女孩最愁嫁的原因，要解决这个难题，绝对不是单纯地要求女孩们降低择偶标准这么简单，而是要国家从整个社会层面进行合理的教育引导，然后积极改良生存环境。如果有一天，你选择一个人结婚，不再考虑他是否有钱，因为这个社会本身生存相对容易。如果有一天，你报考公务员，不再图的只是稳定和社会地位，而是有自己的理想和信仰，有一颗为人民服务的心。那么，县城体制内女孩的婚恋困境，将肯定不再是困境。中国年轻人当下面临的一些难题，也肯定不会再是难题。END关注我获得更多精彩",
        "author": "上岸的那些事",
        "time": "2022-06-10 19:12"
    }
]