[
    {
        "id": 1473,
        "title": "农村私人生活的变革：婚恋与养老",
        "content": "文 | 吕德文选自| 《基层中国：国家治理的基石》01.对第一代农民工，应致以敬意，但无须渲染悲情当前，中国第一代农民工已近暮年，但仍在继续工作。对第一代农民工的经历应致以崇高敬意，但无须渲染悲情。大体说来，第一代农民工承受了 2000 年以前我国初级工业化、城市化的弊端，他们工作强度大，工资却不高，更谈不上社会保障。2000 年以后农民工工资大幅上涨，第一代农民工却出于年龄和家庭生产周期等原因，不再具有劳动竞争优势，也就谈不上融入城市或步入中产阶层。就此而言，第一代农民工的现实处境值得理解，也应获得尊敬。但从他们的生命历程看，渲染悲情大可不必。20 世纪 90 年代出现的“民工潮”，应被视作那一代中国农民主动融入现代化的积极作为。如果国人不健忘，就该记得那时正是我国“三农”问题凸显的时期，较之留在农村务农，外出务工不啻为一项较优选择。事实也证明，虽然城市务工条件差、 工资不高，但敢于摆脱土地束缚的第一代农民工总体上获得了较好的人生境遇。他们顺利完成了家庭再生产，一些际遇好的还顺利融入城市并成为中产阶层。最重要的是，绝大多数第一代农民工都有退路，他们在农村有房有地，保留着社会关系，并和在乡的农民一样享受农村医疗、养老等社会保障。据笔者调研，第一代农民工并不会将城市生活作为生活参照，也不会将人生成败的参照系建立在那些原本就是城市居民或拥有稳定工作和较高文化水平的中产阶层之上。因此，第一代农民工回乡是有尊严的，其自我评价也较积极。2011年10月28日，以拾花工为主的3200余名农民工坐上首趟L150次（乌鲁木齐到郑州）临时专列返乡。图源：新华社|王申还应看到，中国人的行动单位是家庭而非个人。第一代农民工外出务工是其家庭策略之一，是否“退休”也取决于家庭生产周期。正常情况下，他们暮年之时，也是子女成年之际。在家庭养老仍是我国主要社会保障机制的情况下，只要他们愿意，绝大多数都可安心“退休”。当然，同绝大多数国人一样，为了让子女生活得更好，他们愿意继续工作。我国已走过初级工业化和城市化阶段，农民工工资大幅提高，有关部门也在逐步建立农民工职业化机制。未来，第二代农民工一定会获得比第一代更好的人生际遇和社会保障，这又何尝不是第一代农民工的愿望。02.“少子化”现象只出现在大城市吗？2015 年 9 月，一篇“中国少子化拉响警报”的报道，再次吸引了社会各界对中国人口政策的关注。有人把中国总和生育率过低的原因归罪于计划生育政策，由此认为解决“少子化”危机的对策也应是对计划生育政策的迅速调整。笔者认为，谈人口“少子化”，不能仅仅针对计划生育政策。应该承认，过去几十年中国经济社会发展，尤其是农村减贫的成就，很大程度上要归功于计划生育。主要问题是政策调整不够及时、不够成功。自 20 世纪末开始，计划生育工作已经开始转型，从控制人口数量转到优化人口结构，计划生育的重心也转移到优生优育等服务。从笔者的调研情况来看，农村计划生育政策虽然还未根本调整，但政策实践的真实逻辑却已发生根本改变。长期以来，农村计生政策严重依赖基层组织的“中心工作”和乡村干部的积极行政。但近些年来，随着依法行政的贯彻，以及基层工作重心的转移，绝大多数农村地区很难再执行严格的计划生育政策。事实上，有强烈生育意愿的夫妇超生成本已大大降低。即便如此，中国总和生育率仍然在下降。这不能不让人深思。客观上，“少子化”的真正原因不是计划生育政策，而是人们生育意愿的下降。一般认为，中国“少子化”现象在上海等发达地区表现明显，而农村仍然有较强的生育冲动。其实不然。从整体上看，农村地区的生育意愿也在迅速下降。一些生育冲动较强的传统地区，如华南、 华北的宗族村庄，人们的生育意愿普遍从“多子多福”转变为“儿女双全”。一些生育意愿本来就较低的地区，如江汉平原农村，很多符合生二孩政策的年轻夫妇，主动选择只生一个小孩。一名助产士在为刚出生的婴儿穿衣服  邓华  摄造成这种状况的原因很复杂，不能只埋怨计划生育。随着经济社会的发展，“传宗接代”的观念开始解体，农民不再认为多生儿子是人生圆满的象征。而城镇化等因素带来的村落解体，使农民在村庄内部的竞争压力大大降低，通过多生儿子来增强家庭和家族竞争力的想法已经不合时宜。另外，众所周知，近年来子女教育成本急剧增加，很多普通农民家庭为了让孩子接受更好的教育，想方设法让孩子在城镇中小学就学。再加上很多农村地区因性别比失衡带来的婚育成本的增加，相当一部分农民不愿也不敢多生小孩。因而，现在讨论“少子化警报”，不应盯着计划生育政策，而更应着眼于综合性的社会建设。笔者认为，有两个方面比较重要：第一，如何通过公共服务均等化政策，让农村孩子接受更好的教育，提高人口质量；让农村老人老有所养，解决家庭养老危机。第二，如何通过较有效率的涉农资金投入，大幅度提升农村基础设施建设，给将来仍需依赖农业和农村的农民提供更好的生产生活条件。03.农村里的“光棍”据国家卫生计生委公布的《中国家庭发展报告 2015》，由于我国出生人口的性别比一直过高，产生了年龄梯度和城乡差别之间的婚姻梯度挤压，使得“剩男”多集中在贫困落后的农村地区，而“剩女”更多集中在城镇地区。有报告认为，到 2020 年我国“光棍”数量将达到 3000 万- 3500 万，“剩女”数量也持续增加。造成这一状况的原因主要是人口性别比失衡和城乡二元结构。即在婚姻匹配中，城市男性往往占据优势，可以在更大范围内选择配偶，反过来城市女性丧失了择偶优势，使城市产生大量“剩女”；而农村男性，尤其是贫困地区的男性，在择偶过程中处于劣势，在女性适婚人口相对较少且大量外流的情况下，很有可能成为“光棍”。在性别比和城乡二元结构问题无法在短时间内解决的情况下，农村“光棍”和城市“剩女”大量存在的状况就会长期持续。农村“光棍”和城市“剩女”虽然都是未婚的适龄人口，但两者在性质上有本质不同。通常情况下，城市“剩女”受教育程度和经济独立性都较高，是出于职业发展和追求自我价值实现而推迟结婚的，她们不是社会弱势群体，也不是社会问题。但农村“光棍”却是社会问题，他们一般家庭贫困，或身有残疾，在婚姻竞争中是失败者。这一群体较为庞大，社会压力较大。尤其应当受到重视。与同年龄段的已婚青年相比，“光棍”是村庄生活中的自暴自弃一族，这主要表现在：“光棍”容易丧失积累财富的雄心，其生产活动往往以最低生活开支为标准，只满足于现时消费；不少“光棍”游离于村庄人际交往外，也不会积累其社会资本，因而也不易获得生活机遇；由于陷入“无后”的恐慌之中，“光棍”的精神生活不够充实，再加上长期缺乏正常人际交往，其中一些可能是农村隐性的精神疾病患者。从根本上说，“光棍”问题的解决有赖于人口性别比的治理和城乡一体化的推进。但在短期内，可以采取一些政策措施来缓解“光棍”问题带来的社会压力。当务之急是要给年轻的“光棍”出路。地方政府可以为“光棍”提供更多的就业机会，并通过职业培训等措施鼓励其向城市流动。这样一方面可以缓解地方性规范给他们带来的压力，让其意识到生活仍有“奔头”。另一方面，城市生活可以带来更多的价值选择，充满了各种生活机遇，可以最大限度地发挥他们的潜能。04.“恩往下流”：农村养老代际反馈的解体2019 年 8 月，甘肃临夏的 D 县发出通告，对十种忤逆不孝的行为依法进行打击整治。而在一个月前，陕西安康的 X 县政法委就牵头开展了打击整治忤逆不孝行为的工作。尽管 X 县政府相关负责人在回应时称，政法机关的做法在方向上没问题，只是在实践中需要探索合适的介入方法，但有人还是担心，这一做法是否存在法律绑架道德的嫌疑，政府是否过度干预社会和私人领域？笔者认为，就社会治理而言，法律与道德、 政府和社会、 公域和私域的关系与其说是一个理论问题，还不如说是一个迫切需要回应的实践问题。当前广大农村社会正处于剧变过程中，地方政府和政法机关需要及时回应现实。在这个意义上，应该肯定地方敢担当敢作为的精神。最近一些年来，“孝道衰弱”正在成为部分农村地区的社会事实。简单说来，农村内部正在形成一套不利于老年人的观念。一方面，人们普遍认为，为人父母，为子女娶媳妇、 盖房子是应尽的人生义务。另一方面，老年人应该为年轻子女减轻负担，尽量自养。简单而言，“恩往下流”是中国农村的普遍价值。过去，父母在为子女付出时虽不求回报，但社会规范却要求子女尽孝，形成了代际养老的“反馈”模式。但最近十多年时间，几乎所有的农村家庭都主动或被迫地卷入了城镇化进程中，代际的反馈模式已经难以维系。过去那种同居共财意义上的直系家庭不复存在，年轻人在城市务工，年老者在农村生活，财务单独核算、 生活方式迥然不同。几乎所有家庭资源都服务于城镇化。在很多农村地区，子女结婚与住房城镇化捆绑在一起，在城里有一套商品房已经是子女结婚的前提。在这种情况下，且不说中年一代无论是出于理性选择还是情感选择，都倾向于将有限的家庭资源向子女倾斜，哪怕是弱势的老年人，也出于“恩往下流”的道德要求，极力压缩自己的养老需求。在这个意义上，我们所看到的“孝道衰弱”有极为复杂的社会背景，它甚至很难说是一个道德问题，而是农村社会剧变的痛苦选择。对这种情况，政府的社会干预具有理所当然的合法性。某种意义上，“社会政策”的本质含义是什么？说白了就是用政府的政策杠杆来实现社会的公平正义。既然老年人是转型社会的弱势群体，养老、 医疗等有利于老年人的社会保障措施就极为关键。当前，脱贫攻坚战已经从较为单纯的发展政策转型为综合性的社会政策，贫困家庭，尤其是弱势人群应该受惠于此。地方政府承担着脱贫攻坚的主体责任，当然负有保证政策效果的职责，任何危及这一政策的现象都需要警惕。值得赞赏的是，这些整治忤逆不孝的地方政府，对公权力的使用有清醒认识，“依法打击”是其前提，且其政策目标只是保住法律底线，形成震慑作用，并未将法律和行政手段当作生活治理的主要工具。而且这些工作大量依赖于基层组织和驻村工作队的群众工作，这符合实际，亦适应了基层治理转型需要。***来源：微信公众号 新乡土经授权选自《基层中国：国家治理的基石》作者：吕德文责编：杨建楠校对：秦黛新识别上图二维码，关注半月谈视频号",
        "author": "半月谈",
        "time": "2021-03-30 11:08"
    }
]