[
    {
        "id": 11,
        "title": "英国浪漫爱情喜剧 | 现代社会婚恋观念的投射",
        "content": "点击蓝字关注我们英国浪漫爱情喜剧 1990-2002：现代社会婚恋观念的投射浪漫爱情喜剧是喜剧电影中一个有着悠久历史的类型，关于它的研究文献可谓汗牛充栋。这类电影经常表现恋人间相处的不易，通常是因为相爱的两个人在世俗的目光看来是不够般配的，包括身份、地位、长相、学历以及金钱等因素。因此，两个人的感情经历了很多的曲折，但熟悉这种类型电影的观众都知道电影将会有一个美好的幸福的大团圆。也许浪漫喜剧的叙事模式和观众对电影的期待以及作为“喜剧”的最后的大团圆结局都是可以预见的，结局也许相同，过程却是不同的。在这个互相吸引的过程中，主人公们需要面对的社会状况、婚恋观念、道德观念都是不尽相同的，为这些喜剧电影在文化上的呈现留下了可供探讨的空间。正如奈杰·马特所言：“这一类型可能基于某种全世界通用的特征，但电影中的主角在爱情故事中实现快乐与浪漫的路径总会面对当代社会的焦虑。”浪漫爱情喜剧在这一时期的英国喜剧电影中占据了非常重要的位置，也取得了世界范围性的影响。一方面，《四个婚礼和一个葬礼》《诺丁山》等电影取得了很好的票房成绩；另一方面，这些浪漫喜剧不仅制造银幕梦幻，在爱情故事和喜剧氛围之下，这部分喜剧电影讨论了英国现代社会对婚姻、恋爱等问题的态度，并且对更深层次的社会问题也有所涉及，包括“翻倍的离婚率、单亲家庭的增加以及同性恋者的权利”等。这一时期英国浪漫爱情喜剧电影主要包括《四个婚礼和一个葬礼》、《漂亮东西》（Beautiful Thing，1996）、《滑动门》（Sliding Door，1997）、《长岛之爱与死》（Love and Death on Long Island，1997）、《极度狂热》（Fever Pitch，1997）、《诺丁山》、《这一年的爱情》（This Year's Love，1999）、《布丽其特·琼斯单身日记》等。这些电影在一定程度上反映了英国现代社会的婚恋观念，传统和现代的冲突、对多元恋情的关注等。《四个婚礼和一个葬礼》中，人们不停地在参加婚礼，而具有讽刺意味的是大家对婚礼的看法和评价。查尔斯永远在婚礼上迟到，而当影片中的第二场婚礼到来的时候，他一边赶着去参加婚礼，一边问：“今天是谁的婚礼？”他在第一个婚礼上发表了让人出乎意料的讲演，带着对婚姻玩世不恭、嘲弄的态度，他提到了不忠诚的伴侣，他们“和新娘的妹妹上床、和岳母上床”，也提到了“如同噩梦般的充满犯罪和暴力”的婚姻。但查尔斯的发言非常成功，因为他话锋一转，说他对那些不顾这些可能存在的可怕后果而愿意对婚姻、对所爱的人给予承诺的人表示“敬畏”和“尊敬”。虽然这个转折，给婚礼也给电影本身带来了轻松、喜剧化的色彩，但也表明了主人公查尔斯（以及他所代表的英国中产阶层）对待婚姻悲观的态度。在第一个婚礼上认识了凯利（Carrie）之后，他们发生了“一夜情”。第二天早上，凯利向查尔斯建议说：“我们结婚吧。”查尔斯的反应只能用“不敢相信”或者“这不是开玩笑吧？”来形容。他把自己的处境形容为电影《致命的诱惑》（Fatal Attraction）中的场景：被偶尔发生了一夜情的女子缠上了。而听他说完后，凯利选择了离开。这些影片对主人公的性经验及性关系的表述，一直在强调这样的判断：在现代社会，性关系已经无法成为维系婚姻的纽带，也无法成为主人公相爱的最主要原因。在《四个婚礼和一个葬礼》中，查尔斯在凯利数完她的33个情人之后，很沮丧地告诉她只和9个人上过床。影片的叙述无疑是夸张的，并且顺手嘲讽了社会名流（凯利在数完她的33个情人后，说自己的情人“比麦当娜少，比戴安娜多”），但是这样的叙述多少反映了社会道德观念、性观念的变化。但是大家对自己的态度多少存在着疑惑，也都主动要以婚姻来约束自己，并且（虽然也许只是很少数的时候）也对婚姻存在着美好的幻想。因此查尔斯选择了结婚，而凯利在她和哈米什（Hamish）的婚礼上，说了本片最感人的爱情宣言：“Love is the reason，you know it for sure”（你深深地知道爱情就是结婚的原因）。但是凯利很快就和她“拥有半个苏格兰”的先生离了婚，金钱并不能弥补婚姻中的不和谐，选择错误的伴侣就意味着错误的婚姻。从这点上讲，在这些电影中又看到了传统价值观念的回归：金钱并不代表着爱情，金钱也无法维持爱情。这一点在影片的一个配角身上更好地体现了出来：汤姆（Tom）被描述成英国排名靠前的富豪，但是他没有像查尔斯那样的幽默感，行为古怪刻板，以至于他问过了身边所有的未婚女性，也没有人愿意嫁给他。而他对婚姻的理想几乎是“维多利亚”式的，找到一个“和善且友好”的姑娘，愿意和他“安定下来”，并愿意和他“共享余生”。当互相爱慕的双方终于认识到自己为对方付出了“全部的感情”的时候，不论是在《四个婚礼和一个葬礼》里，还是在《诺丁山》里，相爱的人最终得到了团圆的结局。西方的评论家把《四个婚礼和一个葬礼》的结尾看成“对维多利亚时代小说的一种戏拟”，大家都找到了合适的伴侣（除了菲欧娜被安排和查尔斯王子在一起，代替了王室婚姻中的戴安娜），有了幸福的家庭。从这些电影中，可以看到英国当代社会大众婚恋观念的改变，以及这种新的观念和传统观念之间的冲突，但其中仍然有对传统观念的回归。而这批浪漫爱情喜剧将这样的一种观念演绎成了一种幽默的元素，将现代的观念夸张化，用凯利的33个情人来制造一种让现代人忍俊不禁的夸大式的“我们的时代特色”和“过去的传统”之间的对比，让观众能够会心一笑。此外，有些电影则表现出对爱情和婚姻的漠视，试图在“爱情喜剧”的框架下，讨论更宽广的选题。例如《极度狂热》这部电影的中心很难说是男主角保罗和足球的关系，还是他和女主角之间的爱情故事。保罗在故事中被设定为一个胸无大志的教员，他是阿森纳队的死忠，生活围绕着阿森纳进行，他们的比赛，他们换了哪个教练，他们引进了哪些新的球员……球队比他自己的生活更加重要，也比他和女教员萨拉之间的爱情和即将建立的家庭更加重要。影片花费了大量的笔墨回溯保罗的童年时代，他第一次和父亲一起来到球场时，广角镜头拍摄的宽广的足球场给保罗带来的震撼，在人群中和大量的球迷们一起感受进球时候的快乐，直到他如何爱上阿森纳队，成为这个队的超级球迷，沉迷其中。成为一个阿森纳队的球迷，只拿刚刚好够生活的薪水，对升职毫无兴趣，这是保罗对生活的选择。萨拉从进入保罗的生活那一天起，一直在和她的情敌——阿森纳队做斗争。保罗似乎没有办法真正开始自己的生活，他躲在足球世界中迟迟缺乏面对自己生活的勇气和决心。影片更关心的不是两个人之间的感情发展，而是以此为推动力，展开描述保罗如何从足球对他生活的强大影响力中走出来，最终能够获得触摸真正属于自己的生活的能力。影片的写实感很强，男主角虽然启用风靡英伦的“达西先生”科林·菲斯来扮演，但是他在剧中的形象邋遢、消沉，完全不具备“梦幻情人”的魅力，只不过是剧中设定的“隔壁班的男教师”。电影对个人和某种事物之间的迷恋关系、人和某种集体归属情结之间的关系进行的讨论，多过了对男女主人公之间恋情本身的关心。《四个婚礼和一个葬礼》由工作名称（Working Title）公司出品。这家公司成立于1983年，1991年开始参与电影的制作，它出品的电影很多以独特的风格闻名，著名的科恩兄弟是这家公司长期的合作导演。同时，公司支持小成本电影，专门成立了子公司工作名称2（Working Title 2）来扶植低成本电影的创作，《比利·爱略特》等低成本电影给公司带来了良好的声誉。但是这个公司最大的商业成就依然归功于它生产的几部浪漫爱情喜剧，《四个婚礼和一个葬礼》《诺丁山》《布丽其特·琼斯单身日记》《真爱至上》等浪漫爱情喜剧不仅在英国本土创造了可观的票房成绩，在世界各地以及大西洋对岸英国人最在意的北美市场，票房成绩也都非常可观。英国喜剧电影在商业化道路上的自觉探索，在90年代之后没有停止过，而在浪漫爱情喜剧这一类型电影上尤其鲜明地表现出这点。《四个婚礼和一个葬礼》虽然在发行后广受好评，但是在影片没有发行之前，它并没有显示出很好的票房潜力，主演们都还算不上巨星，休·格兰特的风格还没有确立，理查德·柯蒂斯虽然编过很多电视剧，但在电影上只是小试身手……因此，当这部影片在美国首映的时候，它只是在纽约和洛杉矶两个点，总共十块电影银幕上放映，以此先来探查观众的反应，主创希望能够借此树立良好的口碑。另外，影片选择在3月份上映，避开了大制作纷纷登场的暑期档。少数放映点试映成功后再逐步推广，并且是在北美市场取得成功后才在英国及其他国际市场上映。虽然英国评论界对此颇有微词，但是影片在市场上的成功是显而易见并且具备说服力的。DVD市场的开发同样占有重要的位置，影片的影院发行和DVD发行通常归属于不同的公司。在世纪之交的西方电影市场，盗版DVD受到严格控制，DVD的发行对观众来说有着更大的吸引力，观众通过DVD通常能够看到一些电视剧中无法看到的片段。影片的导演通常会从头到尾对电影进行一次讲解，包括他（她）对电影的构想，特别希望观众能够注意的细节，在影片拍摄过程中的逸闻趣事等。另外，公司还经常推出导演的特殊剪辑版（主要是还原电影在影院上映时，因为时间限制等问题剪掉的素材）以及电影上映的周年特辑等。和电影一样，电影DVD的发行同样需要选择恰当的时间，和影院等各大电影媒介争夺观众，圣诞节、情人节档期对于这部分浪漫爱情喜剧来说都是发行DVD的好机会。例如《布丽其特·琼斯单身日记》第二部发行的时候就同步推出了第一部的DVD纪念版，希望能够趁第二部发行的时机获得部分想重温第一部的观众，也获得部分因为第二部而对第一部产生了好奇心的观众。浪漫爱情喜剧在这一时期的英国喜剧电影中是很重要的一个类别。它既根植于英国的文学、喜剧传统，也反映了新的婚恋、生活观念，同时融合了中产阶层的趣味和幽默。在北美和国际市场的巨大成功更是锦上添花，使得这一类型的喜剧电影能够得到不同肤色观众的喜爱和欣赏，也是中国观众最为熟悉的英国喜剧电影类型之一。摘自《影像传统与时代精神：英国喜剧电影（1990—2002）》第五章，有删节。影像传统与时代精神：英国喜剧电影（1990—2002）许航 著2019年11月出版定价：79.0元ISBN 978-7-5201-5358-4内容简介20世纪90年代以及世纪之交，以《四个婚礼和一个葬礼》《一脱到底》《诺丁山》《真爱至上》为代表的一批英国喜剧电影获得了商业和口碑上的双丰收，并且成功走向世界。本书试图以对这批电影的分析来回答一个贯穿始终的问题：以喜剧电影为代表的流行电影是否有成为文化标签的可能和优势？这个问题既来自一种文化间的观察，也来自一种“全球对抗好莱坞”的电影行业忧思。向上滑动阅览目录绪论第一章　英国喜剧电影创作综述（1990—2002）第一节　多元化的制作背景第二节　主要的电影创作潮流第三节　多样化的喜剧电影创作格局第二章　受挫者的乌托邦：劳工阶层的喜剧表现第一节　悲剧的底色与喜剧的“糖衣”第二节　劳工阶层的形象塑造第三节　建构社区、集体归属感第三章　自由与焦虑：青年亚文化与黑色喜剧第一节　“轻犯罪”和黑色喜剧电影第二节　“小伙子世园”的兄弟情谊与家国情怀第三节　身份认同的困境：边缘化与焦虑感第四章　漂泊与希望：异族文化的光影呈现第一节　文化碰撞：异族文化的喜剧感第二节　“他者”镜像：少数族裔银幕形象的塑造第三节　逃离与融合：身份认同走向多元化第五章　新观念与商业化：浪漫爱情的时代表征第一节　成熟类型模式与“新奇别致”的创新第二节　现代社会婚恋观念的投射第三节　商业化的自觉探索第六章　英国气质：影像传统与时代精神的交响第一节　纪录现实传统：潜在的力量第二节　“伊灵精神”的传承第三节　“酷不列颠”：文化商业主义第七章　喜剧电影：本土文化气质标签第一节　被忽视的喜剧电影第二节　“民族电影”：一个被怀疑的概念第三节　英国喜剧：文化标签影像与社会专题推荐详情与购买，请扫描以下二维码：推文配图来源豆瓣。策划 | xwz编辑 | xwz审校 | myx我知道你在看哟",
        "author": "社会学之思",
        "time": "2019-12-16 17:30"
    }
]