[
    {
        "id": 126,
        "title": "株洲小伙的结婚成本要多少？",
        "content": "“结婚不易，大部分人走到结婚殿堂，需要两代人共同努力。”资深婚礼主持人何杰说。上世纪90年代，株洲男人结婚，平均费用支出大概3万元。2023年，株洲男人从恋爱到结婚，平均成本为56万元。20多年过去，结婚成本升高将近20倍。虽然当下很多行业不景气，但婚嫁行业却逆流而上，一片红火，而且连年来，费用还在一路飙升。结婚究竟要花哪些钱？高昂的成本背后，究竟又有着什么样的深层次原因？移风易俗，究竟难在哪里？约定俗成 这些钱很难省今年10月21日，27岁的小杨结婚了。小杨是我市某互联网公司的合伙人，大学专业学的是计算机。毕业后即投入到万众创业的大潮中，年收入从10多万元提升到现在的30多万元。“我和我老婆是大学同学，恋爱多年了，所以很多礼节都省了。”谈起结婚费用，小杨仍然觉得有点吃力。他罗列了一下结婚费用：奥迪车一台，到手价42万元；彩礼18.8万元；婚宴2688元/桌，20桌，每桌配了一包和天下香烟和一包黄芙蓉王香烟，习酒一瓶，700元，共计7万元；婚庆公司一套流程下来2万元；结婚照全套1万元；婚礼服和伴娘伴郎服租赁8000元。婚车零花费，都是朋友免费凑起来的。“大学就开始恋爱了，花费忽略不计。但在婚前举行了一个订婚仪式，搞了4桌，8000元左右。‘三金’2万元。”他笑着说了。也就是说，他从订婚到结婚，花费大约为74.4万元，这还不包括他们结婚的婚房费用。虽然结婚礼金收有20万元，仍然花去54万元。▲有情人终成眷属。记者 徐滔/摄56万元 是这样算出来的小杨的结婚费用是否具有典型代表性？资深婚礼主持人何杰介绍，小杨的结婚费用应该在中等稍微偏上一点点。何杰在婚庆行业从业已有12年，多年一线主持经验，对婚庆市场了解比较深刻。他仍然记得自己第一次相亲经历：当时女方母亲开门见山就问他是否在市区买房？“是否有房，已成为当下约定俗成的第一道门槛。”何杰说，虽然现在很多女方是独生子女，家里有房，而且可能不止一套。但男方是否有房，仍成为不可绕过的“排名最靠前最受关切的问题之一”。也就是说，房子已经成为结婚的首要硬件之一。以120平方米商品房为例，就算5500元/平方米计算，全款66万元。首付20%，则为13.2万元，房屋交易税1万元左右，合计14.2万元。婚房装修+家具电器20万元，合计34.2万元。随着互联网全面兴起，虚拟社交越来越火，宅男宅女成为主流，当下很多年轻人的交往，反而还不如70后、80后的直面交流多。相亲，成为男女结婚的主流方式。“相亲也就意味着男女双方之前根本不熟悉。相亲到结婚，双方恋爱的期限一般要一年。”株洲觅缘婚恋负责人郑果说。而恋爱也是有支出的。一个月男女双方见面两次，吃个便饭，看个电影之类的，一年支出至少6000元。情人节、三八妇女节、七夕、圣诞、女方生日、过年、元旦之类的，总要送点小礼物，就算6000元。假如一个男士相亲一次就成功，男女双方在确立正式关系前， 花费大约12000元左右。男女关系正式确定后，就到了男方见女方家长阶段。“我第一次去我岳母家，带了一条和天下的烟，两瓶五粮液的酒，还有两盒茶叶。”小杨说，第一次见家长，大约花费5000元左右。郑果介绍，现在有些地方第一次见女方家长，要送一个10001元的红包，意思是“万里挑一”。她说，第一次见女方家长，多少要带点礼物上门，在株洲的平均费用大约为2000-3000之间，表达的是一个心意，但如果太少，一般都会感觉“拿不出手”。接下来，就到了男女双方家长见面的时候了。在株洲，绝大多数会举办一个订婚仪式，就是确定双方结婚时间、礼金、婚宴酒店等所有和结婚相关的细节。“礼金最低的6.8-8.8万元，中等的是10万元，最高的我们知道有50万元。”株洲觅缘婚恋负责人郑果说，在株洲，男方给女方的礼金平均是10万元左右。此外，伴随礼金的，一般还有所谓的“三金”“五金”，就是金项链、耳环、钻戒、金手镯、金手链之类的东西。株百某金器品牌一线柜员陈女士介绍，结婚都有这个预算。现在株洲的结婚“三金”支出，最少的是3万元。结婚，肯定是要热闹氛围。这时，就轮到婚庆公司出场了。“婚庆一套流程下来，中等价位在1.6-1.8万元之间。”资深婚礼主持人何杰介绍，现在，婚庆流程在城区已必不可少，而且这股风潮逐渐蔓延到乡下。他去过最远的一个山村，是炎陵县的一个山顶上一户人家。因路程遥远，要提前一天前往，乡下的婚庆费用比城区还高。结婚是大事，婚纱照必不可少。在株洲，一套中等套餐在8000元左右。“如果去海南、日本等外地或外国，费用则从几万至几十万不等。”何杰说。结婚，酒宴是男女双方以及家长最为关切的最主要大事之一。“婚宴场所要尽量高大上，否则亲友都会说闲话，没有面子。”何杰说，在株洲，婚宴酒席标准一般在1688元/桌，包括烟酒一起，平均在2300元/桌。一般在20桌以上。也就是说，结婚酒宴支出大概为4.6万元。而新娘从家中到婚宴现场，一般迎亲车队为6车，大约2000元。到此，从恋爱到结婚流程基本完成。记者算了一下，走完这些流程，花费共为56.1万元。当然，上述计算为大概模板。有些男士结婚，也许花费极少，甚至连彩礼都不用付，也有些男士这套流程下来，花费数十万甚至数百万不等。移风易俗 非一朝之功记者1996年结婚，老家在渌口区农村。当时结婚总花费，大约在3万元左右。3万元应该是当时的“基本行情”。资深婚礼主持人何杰解释，现在结婚的平均花费，确实在60万元左右。他算了一笔账，当下，株洲上班族能拿到手的钱，平均为4000-5000元/月。也就是说，60万元，需要积蓄10年。所以说30岁结婚的男孩，基本需要父母大力支持。”他说，结婚不易，可以说需要两代人的努力，结婚后，双方真的需要珍惜。他同时解释，当下，很多行业不太景气，但在婚庆行业，几乎“没有不景气之说”，而且现在的行情，还在水涨船高。“一辈子就结一次婚，每个人都要面子，而且不同圈子的人，都有个攀比心理，总认为自己结婚的各种排场，就算不比别人好，但至少也不能比别人差。”何杰解释，虽然从中央到地方都在提倡从简的理念，但很多根深蒂固的思想，非一朝一夕所能改变。株洲觅缘婚恋负责人郑果呼吁，彩礼之类的东西只是一份诚意的表达，量力而行即可。幸福的婚姻，一半在选择，一半在经营，感情一定要放第一位。过于注重物质方面的东西，很有可能带来诸多不利因素。她希望天下的有情人终成眷属，学会爱、懂得爱。当然，谁都希望结婚成本越来越低，比如说结婚不再跟车房挂钩，结婚彩礼象征性地收取一点，婚礼简单操办，婚姻不再被世俗偏见所捆绑。但现实依旧是现实，就算男人和女人再相爱，如果说不给彩礼，不履行婚宴等仪式，就算女方同意，那请你去问下你的岳父岳母，也许会“打得她连爹妈都不认识”。来源：株洲晚报记者：徐滔编辑：罗春娇二审：戴萍三审：唐剑华1、株洲的“小电驴”与汽车何时各行其道？2、最新预警发布！本周株洲气温太刺激……3、流感高发，这些事情你要知道→",
        "author": "株洲晚报",
        "time": "2023-12-15 11:17"
    }
]