[
    {
        "id": 1482,
        "title": "婚恋大数据显示真相：女人单身更快乐，男人结婚更幸福",
        "content": "青年君 | 宇宙虚胖的摆渡人个人微信号：qnj1907   欢迎勾搭“你们发现没有，女生是越来越希望单身，而男生很少提。经常有人对青年君说，结婚后的女生太累了。除了工作，要承担家庭的责任、孩子要你管、生活起居要你管、处理婆媳关系......但男人呢，结婚后只用工作，剩下都不用操心。再给你们看一组数据：61%的女性单身时是愉快的，而男性在单身时，愉快的比例只有49%。这不是没有道理的。不过，不管你单不单身，钱包一定要饱满，这样才能有底气地去单身。微博@我是青年君，想做你的虚胖摆渡人，告诉我你今天过得好么？文：钱某某| 钱某某（ID : qianmoumou2018）🌙「今日歌单」今年是我闺蜜结婚的第三个年头。还算幸福。但当我问她，结婚更快乐，还是单身更快乐。她却告诉我说：单身。单身时，也有烦恼，但心是自在的，人是安宁的，没有大起大落的情绪，没有突如其来的愤怒，也没有枝枝节节七七八八生生不息的对抗。如果说，单身的幸福指数是80，现在只能算60。这一点，我相信是绝大部分中国已婚女人的共同感受。一个80后的朋友，与男友相恋6年，感情还算融洽。后来结婚，3年后，忍无可忍离婚了。她直到今天，都记得剖腹产后的几天里，下不了床，对婆婆说想吃黑鱼。因为产妇吃黑鱼对伤口愈合有好处。婆婆连续几天都说：“菜市场没有。”第7天，她从床上下来，自己走到菜市场去看。哪里没有？！每个水产摊都有，乌乌泱泱一大池。她买了一条，拎回家去。婆婆一看，愣了一下，然后像开启了一个神秘的开关，忽然暴哭，双手捶地，叫嚷着：“我辛辛苦苦服侍你，你对我居然这个态度……”老公一看娘哭了，不由分说，一巴掌向她脸上抽来。她那时虚弱不已，剖腹产的刀口依然隐隐作痛。但还是气得哆嗦了，操起桌子上装凉开水的塑料水壶，往地上一摔，有几滴水溅到婆婆身上。婆婆顿时又兴奋地哭起来，喊声震天地骂：“你个白眼狼，有娘生没娘养的东西，居然用开水泼我……”当天晚上，婆婆回了老家，将家里的七大姑八大姨九大舅子十大叔，拉了整整三大车，忤在她家里，逼她向婆婆道歉。她迫于压力，道歉了。但直到今天，都难咽这口气。接下来的两年里，这件事，就像是一个缩影，在婚后的大多数日子里都投射出相似的情节。生产后一年，她呆在家里照顾孩子，老公说：“你吃我的，用我的，天天呆家里，什么都不干，还不知足！”一年后，她把孩子交给母亲照料，自己拼命工作，与人合伙开公司，很快月入10多万，老公呢，穷得丁当响，月入5000都不到。但他又骂，说她不管孩子，没尽到为人母的责任。家务事，她如果不动，他永远不会管。照顾孩子，他大多只是抱一抱，亲一亲，然后放下来，专心致志玩手机。生活中的不幸，他总是能曲里八拐地，指责到她身上来。更愤怒的是，离婚以后，她老公还在各个场合，向与他打交道的各个人骂自己老婆没良心，说婆婆就是被她气走，说她没教养，没良心，甚至造她的谣，诬蔑她品行有污。这样的关系，怎么可能令女人快乐？这样的婚姻，怎么可能会比单身更幸福。当然，一定会有人说，这只是个例，这世界上，还是有很多男人很好的。那我再告诉你两件事。第一件，是中国著名离婚律师吴杰臻律师告诉我的。在他经手的离婚案件中，男女出轨比例是8：2；家暴者都是男性；来离婚咨询的男女比例，是2：8。也就是说，8成女性对婚姻已经忍无可忍。而男性，只有2成觉得日子过不下去，非得离婚不成。比数据更加令人震惊的是细节。他提到，有不少当事人的丈夫，在成年以后，还是和母亲睡在一起。其中一个当事人与丈夫吵架，婆婆一听，和丈夫一起打她，打完架，老公就去和婆婆一起住。这些奇葩事情，如果不是长期从事这项工作的人，永远都不会知道。我们以为，青天白日，男欢女爱，都是明亮干净的，哪有那么多脏乱贱的破事。但就在你我不了解的私密空间里，这些匪夷所思的苟且与龌龊都在发生。男与女，有时候不是1+1=3。而是1+1=N个人，N种烦恼，N种伤人伤己，N年的折磨。另一件事，是英国英敏特市场研究公司所做的调查。调查研究显示，61%的女性单身时是愉快的，而男性在单身时，愉快的比例只有49%。在过去的一年中，75%的单身女性觉得一个人很好，不想寻找另一半，男性不想找的比例，则为65%。翻译一下以上的数据，即：女性单身更快乐，男性对婚姻更向往。为何女性单身状态时的愉悦感显著高于男性？“女性在一段感情的维持中，实际上会更辛苦，付出要比男性更多，她们要负责更多的家务，也要承担更多的责任。生育以后，还会感觉到更多的困顿和束缚。感情一旦出现问题，在处理上，女性也需要做出更多努力，花更多时间。”因为这种原因，怨妇、悍妇和绝望主妇一直数量惊人。单身女性的状态，则要好得多。Grundy说：“许多研究都有一个共同的发现——单身女性会进行更多的社交活动。生活更自由，关系更广，朋友更多，心情更愉悦。而男性的情况则恰好相反——没有伴侣的男性，社交活动往往要少得多。”和这个调查相似的，还有一组数据。福莱国际传播咨询公司在美国、英国、法国、德国和中国，做过一次以“女性、力量和金钱”为题的深入调查。结果发现，中国女性对婚姻的满意度最低。只有37%的中国女性同意以下说法：“在我的人生中，能遇上我的伴侣非常幸运。”只有20%的人同意“他是我一直梦寐以求的理想伴侣”。唉，真是令人丧气的现实。可是问题来了。为什么置身于同样的婚姻，女性不满意，男性很满意？原因可能有很多。但归根结底，还是男女的家庭观不同。中国男人信奉的，是硬汉，是酷哥，是领袖，是英雄，是皇帝，是王，是走上人生巅峰，是杀伐决断冷硬如铁。从没有一个中国男人向往的目标，是成为好爸爸，好丈夫，好儿子。如此一来，家庭这块女人的立身之地，就成为男人的后路，而非前方。他们是向外的。忽略感情，向往成功。不求家庭的接纳，只求社会的认可。不求陪伴妻子与孩子，只求广交社会人士，为自己铺下可能性的成功之路。女性与孩子的情感需求被漠视，委屈渐生，于是有怨气，有矛盾。男人虽然也争吵，但多数不以为然。一来他们会用贬低女性的理论，诸如“女人真麻烦”、“头发长，见识短”、“唉，怨妇”等，来赢得心理上的优越。二来他们可以用外在的成功，娱乐的多样，社交的频繁，来转移情感的不满。所以，婚恋统计数据显示：已婚男性比已婚女性更快乐。知乎上有一道题：你为什么不结婚？一个高赞的答案是：无外乎一个中心思想：明明我一个人可以过的很好，为什么要嫁到别人家去洗衣做饭带孩子，还要忍受婆家的挑挑拣拣，当我烂大街的白菜呢？不工作说你吃白食，工作了说你不顾家，一堆活还要等着做，还有一个和稀泥的老公，这样的日子想想就崩溃！你可以说这充满情绪，也充满偏见，但你不能否认，它的群众基础非常大。这个群众基础，同样可以在数据中看到。2017年民政厅发布的婚姻大数据显示，离婚人数逐年飚涨，单身人数逐年增加。在北上广深等发达地区，女性的婚育年龄也在逐年提高。有人说，这是社会倒退。其实恰恰相反。这是社会进步的表征。它说明妥协、懦弱、忍气吞声的人越来越少，不将就、不凑合、不得过且过的人越来越多。Emily Grund教授说，社会逐渐开放自由，以单身为耻的观念开始逐步改变。人们慢慢认识到，许多女性之所以不迷信婚姻，是因为单身更好，结婚更累。她们乐于保持独立，用自己的时间，爱我所爱，从心所欲，不想依赖其他人。当然，要做到这一点，钱包的饱满与人格的完满缺一不可。否则，无论单身还是结婚，无论你是男人还是女人，你可能都会孤独。你会因贫瘠而将就，因寂寞而轻率，因没有选择余地而做出坏选择。继而从一种坏处境，跳到另一种坏处境。痛苦成了宿命。祝好。和你说不晚安的青年君。作者介绍：钱某某，公号圈文字第二美，声音第二迷人的博主。不信？那你去她公号看看，她的个人微信公众号也是钱某某，ID：qianmoumou2018，每一个美好的午后，她都会用走心的文章，唯美的音频，陪伴每个人。不晚安时刻：你现在单身吗？喜欢这种状态么？☟点击蓝字查看往期故事郑爽：我男朋友是个娘炮张雨绮选男友确实不行，但打他们还行“废话再多一些，我就娶你”☟",
        "author": "青年特稿",
        "time": "2018-10-11 19:07"
    }
]