[
    {
        "id": 1484,
        "title": "女性年龄大了就不好嫁人了吗？是的。",
        "content": "▲点击上方蓝字关注有书回复“投票”，参与11月共读书单投票「 成 长，是 一 辈 子 的 事 儿 」文 | 周冲 · 主播 |周周如果你问，女性年龄大了就不好嫁人了么？我会艰难地告诉你，是的。但如果你问，女性在年龄大时选择的婚姻，质量会比20多岁时选择的婚姻更差么？我会告诉你，不是的。如果你还问我，嫁不出去，是一种失败么？我会说，当然不是。以我自己为例。我是大龄剩女。更年轻一点的时候，我应该也是好看的，拿过小型选美的冠军，搭讪与求欢都很多。但年龄越大，手机越安静。追求者也有。不过纵向比较起来，数量和质量都有明显下降。夸张一点说，从前家门口等着是金城武，如今等着的是尼古拉斯·赵四。从前门口站着的是小鲜肉+暖男+帅哥+大叔，如今等着的只有大叔。选择范围顿时窄起来，也次起来。这个硬梆梆的现实，是我喝了十万八千碗鸡汤，也写了十万八千碗鸡汤都无法忽略的真相。你不得不承认，在择偶市场上，女性的年龄资本，是被权衡最多的权重之一。毕竟，择偶归根结底是关于雌雄交配、繁衍后代的事情。雄性动物首先考虑的，当然是雌性动物的繁殖能力。年轻，身体匀称，皮肤明丽，胸大，意味着生殖能力强，性价值高，于是被求偶的概率就很大。反之，不年轻，外貌不够平均值，意味着性价值下降，繁殖价值弱，在雄性动物眼中，就失去了相当部分的吸引力。而雌性动物的需求，就是繁殖之后，自己和后代要得到安全的保障和食物的充足。为此，她们会考虑男性的狩猎能力、贮备的食物、洞穴的大小和牢固，以此保障后代的顺利成长。所以，一个族群里的王，哪怕他很老，身体差，也会赢得很多配偶。因为女性对生存安全的需求，远大于对性快感的需求。千百年过去之后，婚姻的求偶本质正在弱化，对精神合拍的需求正在提高。但万变不离其宗，在婚恋市场上，你依然会看到这种赤裸裸的交换实质。昨天微博上有一个热传的视频，讲上海某公园相亲角，８０年出生的女博士后竟然无人问津。她有房，有车，收入极高。但是，在一些大爷大妈眼里，“这些都没用”。什么有用？年龄、相貌、性格。这是相亲市场上，女性最被关注的三点。其分值高，你就会成为香饽饽。分值低，就会被冷落。这样说起来，许多女性会极其不适。但相亲就是这样。它是一种资源与另一种资源的交换。你有房，我有美貌。你有车，我年龄小。你年薪百万，我性格好。很无情，也很公平。在《东京女子图鉴》里，３０多岁的绫已经进入东京精英圈。收入高，职位高，上过杂志，有过专访。但当她去相亲时，发现一个惨痛的现实：哪怕一个胖乎乎的小姑娘，也有人搭讪求爱，并很快被选走。只有她，一直是男性绝缘体。发生这一切的原因很简单：小姑娘年纪小，她年纪大。她站在角落里，看着女人们一个接一个携伴离开，尴尬地等着，等着，脸上写满落寞和不适。这一幕是日本的现实，也是中国的现实。一个相过很多亲的友人感叹：相亲相的不是人，是条件。女人相男人的财富、权力、房子、车子、人脉。即生存资源。男人相女人的年龄、长相、性格、家境。即性资源。这些相上了，再相精神资源。即兴趣、爱好、品位、价值观。因此，年龄大的女性，在首轮ＰＫ中，是不占优势的。除非你其他方面优秀得惊人，已经把天然资本的劣势完全掩盖，令人只见光芒，不见其他，才有可能胜出。比如像王菲一样称王称后，像杜拉斯一样才冠三梁，像钟丽缇一样名、利、貌俱全，像邓文迪一样酷和富有，像你心目中最优秀的那个女性榜样一样远超常人。但你得注意：这个超越，得是质的超越。一个月赚２万块的３５岁女性，比一个月赚８０００元的２５岁女生，恐怕不能说优秀太多。因为，这是经验和阅历换来的。而经验与阅历不是稀缺物。人人都会有，人人走过了青春，命运都会交给他这些东西。２５岁的女性拼了１０年后，一样能赚到你那个数。２５岁的女性熬过了１０年，也会有你如今的资源和视野。你只有比２５岁的女生，多赚１０万块，拥有两套房，一两种稀缺的技能，修炼出更从容的性格、更高的情商，才有可能跳脱于择偶的原始规则，成为个例，吸引更多的异性。但这种时候，出于女性择偶的慕强心理，你已经不甘心，在寻常男性中寻找伴侣了。你的眼光会盯着精英男性。而精英男性的可供选择范围，也是有限的。他们数量不多，而且多数已婚。仓促结婚更悲剧说到这里，２０出头的女生一定以为：哇，看来我还是把重心放在嫁人上吧，别努力工作了，找不到好的，一般的也将就将就算了。要不然，等到３０多岁，想嫁都嫁不了。错了。婚姻不是一个福利，而是一份责任。你如果没准备，就不要着急认领这份责任。它是属于两个成年人的合作。心智尚未成熟，经济亦未独立，就因对年龄的恐惧仓促嫁人，你一定会付出看不见的隐性代价。被负债，被出轨，被背叛，被婆媳矛盾，被家暴，被冷落，被种种不能说的痛苦，困在其中。那种苦楚，比单身的苦楚，要剧烈几倍，甚至几十倍。在结婚之前，每一个女人都要好好问问自己：你真的愿意和这个人在一起么？你有信心和能力，处理好婚后的种种经济风险、感情风险、林林总总的麻烦么？你能否处理好关系的分寸、主次、界限，学会接纳和处理好常态性的情绪齿轮的错位？你能否在婚姻失败之后，依然有能力全身而退，并在离婚之后过得体面？如果没有，还是得谨慎进入婚姻。2017年的婚恋大数据已经出台。今年上半年，办理离婚登记185.6万对，比去年同期上升10.3%。这些飚涨的离婚率，正在提醒每个人：婚姻不是皆大欢喜的收梢，而是一场吉凶未卜的征程。如果你还是个孩子，还没有做好准备，就猴急地领证结婚生小孩，对人对己，都不算负责。所以，别着急，且让我们一边成长，一边爱。一边独立，一边说：“Yse，I do。”我助理曾经说过一番很赞的话：婚姻不是失败的避难所，不是焦虑的按摩室，不是我们平息湍湍流言、滔滔口水的幌子，不是融入集体的手段，不是为获得“完整人生”的社会评价而亮出的花招。它只是，也只能是，你长大了，你爱了，你能负责了，你和他走到一起。女性年龄大时选择的婚姻，质量不比年龄小时选择的婚姻差。值得我们庆幸的是，婚姻的幸福指数，从不以结婚年龄高低为指标。它只与你创造幸福的能力相关。此方面能力强，婚姻满意指数才会提升。上个月，我认识的一个９７年出生的小姑娘离婚了。婚龄三个月。为什么离婚呢？因为天天吵。“他只知道打游戏，又脏，又懒，也不去找工作，我说什么他都不听，他妈妈说什么都听……”她指责，他抗拒。她威胁，他逆反。她诅咒，他回以更恶毒的咒骂。吵到后来，大打出手，脑子一热，离了婚。结婚很容易。领个证，请场酒，就成了。但幸福很难。它需要太多的现实因素，也需要太多的心理、精神、沟通技巧等因素的综合作用，才能达成。弗洛姆说过，爱不是一场遭遇，而是一场因果。你是什么人，播下什么种，洒下什么水，就会收获什么花。因此，心智越成熟，经济越独立，沟通技巧越好，亲密关系和谐的概率也越大。而实现这些前提，年龄大的女性，反倒比年龄小的女性更有机会。最后我想说的是，婚姻不是一个目的，而是一种手段。它不是你必须抵达的地方，而是你经由它，可以抵达更广袤、自由、丰盛的人生境地的一条路。而抵达这个人生境地的，不止婚姻一条路。恋爱、梦想、旅行、阅读、创造……都是路途之一，它们等在你人生的前方，列队等待，听君选择。条条大道通罗马。条条大道有风光。你选择任何一条，都是你的自由。（编辑：小猴）#有书君说#“自古深情留不住，总是套路得人心。沟通，全是套路！”有书联合头头是道 崔璀老师心理学专家 李松蔚博士 带来沟通课长按识别图片二维码，成为社交圈中的名嘴！微信编辑器 构思编辑器微信编辑器 构思编辑器微信编辑器 构思编辑器周冲，2015年离开体制，放弃公职，从事自由写作。本文转自微信公众号：“周冲的影像声色”（zhouchong2017），这是一个文艺而理性的公众号，以文艺的笔调，以理性的思维，剖析人间事与人间情。有书经授权发布本文，转载请联系作者。周周，有书签约主播，90后电视小民工，爱大笑爱美食爱运动，微信号：zzzy5910。有书推荐：女人，一定要远离哭穷的男人欢迎你把有书推荐给你的家人朋友有书君负责每周带ta读完一本书点击“阅读原文”，立即参加有书共读十一月书单投票，给你喜欢的书投上一票。随手点个赞呗！",
        "author": "有书",
        "time": "2017-10-18 06:21"
    }
]