[
    {
        "id": 1485,
        "title": "在婚恋领域，什么样的女人最有吸引力？",
        "content": "在婚恋领域，什么样的女人最有吸引力？有人和我说，年轻漂亮女人最有吸引力，因为无论什么阶层，什么年龄的男人，都只喜欢20岁的年轻美女。有人和我说，女人不能太优秀，过于优秀的女人难以嫁人，因为男人只会娶比自己弱的女人，这直接导致顶级优秀女人嫁不出去，只能被迫单身。事实上好像也是如此，女博士嫁不掉，年薪50万的优质女嫁不掉，男人好像确实只对那些年轻漂亮的女人感兴趣，无论她们学历和能力有多差。女人是否漂亮很重要，本身能力不重要，漂亮就是一切，女人只要漂亮就会有富豪男降临给娶走。率先说这话的，传播此类思想的，不是男拳，是女拳。著名的女拳文章《你负责赚钱养家,我负责貌美如花》鼓吹的就是女性可以通过美貌获得一切，暗示女性只需要通过美貌，就可以达到独立自主的目的。当然，把女性视为男人附属品的男拳也持有类似观点，这群男拳女拳都不是啥好东西，都可以归属于邪恶的极端思想。因为他们够极端，所以整个网络被男拳女拳统治，要么是女拳要么就是男拳，正常点的思想几乎没有容身之地。在打拳思想纵横网络的今天，这套理论几乎成了金科玉律，洗脑了无数人，不止是女人，就连很多男人也被洗脑。不信你可以看看今天的网络言论，很多明显不是女拳也不是男拳的人也会持有类似思想，纵然说的没有那么露骨，但总体思路是一致的，大多赞同美貌是女人的最大资本，其他不重要，因为男人不感兴趣。我曾经也被此类言论迷惑，但总觉得哪里有点不对。男人真的想要一个除了漂亮一无是处的女人吗？女人的能力真的不重要吗？作为一个男人，我好好的想了一下，我内心深处完完全全真的不是这么想的。我认为女人最重要的是素质和能力，而不是美色。一个高素质高能力的女人，在婚恋市场对男人的吸引力应该远远超过年轻美女。我这种思想是奇葩，还是目前在外面广为传播的美色是一切的思想是奇葩？我觉得，我需要寻找一点证据。首先，我去翻阅了古籍。哪怕是在男权极盛的古代，史书也明文记载说娶妻娶贤，纳妾纳色。在古代，男人是主要生产力，女人只能在家打打辅助，好像没啥用，既无法读博，也无法高薪，做官和出门打拼都和女人无缘。那么在古代这种环境下，应该娶妻娶色啊，年轻漂亮是唯一衡量标准，娶贤做什么？古人认定，妻不必美，妻贤比妻美要重要的多。在现代环境下，女人可以上学，可以工作，可以做官，和男性的生产力差距减少到了历史最低，古代男性那种碾压式的生产力优势不复存在。如果古人所说娶妻娶贤的理论是正确的，那么贤妻在现代社会的婚恋优势会被无限放大，完完全全的碾压纳妾纳色。但事实上恰好相反，现代社会在传播和引导一种女人美貌就是一切的奇怪思想。这种女人，放到古代也最多当妾，怎么就成了现代当正妻的衡量标准了？贤妻不是应该碾压这种女人吗？为什么反而被碾压？还是说，古人所说娶妻娶贤的理论是错误的？我在现代社会又搜寻了一些证据。事实证明，现代男人绝对是喜欢贤妻的，对20多岁年轻美女的兴趣不大，或者是无奈之下的被迫选择。因为有一个渠道，可以很好地反应出现代男人的真实想法。别管他们嘴上怎么说，身体是很诚实的。在眯眯眼事件中，有人说想知道外国人的真实审美，那看看他们在P站（欧美顶级色情网站）中选择什么样的亚裔女主就知道了。这个方法简直是绝了，真实可靠，无话可说。我从这个理论的原理出发，进行了一些改造，用来窥探中国男人对女人的真实看法。风靡中国的男频小说，就是一个最好的窥探渠道。中国男人沉迷的小说里，意淫的女主是什么样子的？是干啥啥不会，做啥啥不行，只能拖男主后腿但美貌如花的女人吗？你敢写这样的女人当女一号，就等着这本小说扑街吧，月票以后别想要了。男频小说有个共性，首先是以事业线为绝对主线，男主一定是屌丝逆袭，最后一定要统一世界。至于女主分两种，一种是为了避免男主和尚到老，随便拎一个人出来凑数的，几乎不占篇幅，嫁了之后就打酱油，长期被反派囚禁甚至开局就被打死了，就等着男人在文末救出或者复活，全书中寥寥几笔带过。这种不叫女主，叫凑数，为了不让男主一辈子当和尚随便弄的一个角色。还有一种，是真正的女主，占据篇幅很大，浓墨重笔。凡是这种在男频小说里占据大篇幅描写的女主，都有一个共性，女主出场时永远比男主法力高强，且强的不止一星半点，而且天赋、身世、地位都比男主要强得多，有些甚至直接给写成杂役弟子和宗门圣女之间的差距。但这样的圣女，却阴差阳错之下爱上了男主，给男主丹药，给男主法宝，帮男主杀敌，在生死关头舍身救男主至少一次以上。不管这本书是单女主制还是后宫团，最开始出场的那个原配女主一定是按这些特点去定义的，简直就是男频小说的标配。最后，男主屌丝逆袭，实力超越了女主，最终一统世界。你可以看看现在的男频小说，是不是都是以上套路。要么就没有女主，纯事业线打怪升级，非要定一个女主出戏的话，一定是圣女配杂役。只有这样的小说，才能受到那些男性读者们的追捧，疯狂的投上月票。这群男人嘴上说的什么不重要，那些月票才是他们内心真正的想法。男频小说这种套路，其实并不稀奇，古代早就有了。古代也有小说，而且是纯男频，因为基本只有男性才能读书，写小说和读小说的都是男性。如果非要定个女主出来，这些古代男人追捧的是什么类型的情感小说？全部都是富家女和穷书生的故事，最低也是法力高强的狐仙来配穷书生，无一例外，俗到不能再俗的套路。在《西厢记》里，顶级权贵之女就不喜欢父亲定的权贵之子，非要嫁给穷困潦倒的张生。这本书，让古代的书生们爽了好几百年，代代新书生都吃这个套路。这足以说明中国男人从基因里就喜欢这一类的女人，爱慕到了万世不移的地步。这种女人，才是中国男人的梦中情人，意淫的终极对象。穷书生凭自己的努力一步步奋斗，终于功成名就，然后娶了一大堆又漂亮又穷的小妾，过上左拥右抱的日子，这一点吸引力都没有。如果你的小说这么写，那么注定没有任何书生喜欢看。也许古代曾经有人写过这样的小说，但早就被市场淘汰了，现在连灰都不剩了。都说男性有狩猎基因，天生有猎人心态。但实际上，整个自然界的所有猛兽，只要能填饱肚子，绝对没有丝毫兴趣外出捕猎。甭管你是狮子还是老虎，无一例外，吃饱才是目的，狩猎只是手段，没有任何狮子老虎会对辛苦的狩猎上瘾，只有快饿肚子的时候才会去。你以为就女人慕强啊，男人一样慕强，谁不希望自己的后代更优秀呢，男人下娶纯粹是因为找不到更好的女性而已，能找到优质女性鬼才愿意下娶。刚才做了一长串的推理，从古至今寻找证据来证明男性心中真正的想法，但这些只是推理，有没有更直观的证据呢。还真有。有人发了个帖子，做了个相关调查，放了2个女性照片，一个又胖又丑但愿意给1个亿，另一个非常漂亮但要30万彩礼，让男性评价自己更愿意和谁结婚。按常规逻辑，男人一定会选第二个，因为这个女人相当的美，区区30万彩礼算什么，第一个实在太丑了。男人要骨气，不要一个亿，肯定会选那个美女过日子。但实际上，评论区形成了一边倒的屠杀。排第一的评论，收获了多达11.2万个赞，直接碾压性优势，而被顶到前面的评论里，没有一个男人对美女感兴趣。这个10万赞的评论，把女拳和男拳联手编制的谎言给撕了个粉碎。老祖宗说的“娶妻娶贤，纳妾纳色”，再一次被证明为真理。既然如此，为什么在目前中国实际的婚恋市场中，女博士就是很难嫁人，富裕的女性就是很难嫁人。我不管你怎么推论的，我也不管老祖宗说了啥，优秀女性特别难嫁这就是事实，你怎么解释？年薪100万的男人，在一个年薪50万的35岁外貌普通的女人和一个年薪10万25岁外貌美丽的女人之间做选择，会毫不犹豫的选择那个年薪10万的漂亮女人。这是无可辩驳的事实，而且普遍出现，你又怎么解释？首先，优秀女性难嫁人这句话是错误的，因为你把优秀的定义给弄反了。什么叫优秀？婚恋市场中的优秀和社会常规意义上的优秀是两码事，你在社会上优秀不代表你在婚恋市场上优秀。婚恋市场中的优秀，指的是有足够的利他性。不要说你找对象啥都不图，你找对象肯定有所图。要么图钱，要么图身高，要么图学历，要么图外表，要么图家世，总之你肯定会图一个。你啥都不图，那街边的老乞丐终身未娶，你为何不嫁？不图钱就已经不错了，说啥都不图，这鬼话你自己信吗？婚姻就是两个各有所图的人能互相满足对方的条件，才能最终结合在一起。这里说的有所图，无一例外指的都是利他性的条件。比如说，现在中国女性择偶，非常看重男性的经济条件，收入高的男性会占据明显的婚恋优势，而女性收入高带来的优势寥寥无几，甚至成为婚恋缺点。这里面最大的原因，就是在于中国社会默认男性的收入是要拿出来给妻子用的，至少也得给家庭用。否则，就“不配当个男人”。你把这个当对男人的规训也好，封建残余也好，但目前中国社会确实普遍存在这种思维。因此，中国男人经济收入高具备强大的利他性，对婚配的女人非常有利。但与此同时，中国社会并没有默认女性的收入需要拿出来给丈夫用，能拿出来给家庭用的就算罕见的好妻子了。女人的收入女人自己用，这不算什么，并不影响女人“当个女人”。甚至那些拿妻子钱生活的男人，会被指做“小白脸”，受尽舆论场上负面评价的欺辱，导致女人给钱他都不敢拿。因此，女性的收入高，对男性没有足够的利他性，所以对男性的吸引力极弱。女性年入50万和年入10万，在男性眼里没有任何区别，因为这钱和他没关系。但对于女性来说，由于社会中普遍存在着女人必须上嫁，否则就亏了的思想和言论，所以年入50万的女人要求匹配的男性年入至少要高于50万，自己有房有车则要求男性也至少有房有车，还觉得自己的条件不过分。但实际上，女人的50万年薪及有房有车，和男人的50万年薪及有房有车那完全就是两码事。男人的收入和房车，必须拿出来给女人用，天经地义。女人的收入和房车，默认不会拿出来给男人用，这也天经地义。而且就算给你用你都不敢拿，除非你不在乎别人叫你小白脸。她的钱、房、车，看似很多，但你只能看，不能花。和自己完全无关的东西，算什么“优质”呢。马云身家几千个亿，很优质了吧，如果一分都不给你，那和你有什么关系呢？所以，女人年入50万，这个条件一点都不算优质，最多比年入10万的优质那么一点点，根本没有质变。愿意分给男人钱才是质变，单纯账面收入增加真不是质变。但是，如果这个女人觉得自己年入50万，有房有车是一个非常优质的条件，觉得自己和年入50万有房有车的男人平等了，甚至是“下嫁”了，从而趾高气昂，盛气凌人，乃至于满腹怨言，觉得男人收入不比自己高几倍就不配当男人。在她满腹怨言，天天对你PUA的同时，还要求你拿出巨额资金给她当“家用”。年入10万的女性，你一年分她10万，她就心满意足了。但年入50万的女性，你一年分她30万，她也觉得你不配当男人，因为她自己就年入50万了。而且年入50万的女人生活标准更高，开销会更大，吃饭送礼物要求的档次明显变高，也更难被满足，眼界和要求也会明显提高，即便年薪百万也不会对男人有崇拜和赞美。换你是男人，你会娶这样的女人吗？娶这样的女人回家干什么呢？找罪受吗？换位思考，如果一个年入100万的中年油腻男人在婚前声明他赚到的所有钱都自己用，和你无关，相反你每个月需要至少拿出3万的工资来倒贴他，否则他觉得你这个女人不配他年入100万的身份，天天指责你，那你还会觉得这个男人优质吗？这时候另外一个年入20万的男人，年轻帅气，不要你一分钱，愿意每年分你10万，承担所有家用，而且对你满意的不得了，天天把你当宝贝炫耀。作为女人，你愿意选哪个？男女心态其实是一样的。女博士之类的“优秀”条件在婚恋市场中不被男性认可，也是同样理由，因为对男人而言好像图不到什么，但女人的所图明显增多，导致自己付出的更多收获的更少，实在是大亏特亏。在女人不愿意分钱，女人的钱拿不得的前提下，男人结婚能图什么？或者说女人的哪项条件对男性构成利他性？很明显，年轻，漂亮。这两个条件对男性构成了利他性，是男性可以从中获益的条件，所以在默认女性不愿意分钱的前提下，男人结婚就只能图这个。因此，年薪10万，25岁的漂亮外表女性，在婚恋市场上吊打年薪50万，35岁的普通外表女性。男人眼没瞎，因为站在男人的角度，前者对自己明显更“有利”。欧美奉行AA制，男女经济分开，男人赚到的钱并不是天经地义归属于女人的，因此我们可以发现在欧美，女人找对象并不是完全的看钱，反而相当重视男人的容貌。道理很简单，男人赚到的钱如果不给自己用，那他收入高有毛线意义。25岁的帅哥，明显给自己带来的价值更大。欧美把这个叫追求真爱，追求女性的自我。实际上就是欧美男人不愿意分钱而已。通常上述分析，相信大家已经明白了男人的真正心态。男人一直是慕强的，从古至今都是，永远不会嫌自己的老婆太强，太能赚钱。娶妻，一定娶贤，只有纳妾才会纳色。在现代社会，女人的生产力远远大于古代，男人曾经在生产力方面的巨大优势荡然无存。单纯靠美色的女人，哪怕在古代都一败涂地，怎么可能在现代社会战胜贤妻。女人收入高，学历高，有房有车，能力强大，这一定是加分项，而且是大大加分。男人的本性万世不变，自身强大的女人一定是他们追逐的择偶对象，这样的女人应该具备无以伦比的吸引力。既然如此，为什么中国今天会搞成这个样子，收入高学历高有房有车的女人反而被弃之若敝履，怎么都嫁不掉，同等条件的男人根本不会选择他们，被迫单身。这一切，都是拜女拳所赐。女拳人士宣称男人的一切都应该给女人，女人不应该给男人一丝一毫，男人和女人并不是携手付出打造小家庭的关系，而是女人单方面索取男人就可以了。简单的说，你的就是我的，我的还是我的。至于凭什么？因为女人年轻漂亮啊，因为女人需要生孩子啊。看起来好像是在为女性争取权益，实际上这种言论直接把女性的定义锁死为年轻漂亮和用来生育。女拳认为，女人除了这些，其他什么都不用做。洗脑全社会后，男人会认为，女人除了这些，其他什么都不能做，或者说即便可以做，也对自己没有意义。既然如此，那年轻漂亮能生孩子，会成为全社会男人择偶的统一标准。真正独立自主的，真正优质的强大女性，在女拳定义的婚恋市场中，成了负资产，被彻底淘汰出局，失去留下后代的机会。如今中国的婚恋市场已经被女拳思想统治，年轻漂亮和能生孩子成了女人的一切价值。这帮女拳，把女人规训成了生育机器。但实际上，男人真正梦寐以求的配偶，不是只会生孩子的花瓶，而是小说里写的那种强大的宗门圣女。25岁可以生，35岁一样可以生，无非就是在医院里多花点钱而已，反正也就生1~2个，又不可能生七八个，35岁才开始生也足够了。是个女人就可以生孩子，但并不是每个女人都能赚大钱。到底哪个才是真正的优质，一目了然。前提是，女人赚到的钱，对这个家的付出程度，需要和男人一样高。女人能赚钱，愿意给钱，且平等对待男人，不觉得自己给了钱就可以为所欲为，这才是极品女人。和男人的定义一样，愿意给钱，但给了钱也不会为所欲为的男人才算好男人。女人喜欢这种男人，男人也一定喜欢这种女人。如果都按女拳那种套路玩，那女人能否能赚钱确实一点意义都没有。这种思想肆虐的结果，就是女人完全不追求独立自主，完全不追求高学历高收入，更不会追求什么事业成果，把自己年轻漂亮能生育当成唯一资本。很多事业有成但30多岁的优秀女人，因为女拳思想横行，也被迫放弃自己的事业优势，收入优势，财产优势，只拿年轻漂亮能生育当自己的唯一资本去婚恋市场和那群年轻女孩比拼，自然是输的一败涂地。这是在推动女性独立自主，还是把所有女性全部规训成男人身上的寄生虫和附属品？女人只要貌美如花就可以当独立自主的女人，你不觉得这句话仅从逻辑来看也极其可笑吗？这帮女拳，不把独立自主的女性消灭干净，我看是誓不罢休啊。我今天很负责任的告诉大家，女人当博士并不会导致自己难嫁人，女人当主管也并不会导致自己难嫁人，女人年薪百万有房有车，更不会导致自己难嫁人。这些都是绝对的加分项，绝对的优质女人标准。真正独立自主的女强人，所有男人都会爱慕不已。当然有个前提，那就是你在恋爱的第一天，就和对方讲清楚你对家庭的看法，谈一下你愿意为家庭承担的责任，谈一下每个月你愿意为家庭共同账户打入的资金，谈一下你对男人的理解和体谅。相信我，脑子没毛病的男人都一定会选你，那些25岁的妖艳花瓶只配当个花瓶。如果年入百万还愿意分钱，那你身上的赘肉还是肉吗？那是对我沉甸甸的爱啊。不要只把自己定义成生育机器，你是一个人，一个独立自主的女人。真正女权思想，不应该从各种角度，用各种歪理邪说潜移默化的把女人改造成生育机器，而是应该推动女人独立自主，推动女人做出顶级的事业成果，顶级的科研成果，为中国的强大做出自己的一份努力。只有这样，女人才能彻底摆脱只能依靠男人的定位。高学历，高收入，高能力，高素质的独立女性才应该在婚恋市场上受到热捧，而不是被那些除了貌美如花和会生孩子之外一无是处的花瓶们逼得寸步难行。每一个女人，都应该努力成为高学历高收入高能力的人，而不是只负责貌美如花，然后指望着男人来养她。我觉得，这才是真正的女权。希望真正独立自主的优秀女性，在中国越来越多。轻点下方名片即可关注右上角星标关注可确保每日文章推送哦",
        "author": "海中青木",
        "time": "2022-10-15 23:40"
    }
]