[
    {
        "id": 1488,
        "title": "中国人平均初婚年龄10年猛增3.78岁，90后结婚年龄大幅推迟",
        "content": "24.06.2022本文字数：1946，阅读时长大约3分钟导读：进入到21世纪的第二个十年，中国人平均初婚年龄迅速上升，仅10年时间就推迟了近3.78岁。作者 |第一财经 林小昭进入到21世纪的第二个十年，中国人平均初婚年龄迅速上升，仅10年时间就增加了近3.78岁。中国人平均初婚年龄10年猛增3.78岁国家统计局近期公布《中国人口普查年鉴-2020》，详细披露了第七次人口普查的分项数据。根据年鉴的说明，第七次全国人口普查采用长、短两种普查表。普查短表包括反映人口基本状况的项目，由全部住户（不包括港澳台居民和外籍人员）填报；普查长表包括所有短表项目和人口的经济活动、婚姻生育和住房等情况的项目，在全部住户中抽取10%的户（不包括港澳台居民和外籍人员）填报。由于普查长表是按户抽样并进行登记，因此人口总数以及各种人口结构数据的抽样比会存在略微差异。其中，长表数据资料的第五卷“婚姻”部分，公布了1980年以来历年初婚年龄的平均数据。数据显示，2020年我国的平均初婚年龄28.67岁，比2010年的平均初婚年龄24.89岁猛增了3.78岁！第一财经记者梳理发现，从1980年一直到2010年，我国的平均初婚年龄变化相对缓慢。数据显示，1980平均初婚年龄为23.59岁，1990年为22.87岁，2000年为24.21岁。进入新世纪后的第一个十年，呈现缓慢抬升的趋势，2010年平均初婚年龄为24.89岁。而进入到21世纪的第二个十年，平均初婚年龄呈现迅速抬升的态势。2011年平均初婚年龄首次突破25岁大关，到2014年突破26岁，2017年突破了27岁，2020年突破了28岁。这其中，2020年比2019年增加了0.99岁。▲图：1980年-2020年中国人平均初婚年龄（来源：第一财经记者根据《中国人口普查年鉴-2020》数据制作）其中，男性平均初婚年龄1997年突破25岁，2012年首次突破26岁，2015年首次超过了27岁，2018年首次超过28岁，2020年超过29岁，达到了29.38岁，正在向30岁大关靠近。女性平均初婚年龄在1995年首次超过23岁，2010年为首次达到24岁，2014年首次超过25岁，2017年首次超过了26岁，2020年达到了27.95岁。从2010到2020年的10年间，中国男性平均初婚年龄上升了3.63岁，同期中国女性平均初婚年龄上升了3.95岁。90后结婚年龄为何大幅推迟？为何进入到21世纪的第二个十年，中国人平均初婚年龄猛增？按照近几年的平均初婚年龄推算，近几年结婚的主力是90后，但当前进入适婚年龄的“90后”群体，未婚比例很高。2022年1月20日，国家卫生健康委人口家庭司副司长杨金瑞在回答记者提问时指出 ：90后、00后作为新的婚育主体，绝大部分成长和工作在城镇，受教育年限更长，面临的就业竞争压力更大，婚育推迟现象十分突出。这其中，受教育年限延长是一个原因。华南城市研究会会长、暨南大学教授胡刚认为，大城市目前很多人受教育的年限比较长，尤其是读了硕士、博士，结婚也会比较晚。比如，硕士毕业一般都25、26岁，工作几年就接近30岁了。另外，现在大城市，买房子、工作压力也比较大，人们的思想观念也发生了比较大的变化。种种因素之下，结婚年龄在不断推迟。2016年硕士毕业于大连一所大学的李女士说，硕士班上的同学，大部分都是89、90年、91年的，至今仍有相当一部分人未婚，即便是已婚的同学，也有相当一部分是32、33岁左右才结婚。“初婚年龄推迟已经成为了最近一些年来的普遍现象，究其原因是多方面的。”人口专家、广东省人口发展研究院院长董玉整教授对第一财经分析，在客观上，一方面，人们受教育的时间越来越拉长。其次，住房等生活婚育成本越来越高，与实际收入之间的差距较大。再次，现实社会对知识更新和技术进步的要求越来越高，使得人们就业和工作的压力变得越来越大。“在青春的岁月里，留给婚姻的空间和时间都越来越少，常常会觉得自己没有时间去思考婚姻问题。”董玉整说，人们关于婚姻观念和态度的转变，是更为内在的原因。比如，在婚恋观念变化上，一个方面就是对婚姻地位重要性的认识发生了改变。传统的思维观念和行为方式是成家立业，将成家放在立业之前，先成家后立业。而现在更看重先立业，然后才考虑结婚成家。初婚年龄的大幅推迟，对我国的生育率也产生了较大影响。北京大学社会学系教授陆杰华近日撰文分析，婚育年龄推迟直接和间接地拉低时期生育水平。婚育年龄影响着低生育社会背景下总和生育率的稳步提升，而初婚年龄推迟直接导致生育年龄推迟。此外，初育年龄的推迟由于生育间隔期的影响还间接波及到生育二孩和三孩的概率，并影响到育龄人群的终身生育子女数。董玉整对第一财经分析，初婚初育年龄越来越推迟，会影响总体生育水平，影响代际传承的速度和效率。在相对确定的时间里，以上这些因素再加上育龄妇女总数每年都在减少等原因，出生人口会越来越少，呈现出继续下滑的态势，对未来社会发展会产生具有全方位意义和全生命周期的深度影响，必须给予高度重视。【推荐阅读】河南新财富集团被查！深扒背后靠高速公路起家、曾大举行贿的“吕某”‍",
        "author": "第一财经",
        "time": "2022-06-24 20:37"
    }
]