[
    {
        "id": 1489,
        "title": "人气婚恋文大合集，合约联姻，循序渐进，步步升温！暧昧拉扯，反复试探，抵抗又忍不住深陷！",
        "content": "▼世界这么大，很高兴与你相遇。你好，我是小丸子书单。姐妹儿们，周末的小尾巴快乐呀！这两天降温太快了，冷惨了，大家都要注意保暖，不要生病哦~大半年没盘点先婚后爱文了，作为三大顶流梗（追妻，婚恋，破镜重圆）之一，丸子必须给大家速度安排上呀！我觉得婚恋文，有点类似于傲慢与偏见的调调，特别喜欢主角从相互嫌弃到彼此深陷的戏码哈哈。今天，小丸子就为大家整理了50本看了最值得一看的婚恋文，有古言有现言，有新文有旧文，有热门的有冷门的，每本都是高质量，高口碑，并且会附上详细书评。之前丸子也整理了一期、二期、三期婚恋文，喜欢的小可爱一定要收藏起来，慢慢看啊。也欢迎看过的小伙伴，留言给大家排雷啊，让其他小伙伴知道哪本才是最优质的呀。（我发现大家不太爱留言，看过的朋友就顺便帮其他小伙伴排排雷吧，一起交流一下）小丸子书单目录1. 《古代流放日常》 作者:木妖娆2. 《沪上烟火（二部）》 作者:大姑娘浪3. 《鸳鸯床》 作者:六棋4. 《初为人夫》 作者:上官赏花5. 《笨蛋美人退婚后嫁给了年代文大佬》 作者:清知许6. 《糙汉俏媳妇》 作者:一轮明月7. 《渣男绿女》 作者:行期一8. 《被退婚后我嫁给了年代文大佬》 作者:柠檬九9. 《放任》 作者:赛博小马甲10. 《高嫁[七零]》 作者:漠漠无雨11. 《余生有你》 作者:小松鼠12. 《枕宦》 作者:蜀国十三弦13. 《不如将就在一起》 作者:盛世爱14. 《藏姝》 作者:一笑笙箫15. 《嫁给僧侣先生》 作者:福禄丸子16. 《春云暖》 作者:只今17. 《你敢说你不幸福》 作者:忽然之间18. 《太子妃的荣华路》 作者:秀木成林19. 《第一枝玫瑰》 作者:纵虎嗅花20. 《农家媳妇》 作者:十八荆21. 《婚后回应》 作者:六盲星22. 《入骨相思知不知》作者:碧落九天23. 《饵》 作者:冬日牛角包24. 《嫁给表哥之后》 作者:秀木成林25. 《上层建筑》 作者:顾几26. 《世婚》 作者:希昀27. 《叛侣游戏》 作者:傅幼喜28. 《逞娇》 作者:原瑗29. 《爱与相知难》 作者:徐丹瑛30. 《云娇雨怯》 作者:韫枝31. 《春喜》 作者:宋昭32. 《嫁高门》 作者:苏幕幕33. 《囍冤家》 作者:咕岛34. 《女主她儿媳》 作者:藿香菇35. 《不要拍脑袋结婚》 作者:陆云云36. 《公府娇媳》 作者:浅春山37. 《岁岁有松筠》 作者:山有嘉卉38. 《云山琳琅》 作者:绿药39. 《和塑料竹马闪婚了》 作者:北途川40. 《嫁国舅》 作者:笑佳人41. 《不装了，霍总每天都想复婚》 作者:乌苏泡仙贝42. 《瑛瑛入怀》 作者:妙玉子43. 《越线》 作者:一枝独秀44. 《望族嫡女》 作者:春未绿45. 《查无此字》 作者:浅炽46. 《红酥手》 作者:且墨47. 《春夜》 作者:一支枯芙48. 《慕娇靥》 作者:望烟49. 《恩缘》 作者:夜礼服假面50. 《听寒》 作者:原也1.《古代流放日常》 作者:木妖娆简介虞滢穿进了一本无cp复仇文中，成了男主那有名无实的恶毒前妻。在书中，男主当了二十年的贵公子后，却忽然被告知是被抱错的罪臣之子。而真公子则因为抱错一事被流放边境。真公子受尽苦难归来后，为了报复男主，先是断其双腿，再而逼迫他娶了同是罪臣之女为妻。罪臣之女吃不得苦，趁着大赦，卷了仅剩的一点粮食逃跑了，但没跑多远就摔死了。这时虞滢也就穿来了。熟知剧情的她，知道男主的所有亲人都活不久了。也知道男主会在亲人死后黑化报仇，最终报仇成功，成为了一代权臣。为了好好活着，她只能凭着熟知的剧情与自己所学的中医知识，竭尽所能的救下男主和其亲人。*伏危断了腿，也成了罪臣之子，更是被迫娶了恶毒的妻子。在他萎靡不振，也没了活着的意志时。那去而复返的妻子似变个人一样，乐观坚韧，给死气沉沉的家里带来了曙光，治好了他的一双废腿。渐渐地，她成了他的救赎，成了他无法割舍的存在。小丸子书评清醒冷静女中医vs腹黑落魄贵公子，穿书，经商致富，治病救人，朝堂权谋向。女主是现代中医，一朝醒来，穿到了前不久看过的一本无cp男主文里。剧情大概就是讲男主作为郡守之子，自小过着锦衣玉食的生活，本人也是有才有貌，还和当地首富之女定下婚约，人生一片坦途。直到20岁时，真实身份揭露，他竟是被抱错的罪臣之子。真公子替他吃了多年的流放之苦，恨得牙痒痒，认回身份后，立马把男主送去流放地，暗地里设局打断男主双腿，再强行塞给男主一个同为罪臣之女的丑妇。可男主毕竟是男主，蛰伏多年，一步步崛起，最后搞死了所有伤害过他的人，自己也位及权臣。而女主，刚好穿成这位丑妇，原书中就一个炮灰，本是太医之女，父亲误诊帝王宠妃掉了脑袋，全家女眷被流放岭南。丑妇嫁过来后成日作妖，指使男主亲妈做事，动辄打骂男主侄子侄女，一个月后卷走所有钱财逃走，哪知道滚下山坡死了，就此下线。女主穿来时，就是逃走落坡的时刻。在古代一个弱女子，没有路引，也没有钱财，想要生存下去，难上加难。男主有主角光环，迟早会复起。各种权衡之下，女主决定跟着男主混，回到了家里。面对男主以及亲人的冷脸以及警惕，为了不崩人设，只能暗自隐忍。这一大家子是真惨，老弱病残集齐了，吃的是些难以下咽的野菜糊糊，个个饿得面黄肌瘦。女主来了，自然不想继续过苦日子，只能寻求自救。于是，女主尝试去山里找食材，见到做凉粉的果子，开始了自己做小吃挣钱之路的第一步。婆婆侄子看到女主的转变，帮着她一起干活，盖厨房、浴室、茅房，家里变得越来越好。第二步，女主尝试接近男主，帮助他治治腿。男主前期很抗拒，不怎么搭理女主，慢慢接触中，毕竟是能成为一代权臣的人，智商不一般，看出女主换了芯子，就配合女主治疗。看女主一个女人，撑起家业，男主内心有了生气，决定支棱起来，担心女主进山安全，偷偷给她做了弩。不知不觉间，男主喜欢上了这个聪慧、能干、冷静的姑娘。女主一边搞了好几样小吃生意，一边还采草药卖钱，等筹够了钱财，就谋划着把男主在采石场的亲大哥大嫂赎回来，因为剧情中大哥很快会被砸死。一家团聚后，日子越来越和美，男主双腿也恢复得差不错。女主凭借努力，获得了全家上下的认同与追随，小侄子助攻，让男女主睡一张床哈哈。另外，女主一点也不丑，脸上是原身为求自保，故意涂的黑斑。中间发生了一个小案子，男主趁机去给知县当幕僚，开启了自己的复起之路。女主这边也没消停，从去郡里支面脂摊子，到恢复本职工作，开医馆做大夫，夫妻事业都越发红火。随着地图从村里转到郡里，男女主终于和男主的养父以及真公子对上，两方开始battle，等到伏家故人出现，男主生父通敌叛国被抄家的隐情一步步浮出水面。原来，养父竟是那个罪魁祸首。所以在知晓男主身份后，没念一丝养育之情，要把男主弄死。男女主携手，搞死敌人。在这个过程中，男主彻底沦陷，几次主动表白，假夫妻成了真夫妻嘿嘿。后续还牵扯到几地战争，皇子夺嫡之争，男女共同见证了太平盛世的到来，生了一个女儿，完美撒花~故事非常流畅，前期女主一步步把贫困之家变得越来越好的过程，细碎日常又温馨。男女主感情线很自然，是细水长流，是最懂彼此。一众配角塑造得也很生动，包括质朴的大哥大嫂、可爱的侄子侄女、善良的何家邻居等，值得一看！2.《沪上烟火（二部）》 作者:大姑娘浪简介1983年，回沪知青林玉宝，坐在人民广场喂鸽子，迷茫着未来的生活、工作和婚姻。一声巨响响彻艳阳天。 她眯眼，尘烟肆虐，前方一座高楼正平地起。潘逸年站在高楼上俯瞰人民广场，他想不通，流金岁月，改革的车轮滚滚，理应努力把握当下，怎还有年轻人无所事事的、坐在人民广场喂鸽子。小丸子书评清醒隐忍美人vs冷静傲娇商人，婚后日常，平淡日常风，上海年代故事。这本和第一部是连在一起写的故事，上部写男女主因为各自原因，协议结婚，结局已经发展出一些感情，那下部就是具体写两人的婚后相处日常。可以单独看，不影响，但两本连着看剧情更为顺畅，打动人心。上一部书评在这里：丸子书评：沪上烟火by大姑娘浪，敢爱敢恨回城知青vs腹黑闷骚地产商人，真香上头，婚后日常，温馨日常风！看完第二部有个感触，怪不得很多童话故事只写到王子公主幸福在一起就结局了，因为真正的婚姻相处，会有很多鸡毛蒜皮，各种矛盾。恋爱是童话，那结婚就是现实。第二部不算太甜蜜，但更加真实，贴近生活，仿佛通过作者的文字，感受了一把上世纪的上海爱情，看在时代洪流的推动下，年轻男女是如何发展情感，维持婚姻的。开篇是个体户开始崛起，女主打算和朋友合伙开一家服装店。男主虽然希望女主就在家待着，自己可以养她，却也不愿束缚她的翅膀，帮她说服长辈，甚至主动给出一些生意上的意见。不过男主有个唯一要求，希望每天回家还是能看到漂亮老婆哈哈。我记得第一部男主出场时非常高高在上，结果现在化身老婆奴，和女主独处，就忍不住动手动脚，亲亲抱抱，一言不合两人就要闹到床上去。果然不愧是写坡的大大，文笔缱绻风流，亲密戏写得非常有韵味，隔着屏幕都感受到女主的香香软软嘿嘿。两人嘴上说是搭伙过日子，实则早就动心。可两人开始的原因是各取所需，男主甚至说过不会给她感情，女主因为受过渣男的情伤，加上家庭环境的影响，害怕再次受伤，喜欢也不敢表现出来。和男主一起去广州时，又从其他人口中听到了男主和前任的一些甜蜜过往，男主迷糊间更是念了声前任的名字。女主认定男主难忘对方，和自己只是将就，心中独自生着闷气。另一边，女主开店，男二作为这一片的市场监管科科长，给她安排摊位。男二摆明了余情未了的，当众故意和女主搭肩拍照。男主目睹这一幕，又从男二口中得知女主有困难不找自己，却让男二摆平（其实是男二自愿，女主压根儿不想搭理他），心中气急，回去后居然直接提出离婚，说女主既然忘不了男二，这样貌合神离的过日子也没意思。不管女主如何解释，男主就是不听，说自己出差回来就办手续。男主之所以突然做这个决定，在我看来，看似是冷漠无情，其实是破防被刀了，狗男人他急了急了急了哈哈哈哈。两人这段感情，是男主的见色起意+一见钟情，相处中男主更是被女主吸引得死死的，一头扎了进去。可女主始终态度冷淡，从未开口说过爱，两人互动基本都是男主主动推动。男主感受不到女主的爱意，甚至觉得她永远不会爱上自己，被男二这么一刺激，干脆发疯，奢望女主能说一些什么。不过女主嘴巴严实，还是不肯坦白心意，两人暂时分开。男主这个倒霉催的，出差一趟，被泥沙从楼上掉下来砸到，惨兮兮躺在医院，女主联系不到人，千里寻夫，看到男主就开始哭。男主心里明明高兴，嘴上还故意傲娇，说你在这里待着没有意义，不如回去，等我伤好了就离婚。男主各种冷言冷语，一向冷静的女主都被激得发疯了，哭着坦白自己的内心，告诉她对男二的看法，对他的心动，恨不得把心挖出来给他看。顺带还刺了一把他和前任的关系，男主赶紧解释。男主高兴了，下一秒就逮着人狂亲，哪有在外运筹帷幄的大老板样哦。后续就是两人的真正婚后相处，每天甜甜腻腻，不久就怀了娃。然后两人各自搞事业，互相支持。中间会遇到一些挫折，可小夫妻始终携手共进，还有各自友人、亲人的一些描写，故事停留在普通的一天，小说完结，可主角的人生仍旧在继续……很好的一篇故事，作者文笔实在是好，把上个世纪上海的风俗、风情都写出来了，夹杂的各种当地方言，读着也不会觉得突兀，反而增添几分趣味。男二这个人设，塑造得很有反差感，还挺吸引人的，应该不止丸子这个看法吧哈哈。3.《鸳鸯床》 作者:六棋简介话本里，上辈子过的不幸的妇人，总会庆幸还有重来的机会，并且在第二世给自己换个丈夫，过上幸福日子。但在月鸯身上不是，她现在非常后悔，她甚至希望自己没有重生。因为这辈子她重生回来，刚刚和前夫和离不久，天下就大乱了。王侯将相各为其主，月鸯的前夫收拢了十二座城池，占据一方，成了护国的大将军。而她在跟家人逃命的路上，不小心与家人失散，还被拐子直接扣下，见她美貌要将她卖到花柳之地。一朝尊贵的夫人，瞬间成了最卑贱的女奴。-一日月鸯逃了出来，为了不被抓回去，朝一支路过的军队求救。待到对方将领出来后，月鸯愣在原地，看见了一双十分熟悉的透着嘲弄之意的双眼。她的前夫，现在的护国大将军萧鹤棠，对着她冷言冷语，“是谁说过‘君若无情我便休，自此山水不相逢’？你跑啊跑啊，东月鸯，这乱世我看你没了我，还怎么藏身。”“想让我救你？那就答应做我第二十一房小妾。”小丸子书评娇弱内敛商户女vs傲娇腹黑大将军，女主重生，先离再爱，古言破镜重圆。看文案丸子以为是虐恋情深的调调，想不到正文那么甜，少男少女的交心之旅，意外的好看。男女主人设都很可爱，拉扯剧情还能再看两百章，甜度超标！而且作者写得很欲，撩得人脸红心跳调调嘿嘿。女主出身商户，男主则是武将世家，两家本地位悬殊，因女主家对男主祖母有救命之恩，11岁那年，女主家出事，被爹娘送到男主家寄住。女主初来乍到，寄人篱下，性子怯弱，不敢与人交流。男主则是本城第一好儿郎，意气风发，声名在外，绯闻不少，心仪他的贵女更是不计其数。女主自知寄人篱下，尽量乖巧低调，男主却喊她小哑巴，从此女主看到男主就跑。两人身份、性子相差太大，没人会把他们牵扯到一起。可老夫人实在喜欢女主，15岁那年就做主让男女主定亲，16岁成婚。女主年少慕艾，对男主有过一丝心动。可她亲耳听到男主说娶她不过是为了帮老夫人偿还恩情，婚后也成日不着家，在外风流。故交家的贵女还对男主虎视眈眈，联合小姑子挤兑女主，下人们都不怎么看得起她。女主待在后院，郁郁寡欢。后来莫名其妙得了一场风寒，就死了。再次睁眼，女主回到已经嫁给男主的时刻。想起上辈子的深闺怨妇生活，她不想重蹈覆辙。几天后，女主提出和离。男主这时还在外面，听闻消息，直接懵逼了。男主尝试挽留，不过习惯了高高在上，还是一副施舍语气，女主也没给面子，决绝离开，准备去往爹娘身边。哪曾想，女主上辈子死得早，又成天待在后院，不了解局势。她寻亲途中，天下大乱，强盗四起，各自为王，她被拐走，因为生得过分貌美，被卖入花楼，被逼签下卖身契。女主走投无路，看到楼前经过的军队，冲出去求助。万万没想到，她印象中的纨绔前夫，两个月不见，摇身一变成了大将军。男主装不认识，女主不想自讨没趣，做好了回去自尽的准备。结果一转身，男主派人拿钱赎人，等女主离开，更是大开杀戒，解决了这群欺负女主的人。男主明显记着仇，拿着女主的卖身契，让她给自己当奴婢。然后跟逗小猫似的，时不时激怒一下女主，吃吃豆腐。女主气得要死，可一个弱女子，没盘缠，男主还盯着，只能苦苦隐忍。中途，太守家的小公子看上女主，得知她的处境，脑子一热，帮助她逃走。不过乱世之中，委实不太平，没走多远，女主和男配就被歹人抓到，差点命都没了，完了还是男主赶来救人。男主面临女主的再次背叛，彻底怒了，故意说出侮辱性的言语，让女主给他当第21房小妾。男主每天和前妻独处，身体欲望都很强烈，女主各种逃避，男主也就没强求。其实吧，男主嘴上看着凶狠，实则行动却很细致、妥帖，各种保护女主。随着故事发展，一点点揭开男主视角的故事。说白了，男主就是现代青春期的小屁孩，一个纯情童子鸡，故意做出一副浪荡样。明明早就对女主有意思，却不肯说出来，只会逗弄她。成婚后成日恨不得日夜和女主大战三百回合，可看小妻子哭得那么惨，只能借着宴会在外待着，给女主点休息时间，却被女主误会不想回家，害。男主忍得狠了，全部精力发泄在军营训练上。女主要和离，他使出各种手段挽留，却说不出我爱你这几个字。后来再遇，心里更是心疼小妻子的遭遇。看到她和其他男人同框，就醋意翻天，占有欲爆棚。至于21房小妾，都是男主胡诌的，男主从始至终只有女主一人，那会儿说气话呢。女主这边也是个闷葫芦，任何心思都藏在心里，面对男主的步步紧逼，只会逃避。这也怪男主自己，好好的一个人，非得搞花花公子的名头，怪不得女主误会。主角不急，丸子都替他们急啊啊！反正后面一大半，都是男女主的别扭、解开心结之路。看似男主占据高位，实则女主狠狠拿捏男主。上一秒男主被女主气得要吐血，发誓不再搭理她，下一秒就眼巴巴凑上来，亲昵的喊“鸯鸯”，恨不得把她融入骨血中。说好的大将军，原来是忠犬小狗啊。男主被女配算计下药，最后找女主解毒，从这天起，男主就顺杆子往上爬，日日都要和女主黏在一起，小车车开得飞起嘿嘿。之后还有男主的称王之路，还会小虐一波。问题不大，最后男主登基，巴巴的献上皇后之位，甚至还吃起自己儿子的醋哈哈哈。真挺好看的，以为男主很渣，实则挺专一深情有能力又护妻的一人，而且心思通透，能力爆棚，怪反差萌的。男女主互动真的很甜很有趣，他套路她，她拿捏他，狠狠戳中我的心！4.《初为人夫》 作者:上官赏花简介好消息，山里的温霁考上大学了。坏消息，她的订婚对象来提亲了。两人白天在山上养牛，晚上住在瓦房小院里，张初越性格冷硬又节俭，完全不是她喜欢的类型，温霁想方设法要退婚，可某天见他脱了上衣干农活的一身腱子肉，又闭嘴了。本以为开学能逃离，然而某天下课，门口有人喊：“温霁，你老公找你来了！”温霁生气地仰头看他那张冷峻脸庞：“谁让你说是我老公的！”男人漫不经心道：“国家证能领三个学分，这婚不满意可以离，但结婚证的分不能浪费。”温霁想起那个风雨飘摇的夜晚，密闭的潮湿棚屋里，她张开唇大口呼吸，而他晃了晃手里的盒子，也是说：“还剩一个，别浪费。”小丸子书评甜美小村花vs闷骚糙汉子，先婚后爱，假戏真做，乡村爱情故事。男主初中毕业后当了几年兵，后来退伍参加成人高考上了军校。眼看大四毕业，要想把军籍从学校转到地方，得随配偶转迁，必须有一张结婚证。于是，男女主迎来了交集。两人因为上一辈的关系，自小定了娃娃亲，男主几岁的时候抱过女主，女主高考那会儿还和男主通过电话，可两人没有真正见过面。开篇是男主这边主动提出结亲，第一次登门，小山村路不好找，男主遇到一个捞虾的姑娘，停下车问路。没想到，对方居然坐地起价，让男主高价买下自己手中的虾，就给他指路。男主简直气笑了，结果到了地点更抓马，男主找的就是女主家，还把活虾当成上门礼物递了过去，阿噗。女主原生家庭有点一言难尽，父母重男轻女，只关心哥哥。哥哥为了娶城里的独生女姑娘，就说自己是独生子，否定了妹妹的存在。哥哥在城里混得风生水起，女主高中全靠男主家资助才能念书，等考上大学，学费、生活费也是女主自己贷款+助学金。女主自知承了男主家的情，存着报恩想法，和男主达成形婚合作，两人迅速领证。女主本想回学校的，奈何假期宿舍没开，家里也不欢迎自己，只能住到了男主家。男主家世挺好的，父母做生意，不过因为某些原因，男主和他们关系不好，一个人住。于是，单身男女，迎来了同居生活。还别说，当过兵的就是不一样，186的身高，生龙活虎的25岁，那身高那肌肉那长相，隔着衣服都藏不住的荷尔蒙气息啊。而且男主是真能干，做饭、养牛、收拾家里都是一把好手。女主嘴上说就是塑料夫妻，尽快离婚，还是忍不住偷偷瞅男主的大胸肌哈哈哈哈。而女主呢，水灵灵的20岁，娇俏灵动，小嘴叭叭叭的，还很会指挥男主做事，无事叫张初越，有事儿喊老公，自有一套理论。两人互动，真的笑点多多，成日吵吵闹闹，没个消停。中间还有个好笑的，男主堂弟对女主一见钟情，不知道她是自己嫂子，可劲儿献殷情，男主气得要死。成年男女，同处一室，免不得有一些尴尬场景，看到彼此的身体啥的。一来二去，暧昧滋生。一个暗搓搓撩，一个明目张胆的套路，借着惩罚为由，一点点突破两人的身体界限，从拥抱到亲吻再到睡一张床，彻底水乳交融。虽然是在晋江，一点没限制作者发挥，小车车开得飞起。随着假期结束，女主回到学校，彼此还是心心念念着对方，感情越发深厚。不过两人这段婚姻开始得太过草率，彼此在感情中还不够坦诚，信任感不强，加上女主娘家那边有个大雷，亲妈亲哥都好渣啊。中间不想男主为难，女主借着自己要出国留学的机会，说男主军人身份不适合啥的，提出了离婚。男主知晓女主的打算，也不想阻挠她展翅高飞的步伐，暗地里帮她打点出国的一切事宜，就此分开。再见就是三年后，两人成了前夫前妻的关系，可复合得没有一点难度，男主一直眼巴巴等着老婆回来呢，女主也心心念念着男主的好胸肌嘿嘿。整体是篇很清新甜美的乡村文，男女主相处日常写得很琐碎，却字字句句透露出爱意，两人的心动都有迹可循，是一点一滴，顺势而生。中间感情有过波折，可彼此一直是双向奔赴。在男主这里，女主得到了一直缺失的偏爱，在男主的支持与鼓励下，女主这朵小村花绽放得越发耀眼~5.《笨蛋美人退婚后嫁给了年代文大佬》 作者:清知许简介唐心穿书了，穿成了一本年代文里的笨蛋美人女配。书里女主苏婉宁是原身丈夫郑向东好友的遗孀，原身丈夫对这个苏婉宁照顾有加，不仅给钱，给票，给安排工作，最后连她的孩子都抱回家养了。苏婉宁因为没有孩子的牵绊，又有原身丈夫的各种帮助，最后又和原身丈夫一起接下了改制的国营厂，成了远近闻名的漂亮女厂长。反观原身，不仅劳心劳力照顾丈夫一家老小，还得照顾女主的儿子。最后孩子养大了有出息了，她也累出一身病，被白眼狼嫌弃愚笨上不得台面。偏偏外人还说她这辈子是傻人有傻福，命好，丈夫有本事，孩子有出息，一辈子啥也没干就享福了。唐心：……这福气给你吧。-穿过来的唐心马不停蹄的和恶心的狗男人退婚了。当未婚夫听到唐心就因为他“善良”的帮助了好朋友的妻子就要和自己退婚时，气急败坏的说，“退就退，退了你别后悔。”好些人得知唐心和未婚夫退婚后也纷纷说她大题小做，她未婚夫年纪轻轻就是车间主任了，到哪里找这么优秀的人啊。这么挑剔等着做一辈子的老姑娘吧。结果转头唐心不仅嫁了，还直接嫁给了军官宋怀洲。他不仅是书里的大佬更是女主苏婉宁丈夫的领导，也是苏婉宁一直想借机攀上的人。————宋怀洲这人相貌英俊能力不俗，就是脾气暴躁又不解风情，眼里心里还只有自己的工作。大家都说他这辈子娶老婆肯定特别困难，结果一转头他竟然娶了个娇滴滴的姑娘回家，听说这姑娘除了好看一无是处，脑子木得很，大家都猜测两人婚后日子肯定过得鸡飞狗跳，指不定熬两年就离婚了。没想到两人不仅没离婚第二年还生了一个可爱的女儿，那个心里除了工作啥也看不到的宋怀洲更是一下班就回家照顾妻子女儿，完全没有传闻中的不解风情，活脱脱的宠妻狂魔和女儿奴。多年后唐心拿下高考状元，大学才毕业又成了远近闻名的企业家。众人：？？？嗯，这脑子还木？那他们不就是智障了？小丸子书评清醒通透美人vs高冷帅气军官，穿书，女配逆袭，先婚后爱，打脸虐渣，温馨年代文。女主本是个现代旅游博主，结果旅游路上一打盹儿，醒来就穿到了70年代，还是穿到了一本书里，成了里面的炮灰女配。原书里，原身父亲对男二父亲有救命之恩，因此两家早早定亲。原身脑子不太好，不是傻子，就是反应很慢那种，从小就很依赖男二，把他当成未来老公。哪知道，男二烂好心，照顾好友遗孀。女二（原书女主）看男二工作好长得好，借着亡夫，一次次麻烦男二。男二认为原身傻，就一次次欺骗、扔下她。后来，两人结婚，男二竟然把女二孩子抱回来养，出钱给女二搞事业啥的。女二活得越来越滋润，趁着时代东风，大搞事业，成了有颜有才的女厂长。而原身则在家照顾孩子，过得苦哈哈，还被外人羡慕傍上金大腿。女主穿来，就是和男二一起出门，结果女二说自家孩子高烧，大冬天的，男二直接把原身扔在路上，让她乖乖等自己回来。原身一根筋，真的就在原地等着，被冻死了，女主这才穿了过来。最后还是二姐夫和他战友遇上女主，把她送到医院，保住一命。原身家庭氛围特别好，父母、哥哥姐姐嫂子都是真心疼爱她。父母得知女儿被这样对待，当即想要退婚，可又知道女儿从小就很喜欢男二，正在纠结。万万没想到，女主睁眼，开口就是同意。父母赶到男二家，一点面子没留，痛快退亲。男二处理完女二家的事儿，上医院道歉，以前这是个小事，女主反手一巴掌，让渣男滚远点。男二这会儿也没当回事，觉得女主是在闹小脾气，哄哄就好了。后续，男二会一次次吃闭门羹，爽死了！至于男主，就是救了女主的那位姐夫战友啦！年轻军官一枚，背景很深厚，京都那边的，长得巨帅，迷妹一大堆，就连女二当初因为丈夫待在军营，对男主也有过心思，不过男主压根不鸟她，还把她送走。前面姐夫邀请男主吃饭，说家里人感谢他，还不乐意去，结果街上遇上女主和未来丈母娘，看到白白净净的女主，又想起那天晚上小姑娘在雪地里的可怜样，顿时动心了，立马屁颠颠跟着上门，刷表现，帮着丈母娘做饭啥的，还请二姐夫助攻。没几天，全家人都知道了男主的心思。女主知道这个时代，不可能不结婚，而且原身脑子不太好，父母也挺操心的。为了安父母的心，加上男二长相性子都挺符合女主的菜，两家迅速把结婚提上日程。男主家里人也很搞笑，离得远不能赶过来，就拼命打钱，让男主给女主买买买。男二那边眼看追妻无望，和女二的传闻在厂里也越来越多。女二是个白莲花，明明就想当小三，还成天哭唧唧。男二没脑子，一时上头，存着和女主赌气的意思吧，说要娶女二。男二亲妈知道了，一家子闹得一团糟，没个消停。然而，和女二相处越多，看到女主越发美丽，和男主那么亲热，男二心里越是后悔。可已经走上了这条路，不能回头，只能硬着头皮结婚，后面有他苦日子吃的……之后，女主跟着男主随军，一边准备高考，一边创业，小夫妻生活也和和美美。男主真24孝好老公，家务做饭全包嘿嘿。6.《糙汉俏媳妇》 作者:一轮明月简介带着悔恨，重生归来的董建辉，再次看到被自己逼死的老婆，激动万分。从此他一改懒汉作风，在七零年代，凭借上一世的记忆，扭转乾坤，带着老婆孩子走上人生巅峰。小丸子书评肤白貌美小媳妇vs痛改前非糙汉子，男主重生，弥补遗憾，发家致富，70年代甜爽文。难得在坡看到一本长篇年代文，剧情还蛮顺畅的，就是写男主重生，带领妻儿过上好日子的故事。男主上辈子是村里出了名的懒汉，明明生得硬朗英俊，却成日不干正事。女主本是城里姑娘，受过高等教育，长得也漂亮。可特殊时期，家里遭难，不得已来到乡下避难。为了给亲哥换亲，嫁给了男主。婚后，男主天天跟着人喝酒、赌博，动不动还家暴，在女儿出生后，家里都快揭不开锅，男主甚至还想把女儿卖了换钱。女主实在看不到未来，干脆带着女儿跳河了。然后，男主被所有亲人抛弃，算是幡然醒悟吧，决定进城，赶上时代的春风，一步步奋斗，竟然成为了上市公司老总。只是年迈之际，男主还是不停回忆起女主和孩子，懊悔不已……再次睁眼，男主回到了从前，女儿刚出生不久的时刻。重活一世，男主决定改掉坏毛病，好好奋斗，让妻儿过上好日子。依靠上辈子的记忆，男主进山采摘人参灵芝，挣下第一桶金，慢慢改善家里环境，从可以吃饱吃肉，到添置家具、冰箱，再到改造房子。女主前期对男主厌恶到极点，哪怕他醒来认错，保证痛改前非，女主通通不信，开口就是冷嘲热讽，男主带钱回来，也觉得他是偷或者抢。男主想做点夫妻间的事儿，女主更是避如蛇蝎。男主心里苦，可都是自己造过的孽，只能一点点改变，让媳妇儿卸下心防。女主发现男主真的变好，在为这个家考虑后，两人就恢复了正常的夫妻关系。女主毕竟城里长大，生得十分白嫩，身材巨好，男主虽然是村里汉，可也是高大精悍健硕，浑身都是荷尔蒙的气息。之后，娇美人和糙汉子，日夜缱绻，解锁更多新的快乐嘿嘿。没多久，村里新来了一批知青，有个女知青住进了女主家，一边嫌弃女主是个村妇，一边又嫉妒她被男主宠溺，特别男主长得帅又会挣钱。女知青心思不纯，被赶出去后，竟然反手举报，想把男女搞死。是危机，也是转机，男主居然先一步认识了上辈子的未来大佬。然后，男主事业慢慢起飞，从村里到县城再到首都，什么酒楼、酒店、制衣厂、电子厂，通通搞起来。在这个过程中，男女主始终双向奔赴，重活一世，男主事业爱情双丰收，再也没有遗憾~7.《渣男绿女》 作者:行期一简介如果男人背叛了你，那就去睡他最好的兄弟。如果睡不到他的兄弟，就去睡他最大的敌人。小丸子书评娇气大小姐vs隐忍大总裁，婚恋，出轨向，破镜重圆文。这文真的有点刺激，有古早渣男贱女的味儿了，全员恶人，边骂边忍不住想看剧情发展。故事开始男女主已经结婚好几年了，女主千金大小姐，男主家境不咋好，当初给堂弟补课，女主有点见色起意的意思吧，主动撩拨。男主因为某种原因，同意和女主主结婚。男主确实有能力，本来女主家公司都走下坡路了，靠着男主，蒸蒸日上。男主在外就是禁欲霸总，在家里却跟个男妈妈似的，照顾女主身体，亲自下厨，把女主宠得无法无天，女主也越发依赖男主。直到开篇，女主去医院撞破男主和女配一起，还是去打胎的。女主觉得被绿了，一气之下，想要狠狠报复男主。想睡男主朋友吧，结果一个都不熟，那干脆去睡男主的死对头——女主的初恋。男二花花公子一枚，有钱有颜，身边从不缺女人。这不，女主去男二住，撞上个美艳女人，堪称大型社死现场。好在，前女友还是更重要一点，男二把那女人赶走，和女主有了一夜。女主性子很骄纵，不是愿意受气的性子，想回去和男主提离婚的，又舍不得家产，不想让男主占便宜，就拖着，也和男二关系越发紧密。然后，修罗场来了，男主坐在车里，亲眼目睹女主和男二抱在一起，还吻得激烈，脸彻底黑了，司机当时就是慌急了哈哈哈哈。回去后，男主装作不知道，依旧对女主好。然后，一点点揭开男主视角的故事。男主一直都很爱女主，对他来说，女主就是他心头月，可望而不可即。男主算是个美强惨，父亲早早去世，母亲跑了，跟着奶奶相依为命。奶奶很喜欢从小收养的女二，当年女二生病需要钱，看似男主是为了女二才和女主结婚，实则是真爱女主，不过女二还是病死了。开篇的女配和女二有几分相似，奶奶就让男主多照顾几分。男主有啥事儿都憋在心里，这才让女主误会。男二那条线也蛮好看的！男二看似玩世不恭，实则当年和女主恋爱，早就心动。只是男二因为原生家庭的影响，不敢踏入婚姻，不想担责，故意搞出劈腿，女主果然被气得回国，这才有男女主的邂逅。再续前缘，男二一边深陷，一边纠结。直到男女主摊牌，女主怀了男二的孩子，还要离婚，男主终于被逼得发疯了，甘心养别人的娃。女主也知道事情真相，正文开放式结局，番外he了。8.《被退婚后我嫁给了年代文大佬》 作者:柠檬九简介夏芍当够了社畜，准备辞职回乡养老。没想到一睁眼，竟然穿到了缺吃少穿的六零年代，还附赠绿帽子一顶。等她千里迢迢追去关东，未婚夫已经在当地结了婚，孩子都两个了。怕把事情闹大，未婚夫家火速给她介绍了一门亲事。男方个子高，长得帅，还有一个在大厂当领导的亲戚，夏芍一眼看中。未婚夫家没说的是，这人冷漠尖锐游手好闲，在老家是出了名的街溜子。夏芍嫁过去，不仅要洗衣做饭，还要赚钱养家，苦日子在后头呢。夏芍没说的是，穿越前她看过一本小说，里面颇受男主敬重的首富大佬刚好是她新婚丈夫。而此时共和国的长子还没有老去，这片土地物产丰饶工厂林立，充满了机遇。嫁过去她就能有一份稳定的工作，还不用加班，好日子在后头呢~夏芍唯一没想到的是，单位没让她晚上加班，首富老公让了……被男人冷着眉眼哑声哄再坚持一下的时候，她只想问：说好的家财万贯还不爱回家呢？说好的工作狂没有世俗的欲/望呢？！小丸子书评聪慧冷静小村姑vs闷骚隐忍未来大佬，穿书，先婚后爱，家长里短，奋斗事业，年代甜爽文。女主现代社畜，兢兢业业打工，结果一睁眼就穿到了一本年代文里。原身是个悲催的，对男配家有恩，两家很早订婚。然而，随着男配家日子越过越好，进了城，就再也没提过婚事。原身性子软，不敢主动问，一等就拖到了30多岁。原身父亲没了，亲妈不顶事儿，弟弟又还小，全靠大哥指挥。亲大哥心黑，为了彩礼钱，把原身嫁给一个家暴男，被活生生打小产了三次……女主想着自己现在这身体都24岁，这个年代不能不结婚，她也不想一直窝在乡下，去城里好歹能找份工作，就和弟弟一起进城了。其实男配早就结婚了，娃都有了。女主来了，男配家人还打算瞒着，继续拖下去，好恶心。女主可不吃这哑巴亏，前未婚夫已经攀上高枝，女主借此拿捏，逼着男配家给自己相一门好亲事。有了城里身份，就能顺其自然有个工作。女主最大的要求就是：要长得帅的哈哈哈哈。反正男配家一琢磨，太好的女主攀不上，也不想介绍给她，最后就找了个男花瓶，看着长得好工作也不错，实则是个街溜子，家里情况也不好，女主果然一眼相中。之前男女主就在街上遇上过，女主当时还说了一句很震惊60年代人的话，甚至直接夸男主长得好，男主和哥们儿就注意到了这姑娘。男主家里情况确实不咋好，亲妈没了，亲爸继母对他不好，来了城里投奔表哥，表嫂不仅逼着他拿生活费，还成日冷嘲热讽，他早想脱离这种生活。两人各取所需，顶着各方压力，迅速领证。直到去了民政局，女主才第一次知道男主名字，女主快吓懵了！啥，我的相亲对象居然是未来首富大佬？？？之后，男女主就开启了婚后生活，床不结实，第一天就塌了，邻居眼神那叫一个暧昧，男女主有苦不能说。后来，为了给男主圆面子，女主说他一夜七次，当事人知道后，脸都黑了哈哈哈。两人前期确实就打算当表面夫妻来着，奈何男帅女美，又同处一个屋檐下，免不得有暧昧滋生。而且女主很聪明，多次帮助男主，关心他，男主就先一步动心了。还有两人联手对付表嫂的戏码，表哥利落和表嫂离婚，爽了爽了！之后，女主也进了厂子，做美食这块的，看着还挺馋哈哈，男女主一边培养感情，一边事业各自开花，美滋滋。女主和弟弟的感情也很好，弟弟人设超级可爱，清澈的愚蠢哈哈。9.《放任》 作者:赛博小马甲简介岑晚总是会感叹命运的不公，遇到钱缪这件事除外。但是她从没有提过，实在是怕他知道了尾巴要翘到天上去。小丸子书评利益至上千金vs阳光深情贵公子，豪门联姻，离异再爱，破镜重圆文。开篇男女主已经离婚两年多，女主再次被家里人安排联姻，目前的相亲对象是港圈的某位富少，端得一派温润如玉贵公子范儿。家里人瞒着女主，甚至已经在安排订婚典礼。这个时刻，男主这前夫突然回国。亲妈警告女主离男主远一点，毕竟他家事情还没处理完，不要惹事。女主答应得好好的，转身就和男主见面，当晚滚到一起。之后，前夫妻开始了没名没分的同居p友生活。男主是真正的天之骄子，家族横跨军政商三界，太爷爷是开国名将，亲爷爷是军区首长，大伯从政，父亲从商，从小到大就没为生活发过愁。直到两年前，家族牵扯进斗争中，大伯被停职，就连老爷子也晚节不保，被诬陷，父亲同样受到牵连，从公司掌权者中退出来。那会儿事情还没发酵，男主不想拖累女主，当机立断，逼着她离婚，把自己名下的房、车、资产全部分给女主，然后自己跟着亲人去了国外暂时避难。分开两年多两人一直没断了联系，男主借着看两条狗的理由，早早在女主家安了监控，每天有事没事偷看女主哈哈。两人是高中同学，不过高三之前没啥交集，女主大学霸+长得美+性子冷，大家都不怎么敢靠近。没想到高三一开学，男主发现班长女主成了自己同桌，人还挺好的，每天都给他抄作业。慢慢接触中，一颗少男心沦陷，大一两人就解锁了亲密关系。当然，中间闹过一点小矛盾，大少爷有点小傲娇，可一看女主穿泳装，当时就忍不住起了反应，只想把女主藏起来，不让其他男人看到哈哈。结婚后，男主更是成为女主的底气，让女主从家族最边缘的小辈，慢慢在集团有了说话权。可以说，男主家势好的时候，女主简直打了个漂亮翻身仗，在家族都是横着走。女主家族有点复杂，亲爸结了好几个老婆，生了六个孩子。这样的家庭下长大，加上母亲的逼迫，女主不得不学着争抢。当年，女主是看上了男主背后的势力，这才故意设局靠近，制造两人相处机会。不过女主自己都不知道，压根儿都不用她做什么，男主早就喜欢上她了哦。男主虽然出身高贵，爷爷、亲爸亲妈都是很和善、开明的人，把他培养成一个阳光、开朗的少年。女主因为成长环境，性子比较敏感、拧巴，男主每次都来哄她，让她开心。女主最初是存着私心靠近，可接触中是真心爱上了男主。然而，女主爱男主，同时她也爱权力，她想彻底掌控集团。所以，她一面和男主纠缠，一面继续和男二见面、周旋。男二看着温润如玉，实则是个黑心商人，和女主联姻纯粹是为了家族争权。因为亲姐派人跟踪，男二为了做戏，就故意亲吻女主，还威胁一起到酒店住一晚。而这一切，都被男主目睹。男主嫉妒得要发疯，却舍不得苛责女主，他太懂女主的性格了，爱她的所有所有……放心啦，男主没那么弱，在搞自己的事业了，后期老爷子也会洗清罪名，家族一步步复起。女主这边表面顺从母亲，答应联姻，其实在暗搓搓搞事儿，最后给了花心渣爹致命一击，成功打败其他5个兄弟姐妹。两人从始至终都是双向奔赴，谁也没抛弃谁。两人的互相爱称好可爱，她喊他“喵喵”，他喊她“旺旺”，甜死了！我觉得还蛮好看的！男主人设很特别，这样阳光善良有教养守男德的少爷，真的少见！男二塑造得其实蛮带感的，心机腹黑大少，纯粹的利己主义，就该来个女人虐虐他哈哈。这本和《裴许氏》还是系列文，主角会出来打打酱油哦~10.《高嫁[七零]》 作者:漠漠无雨简介上辈子，夏青棠的人生高开低走，棚户区长大的她靠着肤白貌美嫁入高门大户，麻雀变凤凰。可她没过上几天舒心日子，最后不光离了婚，还丢了工作，靠着给表妹一家做保姆才能有口饭吃。人人都笑她没脑子，可旁人不知道，那高门大户也不是什么人间福地，婆婆欺凌、丈夫移情、小姑子处处针对。一觉醒来，她回到了二十岁那年。夏青棠看着日历松了一口气：谢天谢地，她还没结婚！几天后，夏青棠挽着新鲜出炉的爱人接待了前来提亲的一家人：“我已经跟他领过证了。”家属是个普通人，她很满意。可提亲的男方一家子不满意！她父母也不满意！被赶出家门的夏青棠只能跟着刚领证的家属回家。可走到他们家门前一看，这三层小楼可不是普通人能住的地方啊！夏青棠脑袋嗡的一声：坏了，难道她又攀上高枝了？！小丸子书评清醒内敛厂花vs深情干部子弟，重生，家长里短，奋斗事业，年代甜爽文。女主是纺织厂女工，有文化又长得漂亮，被誉为厂花，本该有美满的人生。结果干部家的男二看上女主，主动求娶，亲妈为了给亲哥筹彩礼钱，飞速把女主嫁出去。然而，男二就是个渣男，仗着家世好，外面彩旗飘飘，婆婆也看不起女主，把她当奴隶使唤。结婚几年女主都没怀上孩子，更是被婆婆欺负，男二越发明目张胆的在外小三小四。看女主变得衰老，以无所出为由把她休了。女主回到家，亲妈嫌弃她占地方，把她扫地出门，为了养活自己，女主不得不去给人当保姆带孩子。不过40岁，看着跟五六十岁一样。后来才知道，是男二不能生，压根儿不是自己，白白背锅那么多年。女主后悔，可一切已经来不及……再次睁眼，女主回到了中暑，被男二偶遇送到医院的那一天。重活一世，女主不想和男二产生任何交集，报了个假姓名就跑了。奈何，女主生得实在漂亮，男二废了点力气，还是找上了女主，一来就上门求娶。亲妈一看男二是干部子弟，立马心动。女主百般拒绝，亲妈还是逼着她嫁人，甚至用恶毒的言语辱骂自己的亲闺女，亲爸也只会和稀泥。为了改变命运，女主背地里托大妈给自己介绍个对象，家世一般，老实可靠的就行。于是，男主登场！男主和女主其实是校友，男主两辈子都喜欢女主，苦于一直没机会靠近心上人。得到这个消息，立马自荐，打败其他几个候选人，和女主飞速领证。男二那边，正联合女主妈威逼利诱，结果一转身，女主带着老公回门，把男二气得够呛。亲妈大怒，对女主又打又骂，女主趁机脱离关系。亲妈真的不是人，明明当初喜欢女主的男人不少，都给她寄了信，亲妈全部藏了起来，包括男主写下的真诚表白，白白让两人错过，也辜负了其他人的心意，甚至老同学都奚落女主捧高踩低，看不起他们。然后精彩的来了！女主以为男主家境不咋好，结果男主居然是干部子弟，家住三层小洋房，比男二家厉害多了。男主之前当过兵，现在回来在省委工作，哦豁，重活一世，不小心攀了个高枝。女主觉得被欺骗，男主慌得一比，赶紧道歉，表忠心哈哈。不过男主家里人都很开明，把女主当自己人，女主也很快放下这层心结，和男主好好过日子。男主妥妥一恋爱脑，爱惨了女主哈哈。11.《余生有你》 作者:小松鼠简介祝晚柠从没想过，高中暗恋的男神会跟自己相亲，还领了证，而那只她觉得握笔超好看的手正慢条斯理地解她的纽扣。-对于苏屿舟来说，人生最大的幸运是抢先和祝晚柠相亲，而最大的幸福是和她的一日（动词）三餐。小丸子书评乖软小美人vs腹黑大男神，相亲梗，双向奔赴，婚恋小甜饼。开篇女主26岁，还是母胎单身一枚，被家里人安排相亲。女主本想就走个过场，哪曾想，相亲居然是她高中时期的校园男神。男主成绩好，常年霸占理科第一名，长得还贼帅，加上那一身清冷气质，迷倒了一大片少女。奈何，男主出了名的高岭之花，众人都只可远观而不可亵玩焉。女主是文科班的，两人没有任何交集，加上性子安静，也没想过告白什么的，只是一直默默关注着他。随着高考结束，彻底失去了男主的消息。女主还没从震惊中缓过神，男主却直接说女主工作、长相、性子都很合适自己，只要她点头同意，就可以马上去领证。女主？天上真掉馅饼儿啦？？曾经喜欢的人，说出这番话，是个姑娘都无法拒绝。于是，在重逢的第一天，两人就把证领了，很快把同居提上日程。一别多年，男主很有本事，和哥们儿合伙开了公司，是个年轻有为的总裁，气质一如既往的清冷。不过呢，那都是表象，同居没两天，男主就要女主履行夫妻义务，把女主吃干抹净。男主长得帅，玩儿得花，女主又羞又快乐。大大写福利有一手，特撩人，场景多样化！而且，男主上得厅堂，还下得厨房，做饭是一把好手，见未来丈母娘，更是嘴巴甜会哄人，获得女主全家人的认可。婚后小日子，两人过得美滋滋。不过呢，毕竟仰望男神多年，婚后相处中，女主始终有点没安全感，患得患失。可男主给了女主百分百的爱意，带她见自己朋友，向所有人宣告她是自己妻子，就连同学会也带上她。随着剧情发展，一点点揭开男主视角的故事。这场相亲而起的婚姻，看似是巧合，实则是男主的蓄意为之。高一时，女主偶然的一次见义勇为，被男主瞧见，让他注意到这个勇敢、善良的姑娘。之后，学校的几次偶遇，更是让男主心动不已。奈何，男主本人优秀，原生家庭一言难尽，亲爸成日酗酒赌博。而女主是有钱人家的姑娘，男主内心自卑，总想着等自己再优秀一点，再去告白。这一蹉跎，两人就白白错过了这几年。直到有了那次相亲机会，男主不动声色，暗中布局，把女主诱入网中。全篇就是个简单的婚后小甜饼，蛮日常的，车真的香哈哈。12.《枕宦》 作者:蜀国十三弦简介作为厂督梁寒的对食，见喜很清楚自己的身份。她就是个给厂督取暖的玩意儿厂督杀人她递刀，厂督放火她盯梢厂督咬她脖子她就忍着疼厂督捏她小脚她就憋着笑见喜什么都听厂督的，也任凭厂督欺负。后来，梁寒从她的小匣子里翻到一本《保命手册》，随手翻开一页:厂督今天又生气了呜呜，会不会把我手脚砍掉！我一定要在厂督面前演好小白兔，不然小命难保qwq梁寒嘴角笑意渐渐凝固，又翻开一页:厂督今天又杀人了呜呜，好可怕好可怕π_π梁寒脸色沉得滴水，烦躁地翻到最后一页，墨迹还是新的:厂督替我教训人的样子好好看，厂督最好啦，我好喜欢哦>3<都说那东厂提督权势滔天、手段狠绝，这小宫女跟他做对食，恐怕要被磋磨死了。后来众人发现，见喜非但没死，反倒是打骂过见喜的宫女被砍了手脚，偷看过见喜的侍卫被东厂来人提走，据说被挖了眼，剥了皮。＊梁寒永远记得从净身房出来的那一日，他躲在阴暗的角落里疼痛欲死，是一个呆呆的小宫女拿来两块馍馍给他填了肚子。她身上暖烘烘的，搂着他安慰道，“漂亮哥哥，你别哭，哭了就不好看了。”他这一生吃过太多苦，唯有见她才得欢喜。小丸子书评狗腿小宫女vs高冷大太监，先婚后爱，古言甜宠文。注意：男主是真太监！女主是个可爱的小丫鬟，5岁就被卖进了宫，女主嘴甜，哄得上头的管事姑姑也偏疼她几分。虽然女主一直当个粗使丫鬟，但过得也算自由自在、吃穿不愁，没过两年，又跟着发落的贤妃去承恩寺呆了八年，开篇就是女主跟着回宫。哪里想到，头一天就不小心撞到了东厂督主，差点没命！男主就是东厂督主，权势遮天，宫中之人无不害怕，毕竟男主动不动就要人命，心狠手辣，睚眦必报。女主自然也听过一些传闻，怕得要命，为了保住这条小命，赶紧来一段彩虹屁。鬼使神差的，男主竟然放过了女主，没有多追究。结果，等到晚间，贤妃弟弟为了讨好男主，竟然直接把女主送给男主暖床。女主也是个心大的，送到床上后，一个人呼呼大睡。男主回来发现自己床上躺了一个人，还在打呼，推几下都不醒，心里是又气恼又无语，居然还有在自己地盘安然入睡的人，胆子够肥。然后女主正式被赐给了男主当对食，女主怂兮兮的，男主看着就想逗逗，于是动不动说要她命。女主为了保命，各种彩虹屁不要钱的往外蹦。男主听得好笑，但每次又要装作冷漠，看两人对话笑死个人。男主天生体寒，女主胖乎乎，就跟个火炉一样，男主故意高傲的吩咐睡觉时让女主抱着自己，虽然前一秒男主才嫌弃女主手脏。结果第二天早晨男主醒来，发现女主居然流了一滩口水在自己衣服上，简直有暴走的冲动。这小丫头，一次次在挑战自己的底线啊！然后又是晚间睡觉，女主出恭，去和回来都要主动和男主报备一声，关键是女主来来回回好几次，男主真的青筋直跳，阿噗。看着外人眼中高高在上、冷漠无情的男主，被女主气得一次次跳脚，我咋觉得那么好笑呢，有种反差萌。男主性格这么偏执也是有原因的，小小年纪被人坑骗入宫，净身当了个太监，被人嘲笑、奚落。于是男主拼了命的往上爬，为了让谁也不敢小瞧自己。这么多年过去了，经历了种种，男主心也变得冷硬、无情。女主的闯入，就像一缕阳光照进了他的生命，他突然发现生命里也有一些温暖的东西。而且男女主其实早有前缘，当年男主被人欺负的惨，快没命时，是女主给他塞了两块馍馍。相处中，男主不自觉喜欢上了这个傻丫头，各种宠她，爱她，还暗搓搓吃醋，想她眼中只有自己一人。看到女主被人欺负，顿时掀起滔天怒火。看着男主冲冠一怒为红颜，简直帅呆了！！后期，女主也一步步爱上男主，毕竟男主长得超级漂亮，而且确实把女主宠上了天。然后两人就一路甜甜蜜蜜。另外，女主还有隐藏身份，反正结局完美，赞。全篇看完，真心不错，男女主互动又甜又宠又好笑，女主真的绝世小可爱，天真呆萌又善良，一步步温暖了男主的心。男主也可，外冷内热，宠妻狂魔。副cp也超级带感，前朝贤妃和新朝小皇帝啧啧啧。13.《不如将就在一起》 作者:盛世爱简介性格完全相反的一对冤家，刻板考古学家与奔放女模特，如香奈儿搭配风油精，八字不合，性格冲突，既成婚约，不如将就。且看斗爱之争会擦出怎样的火花！小丸子书评美貌活泼小模特vs斯文温和考古学家，青梅竹马，男暗恋女，先婚后爱。男女主是一个大院的，自小一起长大，早早定了娃娃亲。男主暗搓搓喜欢女主，女主却一直不待见他。成年后，一次意外，男女主419，女主还怀孕。出于种种考虑，两人达成结婚协议。女主有个爱而不得的白月光，和男主在一起只是暂时，从一开始就打算一年后离婚，中途甚至撮合男主和别人。然而，男主温柔攻势太凶猛，女主也不免从看戏人成了戏中人，慢慢得知了男主这么多年的心意。最后，假夫妻成了真夫妻，甜蜜蜜~男主塑造得太完美了，当年看了就好羡慕女主哇，又温柔又帅气又优秀，十年如一日的专一，真人间妄想！还有点小车车，不错嘿嘿。14.《藏姝》 作者:一笑笙箫简介长安城内，无人不知明府一双孪生明珠美貌倾城，连太子都为之神魂颠倒。后来她们死了。淮香村中，秦晁是出了名老天爷的恩典都给了那张脸的案例。据说除了长得好看，中不了举也下不了地。一日，叔公给他领来一个貌美如花的小媳妇，一向不爱女色的秦晁默默叩谢。眼看着日子越来越好，小媳妇在秦晁的心里越走越深，他忽然就被长安城找来的人按着脑袋和离了半年后，长安城惊爆出一位才貌双绝的状元爷，原以为是越过龙门的草根，没想到来头还挺大……吹捧者欲拉拢这位青年才俊，于席间试探——“大人此番宏图得展，必能节节高升，不知大人志在何方？”清贵高冷的男人捏着酒杯，语气淡淡：“寻回内子，藏于家中，谁也不许碰。”————————明黛一直以为，在被定为太子妃那一刻。她的人生，可以一眼看到头。她做足准备，背水一战。直到遇见秦晁。他堵死了她的锦绣凰途，却亲手为她扩开另一片天地。安放她这一生所有美好的期许。小丸子书评貌美聪慧女主vs腹黑可怜男主，失忆梗，双胞胎，假戏真做，先婚后爱，虐男主！最开始看到这篇文的梗，我以为是啥狗血文，结果一看，居然偏正剧，感情线也写得挺动人，人设很绝，总之很好看！女主是高门贵女，长得貌美，性子又好，是内定太子妃。女主还有个妹妹，长得也叫一个国色天香，性子就娇憨一点，两姐妹感情很好。开篇是女主陪同妹妹一同出门，结果中途出现意外，女主为了保护妹妹，落水。好在，女主被一个村里好心的阿公所救，醒来却发现自己失忆了。适应小村子的过程中，男女主相识。男主是阿公一直照料的后辈，村里名声很不好，什么不学无术啦，空有一副好相貌啦。不过在相处中，聪慧又敏锐的女主发现，男主似乎不是传闻中的样子。恰逢，男主那边出了事儿，为了报恩，女主答应阿公请求，和男主成了一对假夫妻。女主在陌生的环境，只认识女主和阿公，于是把男主当成盟友，两人一致对外。当然，一开始两人互相看不顺眼，毕竟都是聪明人，防备心很重。两人你来我往，好不热闹，上一秒被气得跳脚，下一秒又和好如初哈哈。其实，男主过往经历挺惨的，本人极有智慧，却不得不隐藏锋芒，扮成玩世不恭的样子，被欺负也不能回击，内心还很自卑。在女主的开导下，男主慢慢振作起来。而且女主看起来柔弱，实则战斗力爆棚，一次次替男主找回场子，女主太飒了，完全救赎了男主。相处中，两人都动了真心，男主还很怕女主找回记忆，离开自己，于是拼了命的努力。小夫妻的互动日常甜蜜蜜，很温馨。但剧情在妹妹找到女主后，发生转折，之后开启虐男主剧场，各种虐，男主惨兮兮。另外，妹妹那边的感情线也很有意思，男二疯批一个，被妹妹拿捏得死死的。好在，经过种种苦难，男主最终中了状元，也抱得美人归，圆满结局。看完，觉得还蛮惊喜的，情节一再反转，让人眼前一亮。主角配角人设都很吸睛，设定新颖，赞！15.《嫁给僧侣先生》 作者:福禄丸子简介要继承祖宗传下来的寺院，得先进深山持戒修行，要进深山修行还得先结婚……那就结呗！苦修三年就可以弃戒下山的，五年了还不回来，不就因为家里有个他不爱的老婆么，那就离呗！然而，五年不见——妙贤法师：这跟说好的不一样啊，你没告诉我有儿子。郝三梦：噢，这个啊，不用在意，我会带走哒！妙贤法师：……可话说回来，这个缠人又超会撩的妖僧是谁啊，说好的禁欲系美男呢？我心有魔障，成不了佛，也渡不了人。幸好遇见你，红尘苦海，陪我渡劫渡厄。小丸子书评帅气女狙击手vs禁欲高僧美男，女追男，先婚后爱，都市甜宠文。男主是个僧侣，家里有世袭的寺庙，并且可以结婚生子。女主职业是特警狙击手，独立开朗飒爽不矫情。五年前对男主一见钟情，就开始倒追，然后就顺利的结婚了。但是在男女主初夜那一天后，男主就决定上山清休五年。开篇女主上山去找男主，想要离婚，男主上山已经五年了，女主一个人拉扯孩子长大。男主如愿的下山了，也在家里生活。而女主发现，男主跟自己印象中的不太一样。有时候男主跟自己划清界限，有时候又会挑逗自己跟自己咳咳咳，男主明明不爱吃糖，有时候却总是嘴里含着糖，男主不喜欢高科技的设备，有时候却对高科技的产品很精通，有时候甚至连写出来的字都不一样。这让女主产生了怀疑，后来发现，原来男主是多重人格，但分裂出来的人格对女主很好。但女主喜欢的还是主人格，那个看上去高清寡欲的男主。男主在女主的帮助下去看了心理医生，男主想要杀死分裂人格，但是这样做很危险。女主知道了男主人格分裂的原因是因为另一个女人，而那个女人拿这个当做把柄威胁利用男主，女主心疼了，然后坚决要离婚，男主努力挽留......不过多的剧透，大家知道结局肯定是he就好了。16.《春云暖》 作者:只今简介徐春君开局手握一把烂牌：家道中落、父亲流放，嫡母专横……偏偏主事的二哥被人陷害，家族又遭灭顶之灾。为求得生机，她只身进京寻求门路。诚毅侯夫人正为侄子的婚事发愁，这个万里挑一的败家子早已名列京城士族“不婚榜”之首，没有人家愿意与之结亲。看到送上门来的徐春君，侯爷夫人眼前一亮，如意算盘敲得劈啪作响……殊不知徐春君的眼睛更亮，小账本笔笔精细……京城士族纷纷叫好，大赞这门亲事旗鼓相当。两个家族都气数将尽，正好手牵着手在破落的路上齐头并进。只是……怎么好像哪里不对？说好了请大伙儿吃瓜看热闹的，怎么一转眼刁奴就被扫地出门？还开起了偌大的商铺？怎么出入郡王府如家常便饭？连驾前红人项内史都要奉她为座上宾？更要命的是，花花公子郑大少居然洗心革面读起了书！这小庶女究竟有多大本事？能让徐、郑两家起死回生，鲜花着锦。徐春君微微一笑，这才哪儿到哪儿啊！小丸子书评聪慧冷静小庶女vs不求上进纨绔子，先婚后爱，家长里短，浪子回头，古言大长篇。女主是家道中落的小庶女，为了救人，求到侯夫人面前。两人达成交易，侯夫人帮女主家解决难题，她嫁给自己侄子。然后，女主就被迫嫁给了不务正业、成天吃喝玩乐的男主。男主不待见女主，婚后又是冷暴力，又是放任下人欺负女主。女主不急不缓，先是一通操作，成功收服下人，然后正式开启了驯夫之路，把男主气得跳脚，又无可奈何。最后，男主在女主的一步步调教之下，成功浪子回头，开始上进，一路高升，颇受皇帝器重，此后一路高升。夫妻俩恩爱和谐，被传为佳话。整篇文看完，真的非常值得！三个女子，三种性格，三种不同的人生，各有看点。看女主收拾男主的过程，好笑又带劲儿，精彩！17.《你敢说你不幸福》 作者:忽然之间简介一对爆笑小夫妻关于“幸福不幸福”的斗争。小丸子书评温柔乖巧小白兔vs腹黑心机大灰狼，相亲梗，婚后日常，轻松逗趣风。男女主互动特别逗，内心戏好多，看得忍不住嘴角上扬。女主从小到大就是乖乖女，年纪到了，还没个对象，父母着急，赶紧把相亲安排上。女主接连相了好几个，男方都有点动手动脚。女主的成长环境，让她性子敏感，又比较保守。多来几次，女主都有点厌男了。恰好媒人牵线，男主成了女主新的相亲对象。男主年轻有为，英俊潇洒，关键介绍人说他谦逊温柔。女主几次接触下来，发现男主真的温和绅士，进退有度，和他交流很舒服，男主简直就是梦想中的谦谦君子老公。于是，两人顺其自然走到一起，没多久就踏入了婚姻殿堂。婚后最初，女主对男主感官还蛮好，男主不仅能挣钱，也是真疼媳妇儿，每天按时接送女主，出去应酬也会主动报备，给予她最大的尊重。家长、朋友、同事都十分羡慕女主，觉得她捡到了宝。直到结婚半年，男主一步步暴露本性。女主这才知道，自己哪里是掉进福窝，妥妥是落入狼窝啊……男主这厮，压根儿就不是啥君子，最初害怕吓到女主，才努力维持君子风度，晚上也尽量克制。眼看女主一步步接受，男主就彻底放飞自我，几乎夜夜都要逮着女主来几次。女主心里苦啊，又不好意思拒绝，每次只能强行忍耐，开始想方设法避着男主。然而，男主无孔不入，哪里都能上头，女主叫苦不迭。开篇是女主实在忍不住了，干脆去看了心理医生。为了摆脱这种生活，甚至想要离婚。说白了，女主从小到大的教育，让她羞涩保守，更向往心灵上的沟通，无法接受这种放纵的身体快乐。男主这边呢，每天兢兢业业耕耘，想方设法让女主舒服。结果却意外看到女主的心理报告单子，得知她有离婚的心思。男主一脸懵逼，又无语又生气。从这里开始，两人的婚姻陷入危机，也迎来了新的转机。其实吧，两人之前看似恩爱，实则相亲认识，太快结婚，对真实的彼此压根儿不了解，也没有深层次的交流过，爱得很表面。女主有事儿憋在心里，男主以为亲密就能代表自己的爱意，两人交流存在误差。直到得问题暴露，男主才一步步撬开女主心扉，明白了她的需求，男主就慢慢学着改变，女主也终于把内心摊开了说。两人重新认识对方，感情也真正热烈了起来~全篇没啥太大的剧情，就是讲男女主的婚后小日常，写得蛮接地气的。福利也很多，香喷喷。18.《太子妃的荣华路》 作者:秀木成林简介穿越以来，纪婉青有两点不满。一是爹娘早逝成孤女，二是被当继皇后的姑母推出来，嫁给元后生的太子。路人：继后谋取东宫之心，我们皆知。纪婉青：……然而，这完全不影响她走上独宠东宫，一路升职的康庄大道。小丸子书评聪慧贵女vs沉稳太子，穿越，先婚后爱，细水长流，古言甜宠文。开篇是女主穿到古代，成了京城世家贵女。可父兄突然战死，母亲受不了打击，也跟着去了，就留下女主和妹妹相依为命。二房看女主没依靠，先是侵占了他们的财产，还想把姐妹俩分别嫁人，为自家谋好处。女主先一步出招，把妹妹送走，让她和心上人一起。女主姑母是继皇后，一直想要弄死先皇后留下的太子。于是，把女主赐婚给男主，让她当自己眼线。女主面上应承，趁机从二房拿回了自家钱财。紧接着，女主嫁入东宫。男主能坐稳太子之位，智商自然不一般，早就知道女主是别有目的。哪曾想，新婚当夜，女主直接坦诚心意，向男主投诚。男主顿时起了兴趣，接触中发现女主通透又聪慧，并且对自己一派是完全的拥护，渐渐放下心防。在朝夕相处间，彼此慢慢生情，一起携手搞事业。男主虽然是古代男子，却难得的守男德，从始至终只有女主一人。19.《第一枝玫瑰》 作者:纵虎嗅花简介燕回二十岁那年和湛清然第一次见面，就搞砸了他的相亲。妖娆年轻的女孩子悄悄朝他耳畔吐气：“她配不上你，你别跟她浪费时间了。”湛清然果然没在相亲对象上浪费时间，没有了后来，因为，后来，后来燕回就霸道地嫁给了他。“你不会遇到比我更漂亮的女孩子，这其实不是最重要的，重要的是，在大家都喜欢假装不在乎伪装刀枪不入很强大的时候，我不是，我从不掩饰对你的野心，我敢说爱，同样，如果你伤害我，我会有敢爱的勇气敢恨。”小丸子书评自卑敏感大美女vs温柔闷骚男老师，女撩男，熟男熟女，先婚后爱，年龄差7岁。文笔成熟，故事动人！女主对男主一见钟情，直接开撩。男主自诩正派人士，还是没抵挡住大胸美女的诱惑，有了一夜又一夜，然后飞快踏入婚姻殿堂。不过，两人开始的不平等，女主一直患得患失。加上男主初恋归来，两人爆发矛盾，最后女主利落离婚。之后，就是男主的追妻之路，也会揭开两人的过往，女主早见过男主，念念不忘多年那种。全篇看下来，男女主相处很带感，张力十足，不是po胜似po，非常撩！女主塑造得太好了，骄傲、优秀、漂亮，张扬又热烈，一腔赤诚。总觉得这样的女主，值得更好的男人，把她完完全全放在心尖的那种，害。20.《农家媳妇》 作者:十八荆简介方翠莺是乡间寡妇，拖着两岁的女儿，被婆婆硬逼着再嫁，所幸嫁的汉子热乎会疼人，就算穷点也不怕，咱持家有道，慢慢经营总能过上好日子！小丸子书评温婉贤惠小村姑vs糙气宠妻村里汉，乡野生活，家长里短，古风种田文。女主是个农家女，本来在当地一个大户人家当丫鬟，因为绣技绝佳，很得主人欢心。夫人看重女主，直接牵线，把女主和府里护卫凑一对。婚后虽然婆婆、小姑子不喜女主，丈夫也算不上贴心，整体还是过得不错。哪知道，一次丈夫陪着少爷出门时，出了意外，尸骨无存。女主还没从悲伤中走出来，就被婆婆逼着二嫁，卖给了一个村里汉当媳妇儿。男主是地地道道的农家人，家里兄弟姐妹多，日子过得捉襟见肘。男主作为大哥，自然要多照顾弟弟妹妹，这才拖到25岁都还没成婚。都是农家人，也没啥仪式，简单吃了饭，就算礼成。既然已经成了夫妻，两人也没搞啥别扭戏码，当晚就睡在了一个炕上，有了一些亲密接触。一家子人住在一起，少不得矛盾。女主带着女儿改嫁，人又生得娇弱妩媚，新婆婆、妯娌对女主是各种阴阳怪气，还让男主去拿捏女主。男主看着憨厚老实，可却是真好男人，有责任有担当，事事把女主放在第一位，不会盲目听从亲娘吩咐。就算是行房事儿，也是要尊重女主意见，还把女儿当成自己的孩子一样疼。其实吧，男主很早前就见过女主，算是一见钟情，念念不忘许久。好不容易把人娶回来了，自然是放在心尖尖上疼。男主虽然说不来漂亮话，对女主的好，却是体现在每一件小事中。女主渐渐被男主打动，两人自然而然有了关系。开了昏的男主，彻底放飞，加上糙汉子嘛，体力又好，一夜缠着女主要来好几次。甚至去野外遇上下雨，躲在洞里，男主也能嘿嘿嘿，又撩又甜嘿嘿。不过家里人多，矛盾不少，后期男主在女主的劝说下，提出分家。之后，男女主就专心过起了自己的小日子，女主靠着以前的绣工，还开了铺子，小家日子越过越红火……21.《婚后回应》 作者:六盲星简介江奈第一天入职上班时，同事就跟她八卦说，最近部门人人自危，新来的老板雷厉风行，杀伐果断，劝她行事也小心点。江奈连声应下，一转头，看到那位新老板正站在茶水间门口，神色冷淡。同事汗如雨下，连声道歉，拉着江奈往外走。下班后，江奈回家，洗漱过后躺上床。没过多久，有人进房来，脱了外套，站在镜子前解领带。江奈支起胳膊，犹豫再三还是说道：“你在公司是不是太凶了点…”镜前男子回头看她，极淡地笑了下：“今天在公司说坏话我也没说你们，我凶哪了？”小丸子书评文静乖巧女下属vs高冷醋王男上司，先婚后爱，办公室恋情，都市甜宠文。很轻松的一篇小甜饼，又撩又宠，看完挺开心。女主为了母亲，男主为了家族利益，两人结为夫妻。都成年人，没搞啥表面夫妻戏码，尝试慢慢接触。转身男主成了女主新公司的领导，每天回家偷偷车库集合，跟打游击战似的哈哈。渐渐相处中，彼此动心，却都不长嘴，各种试探、纠结。还得靠情敌刺激，男主疯狂吃醋，晚上拉着女主用掉了好几个。从此，高岭之花化身斯文败类，白日也不消停，两人感情持续升温。结尾这句话写得真好，“爱这个定义，是你，也只是你。”一口气看完很顺畅，男女主都是很优秀、成熟的人，女主有才有貌有脑子，是个温柔的强者。男主前期有点高高在上，后期爱上女主后，会一步步改正，还会和下属、朋友取经，如何和妻子更好的相处，孺子可教也~22.《入骨相思知不知》作者:碧落九天简介最肯忘却故人诗最不屑一顾是相思小丸子书评清醒聪慧公主vs腹黑世家公子，穿越，婚恋，先虐女后虐男，魏晋南北朝背景。现代女主穿成古代公主，虽然身份尊贵，可婚事半点不由人。女主本就觉得自己是这个时代的局外人，嫁给谁都无所谓，所以和男主成为夫妻时，女主也没反对。男主世家公子，生得那叫一个芝兰玉树，对女主也温柔。相处中，女主渐渐有些心动，想着或许可以尝试融入古代生活，和男主好好生活。然而，女主意外发现了男主温柔下的伪装，明白他对自己好，不过是做戏给外人看，男主一族有不轨之心。果然，男主一家反了，女主成了亡国公主。女主对男主已经死心，加上地位尴尬，干脆和男主和离。男主一开始确实是算计女主，可在做戏中，他已经不自觉动了心。可他自知对不起女主，所以放了她自由。在她离开后，男主却越发想念，最终还是千里迢迢，以孩子的名义，把她带了回来。女主虽然跟着回去，却对男主无半点感情。最后，女主潇洒死去，灰都没留给男主。并且，女主回到现代，还有了完美男友。而男主，悲痛欲绝，可一切无法挽回。全篇不长，不过非常带劲儿！女主从头到尾都很清醒，所以基本没被男主伤到。男主自诩聪明，算计天下人，却唯独遗漏了自己的心，憾恨终生。而且毕竟是老文，福利多多，相当可口。23.《饵》 作者:冬日牛角包简介苏念甩过来一条线，徐清昱明知道这是她给的饵，还是接了。结果，放饵的人放到一半，跑了。小丸子书评美艳落魄千金vs隐忍克制总裁，蓄谋接近，先婚后爱，破镜重圆文。一句话简介：不长嘴夫妻的交心之旅。女主家公司破产，父亲去世，哥哥车祸昏迷，她不得不接下烂摊子。为了拯救公司，和男主达成契约婚姻，她需要钱，他需要一个太太。婚后，女主百般撩拨、做戏，男主岿然不动。但其实，两人都暗搓搓动了心，却又顾虑太多，不敢坦诚心意。还是男主没抗住，先一步沦陷，假夫妻成了真夫妻。然而，男主同意结婚的真正原因浮出水面，女主打算离婚，男主走上追妻之路。放下，虐就几章，整体小甜饼。剧情虽然古早，两人前期互相纠结、折磨，看得我着急，但又很吸引人，想看两人关系如何破冰。徐总真闷骚大灰狼，拿的高岭之花人设，内里又疯又霸道，那撩话说得，女主这个小狐狸都脸红。24.《嫁给表哥之后》 作者:秀木成林简介镇北侯傅缙一生杀伐果断，能屈能伸。少年隐忍，终诛心怀叵测继母，灭便宜表妹妻室，得以挣脱桎梏。文能提笔安天下，武能上马定乾坤，一生光辉灿烂，青史留名。这样一个轰轰烈烈的人物，真真可歌可泣。然而很可惜，楚玥发现，自己就是那个便宜表妹。她和她的娘家，将成为傅缙飞跃式人生的里程碑。楚玥 : “……”小丸子书评佛系冷静女主vs腹黑高冷男主，女主重生，先婚后爱，权谋斗争。现代女主穿到古代，得知原主未来会被男主一剑刺死。上一世，原主姑母害死了男主的娘，然后小三上位，当了男主的继母。男主心怀杀母之仇，连带着对女主一家都很仇恨，卧薪尝胆，苦苦隐忍，最后报仇雪恨。姑母为了牵制男主势力，还故意把女主嫁给男主。男主前期是真的很厌恶女主，见到女主就横眉冷对，女主也很无奈，周旋在男主与姑母之间。女主得知剧情走向后，为了保全父母和自己的小命，赶紧抱紧男主大腿，投靠了男主一边。当然，男主也不是立马就改变态度，依旧冷酷。然而女主这时候一心一意搞事业，魅力爆棚啊，男主不知不觉间被吸引，从厌恶到欣赏，再到慢慢动心，实现了真香打脸之路。后期夫妻档携手，一起搞事业，还蛮爽的。中间还有战争场面描写，很精彩，秀木成林写战争场面最热血！全篇看下来还蛮顺的，女主双商在线，男主爱上女主后也一点点在改变，两人交锋很撩人。25.《上层建筑》 作者:顾几简介1995年的第一天，钱宁去世界上最早的奢华酒店之一应聘兼职，不久，她成了这家酒店的持有者之一，并且多了一个合法丈夫。狄兰和钱宁的婚姻始于金钱、权力与欲望，很多年以后，狄兰与挚友的代表作品之一叫钱宁塔。小丸子书评野心勃勃港城千金vs偏执英伦贵公子，先婚后爱，酒店行业，90年代异国背景，年龄差4岁。又浪漫又bling bling！女主从香港到伦敦读硕士，意外和五弟的好哥们男主邂逅。为了在家族站稳脚跟，两人达成聪结婚合作，约好可以睡觉，不要牵扯到感情。相处中，男主先一步动心，化身黏人狂魔+偏执醋王，一言不合就逮着女主猛d嘿嘿。五弟也好好笑，我把你当兄弟，你却想当我姐夫哈哈哈。蛮好看，男女主对手戏贼精彩，弟弟凶猛小狼狗，姐姐训狗大师。26.《世婚》 作者:希昀简介沈瑶花容绝丽，身姿曼妙，被当朝太子看上，父母为讨好太子，意图将她送去东宫当良妾，沈瑶给气笑了，她这宁折不弯的性子，岂可与人为妾？头疼之际，当朝首辅谢钦带着媒人坐在她家门口。他清贵无双的眼直直落在她身上，言简意赅：“我娶。”沈瑶打了个寒颤，破罐子破摔道，“好歹是做正妻，便嫁谢钦吧。”后来方知，原来谢钦是为报恩才娶她。大婚前夕，二人商议：不同房，不掌中馈，两年后和离。婚后某一日，沈瑶被人算计，误食药粉，不小心把房给圆了。醒来十分惭愧，谢钦对她并无感情，定也不想被束缚，为免尴尬，最好是装作什么事都没发生。*谢钦初入官场，锋芒毕露，一次查案时被幕后黑手追杀，是一年轻貌美的小姑娘将他救下，后来她婚事遭遇危机，他用一纸婚约护她安宁。她不想与他做真夫妻，他由着她了，约法三章一概应下。只是某一日夜里，那端庄的美人忽然变得妖娆，谢钦深深凝睇她：负责么？沈瑶眸眼微醺，张口就来：那还用说？谢钦也由着她。待翌日醒来，以为自己修成正果的谢钦，却见娇妻打着哈欠，昏懵地问，“首辅大人昨夜哪去了，害我好等？”谢钦俊眉一挑：这是不想认账？没门！小丸子书评娇俏小美人vs闷骚首辅大人，男暗恋女，先婚后爱，家长里短，古言小甜饼。女主被太子看上，爹娘为了攀附太子，竟打算把她送去做妾。关键时刻，男主救场，主动求娶。女主五年前救过男主，女主以为他是为了报恩，婚后只想维持表面夫妻。可男主觊觎她许久，步步为营，温柔攻势，一点点融化了小姑娘的心，两人从假夫妻成了真夫妻。之后，男主再不隐忍，日日夜夜拉着女主缱绻，解锁各种姿势和场景。女主叫苦不迭，后悔自己被男主的清隽外表欺骗，这哪里是高岭之花，明明是披着羊皮的饿狼啊哈哈哈哈。然而，上了贼船，女主别想再下来嘿嘿。全篇就是很甜很撩的一篇婚恋文。男女主互动非常有趣，小狐狸与大灰狼的互相套路日常。女主娇俏又洒脱，男主温柔又腹黑，两人天生一对。车速也很可观，看得人脸红哈哈。27.《叛侣游戏》 作者:傅幼喜简介曾做饮血修罗，如今为她甘做慈祥僧人。小丸子书评又飒又美女警察vs亦正亦邪男大佬，男强女强，相爱相杀，替身，婚恋，双胞胎，黑帮港风文。这本有点带感，满满古早风，各种狗血梗，但作者文笔很赞，港风味儿十足，读着还有点困难，而且反转不断，相当烧脑，挺精彩的！故事背景设定是在1995年的香港，女主父亲是警察，很小母亲过世，父亲又忙于工作，女主内心很缺爱，遇上清隽学长，他难得的关怀，让女主感到温暖。于是，女主装作乖乖女，一路跟随男主步伐，两人走到一起，准备结婚。哪知道，男主无故失踪。直到半年后，男主回归，女主得知他是去出一次卧底任务。然后，两人很快结婚，成了夫妻。可相处中，女主发觉男主变化很大，但明明是一样的脸，女主说两人曾经的很多小细节，男主也能回答上来，这一切都透露出不寻常……原来，此男主非彼男主。男主和女主之前男友是一对双生兄弟，只是一出生，男主就被安排了人生，被送到黑帮当卧底，活在黑暗中。而男二则活在阳光下，有自己的事业，正常生活。男主此时来到女主身边，也是带着任务，来当黑帮卧底的，让人一度以为男主是个坏人。男主知道自己不能动心，却又忍不住沦陷，这种克制、隐忍的心理，作者塑造得很好。至于，男主为啥对女主和哥哥的过去了解得那么清楚，因为这不是男主第一次扮演哥哥。可以说，女主从一开始动心的人，就是男主。总之，后面各种反转，局中局，一环扣一环，各路人马相继出场。男主掉马后，和女主的相爱相杀剧情也贼精彩，火花四溅！放心啦，结局是he，最终一切解决，有情人终成眷属。我觉得作者把男主塑造得很有黑帮大佬的风范，斯文又狠戾，佩戴佛珠，却全无佛心，脑海里有画面了，绝！28. 《逞娇》 作者:原瑗简介身为大邺皇朝最尊贵的公主，裴鹤语从出生起，就被养在了富贵锦绣堆里。长大后，跟她交往的无一不是王公贵族，勋贵世家。那些小姐公子们，个个出自钟鸣鼎食之家，宝珠华服。品的是万金难求的明前龙井，吃的是一骑红尘的仙进奉，赏的是千年的姚黄。她以为嫁人后，也应当过着这般生活。却不料，赐婚圣旨让她跟远在漠北的谢家嫡长子绑在了一起。分明也是勋贵人家的世家子，却早早于边境厮杀，靠着一身血迹伤痕，搏了军功，成为叱咤一方的朔方节度使。苍茫漠北的风，都是凛冽的，她嫁的人，比这风还要劲儿，又凶又冷。裴鹤语受不了军中之人的粗暴蛮横，只恨不得婚后过着相敬如宾的夫妻生活，各自分房而居，却意外跟枕边人痴缠到了一块儿。每每入夜，那个于尸身血海中搏杀都面不改色的男人，却意外柔和了眉眼，吻着她的耳垂，低喃道：“殿下，吻我。”小丸子书评娇娇公主vs糙汉将领，先婚后爱，古言甜宠文，漠北爱情故事。真甜度爆表，看得我嘴角上扬，而且作者开车达人，看得人怪脸红心跳的嘿嘿。男女主一个京城小公主，一个漠北少将军，因皇帝赐婚绑在一起，新婚夜见了一面，闹得不愉快，再无任何联系。开篇是三年过去，女主被送到漠北，她嫌弃他野蛮，他嫌弃她娇气，互相不待见。可在慢慢相处中，双双真香，有了亲密关系。随着情敌男二上场，两人爆发感情危机，这也是个机会，两人解开三年前的误会。这下，两人无任何障碍，男主更是白天黑夜的和小公主缱绻缠绵。全篇一口气看完，就好甜好甜！娇娇vs糙汉，女主撩而不自知，男主日常宠溺床上恶劣，体型差拉满，撩爆了！他是公主的裙下臣，永远忠诚于她，也是她的守护神，为她撑起一片天。29.《爱与相知难》 作者:徐丹瑛简介路嗣平在真正认识自己的太太之前，总觉得她是一个平凡，懦弱，善于屈服和牺牲的女人。那样的女人没有个性，扔在人群里就找不出来。唯一的优点是乖顺实用，适合做老婆。隆湘芝在路嗣平爱上她之前，也会觉得他是一个自私，冷情，不善表达和付出的男人。那样的男人如果没有金钱地位的包装，会使多少女性避之不及。但不管他怎样，她都爱他。这件事，是路嗣平在婚后第四年发现的。小丸子书评木讷古板女主vs狗里狗气男主，婚后日常，追妻火葬场，平淡日常向。开篇男女主已经结婚三年，男主从最初的不甘愿到现在偶尔对女主温柔。直到和女二重逢，男主再一次买醉，女主在沉默中爆发。女主乡下姑娘，男主城里少爷，因为上一代有牵扯，两人邂逅，女主偷偷喜欢上男主。男主因为女友出国，阴差阳错被绑着和女主结婚。男主从心里看不上女主，日常对女主很不好，女主一直默默忍受。因为女二出现，女主终于醒悟，不想再搭理男主。男主又不得劲儿了，各种狗兮兮凑上去，后期各种追妻，女主终于释怀，两人迎来全新的美满婚后生活。全篇看下来，作者文笔在线，小日常写得很真实，男主前期让人看得牙痒痒。女主虽然看着软包子，实则一旦立起来了，就心性坚定，虐渣还是很爽的！30.《云娇雨怯》 作者:韫枝简介姜泠怕极了步瞻。他心狠手辣，虚伪自私，目中无人，为了权势不择手段，是赫赫有名的奸臣。前一刻还当着众人、恭恭敬敬地接过御赐的婚书，下一刻就将当朝天子幽禁于长明殿。人前，步瞻揽过她的腰身，替她簪鬓角海棠，温柔唤她夫人。人后，他从不在闺阁内怜惜她一下，就连她临盆那日，对方还在外处理政事。那夜大雨倾盆，姜泠浑身是血地躺在床上，隐约听见有人冲进来大喊：“相爷说弃母保子，务必保住孩子！”她登时手脚冰冷。所幸姜泠命大，老天爷留下了她。小丸子书评端庄太傅千金vs狠辣乱世枭雄，婚恋，死遁，追妻火葬场。满满的古早狗血风，土气又带感哈哈！女主天生凤命，男主作为奸相，为后期铺路强娶女主，婚后不闻不问。女主不得不主动勾引，手段青涩、拙劣，男主却意外上钩。不知不觉间，男主放任自己有了软肋，给了女主一次次特例。奈何，男主因为成长环境，内心只有权势，不懂如何爱人，女主一步步死心，甚至不惜死遁，逃离男主。前三分之一虐女，后期疯狂虐男，男主恨不得把心掏出来给女主，和所有朝臣反着干，命都不要了，求来了he的机会……全篇甜虐交织吧，本来该是恩爱的一对，偏偏都没长嘴，一个被教导温顺，一个前期眼里只有权势，造成一个又一个误会。当然，渣男不值得同情，支持女主狠狠虐他哈哈。男二人设也好好，温柔、自由又通透，还以为和女主有感情戏，想不到另有cp，想看那一对！31. 《春喜》 作者:宋昭简介夏竹从小在蜜罐里长大，要什么有什么，唯独对一个人求之不得。许默上大学有个除了家庭条件差点，其他都跟他相匹配的女朋友，夏竹在长辈的默许下有意破坏了这段关系。脾气向来温和的许默知道后大发雷霆，没多久就切断国内所有联系，一个人远走异国他乡。夏死乞白赖跟到机场拉住他不放，许默手提行李箱，穿着灰色大衣，神情说不出的淡漠：\"夏竹，别让我讨厌你。\"—几年后，两人在北京碰面，夏竹反而成了躲闪的那个人。因缘巧合下，两人猝不及防闪婚，夏竹一直以为许默心有所属，没敢再招惹他。直到某次醉酒，夏竹大冬天穿着单薄睡衣开车去接许默。许默出来见她缩着脖子满脸焦急地走过来，心里压不住的情绪一骨碌地涌上来。许默心一软，上前抱住人，醉醺醺地在她耳边说：“小夏同志，我从未后悔跟你结婚。”小丸子书评有钱女编剧vs金融学教授，青梅竹马，先婚后爱，京圈高干文，年龄差6岁。男女主是真没有嘴巴，七八十章两人都还在互相误会，不过又贼上头，想看两人到底啥时候坦诚心扉。男女主从小一起长大，女主暗恋男主，可男主大学谈了一个女友，女主竟然棒打鸳鸯，拿钱砸人，逼得两人分开，男女主也决裂。再见就是三年后，两人客套生疏，却阴差阳错领了证。说是协议夫妻，可小举动都能看出来彼此在意。随着前女友归国，两人矛盾升级，爆发争吵，女主提出离婚。这也是契机，两人终于有机会把过往的误会说清楚。原来，两人一直是双向暗恋，一个太高傲，一个背负得太多，这才蹉跎了这么多年……全篇高干味儿挺浓的，看男女主每章互相试探、赌气的戏码，也挺有意思。除了男女主，还有好几对副cp，女星vs总裁，金主梗，先走肾后走心，这对看点十足。32.《嫁高门》 作者:苏幕幕简介陆璘为尚书府公子，形貌昳丽，玉树琼枝。本该有美满姻缘，却在及冠之年，被一名乡下姑娘拿着信物找上门来。陆家祖父这才想起，曾为孙子订下过婚约。陆璘按祖父的吩咐，娶了那个乡下姑娘。他自然不喜欢她，甚至是厌恶，三年夫妻，毫无情分可言。本以为她费尽心机得到如今的荣华富贵绝不会放手，却没想到当他和她说想娶老师之女为平妻时，她回说，他们和离。虽意外，却如释重负，他答应了。而她拿了放妻书之后离去，从此再未出现在他面前。*四年后，陆璘仕途不顺，从京城贬至安陆为县令。在那里，他遇到了人称“小医仙”的女大夫施菀，才想起自己与她做过三年的夫妻，也才想起她的家乡是安陆。但她与记忆中那个肤浅无知而又心术不正的女人截然不同，她美貌，聪慧，善良，常露在脸上的笑容，如春风一样撩拨着他的心。他觉得这个小镇也没那么差，也有心想接她回京城。思虑良久，他和她道明心意。她却莞尔一笑，一边晒着身边的草药，一边随意道：“陆大人高门贵胄，我们身份悬殊，不合适的。”*七年前，施菀曾不自量力，痴心妄想爱过一个人。他是名门公子，而她只是一个山里出来的乡野村姑，明知两人是云泥之别，却还是心存侥幸嫁给了那个自己触不可及的人。那时她还年轻，以为自己的一腔爱意总能得到回应，直到被现实伤得体无完肤，她才认清自己的无知，她的梦不是梦，而是个笑话。小丸子书评温柔施大夫vs隐忍陆知县，婚恋，先虐女后虐男，追妻火葬场，古风古韵。女主在爹娘、爷爷相继离世后，不得已进京认婚，和男主成为夫妻。男主认为女主是贪图富贵，因为女主下药有了一夜，以为她心思深沉，冷暴力三年，府里人也看不起女主。在男主提出要娶平妻时，女主心死，和离离开。再见就是四年后，女主成了县城有名的大夫，男主被贬成七品知县。慢慢了解中，男主发现女主坚韧、聪慧、善良、医者仁心，知晓自己当初冤枉了女主，一边弥补，一边追妻。女主压根儿不鸟他，身边还陆续出现首富之子、世家公子等优秀男人。男主要追妻100章，并和女主共同抗击洪水、瘟疫等，女主才会渐渐放下心结，重新给他一个机会。全篇整体来说，蛮好看的。最初确实虐女，太压抑了，女主爱得太卑微了。好在女主恋爱脑不严重，当断则断，搞事业的女人简直魅力满分。男主不能说他渣，只是习惯了高高在上，没把女主放在同等位置考虑。并且，他确实是一位好官，为百姓做实事。两人能复合，很大因素是两人思想高度相同。作者文笔也很好，古色古香，推荐！33.《囍冤家》 作者:咕岛简介1989年的陵澜县发生了3件让人意外的事。1.百年笔庄于家娶了装裱作坊温家的女儿。2.有县城第一才子+第一美男子之称的新郎官于翔潜，被平平无奇的新娘温喜兰嫌弃了，还传闻要离婚。3.于翔潜把离婚喊得震天响，可后来却死皮赖脸的去温家求着不走，说啥也得跟温喜兰过一辈子。小丸子书评狡猾人精女vs傲娇书呆子，相爱相杀，婚恋日常，市井烟火，90年代的傲慢与偏见。看完笑疯了！令人耳目一新的古画修复行业，五星好评！女主雨天救了一个老大爷，结果对方和自己亲爹相见恨晚，干脆把两个小辈凑一对，男女主被迫成婚。奈何男主心有白月光，对女主态度很恶劣，放话三个月内就离婚。女主也不是吃亏的主，各种回怼，动不动武力输出。两人互相看不顺眼，每日斗智斗勇，鸡飞狗跳中又莫名有点和谐。然而，这一切都是乌龙，男主之所以暗恋女二，是误会对方是自己的两年笔友（其实是女主），而女主误会笔友是男二。在男二女二的推动下，剧情进入高潮，男主被狠狠打脸，走上追妻之路！很逗比的一个故事，男女主塑造得都特别可爱！女主看着大家闺秀，实则脑力值武力值都很6！男主就真的跟个清澈大学生似的，愚蠢得又很萌！男主爸妈、女主爸、男二女二、还有两家人的周围邻居，个个都是拱火高手，一开口就是笑点。34.《女主她儿媳》 作者:藿香菇简介女主秦兰月上辈子痴情错付，怀着一腔孤勇，顶着诸多骂名，不择手段追逐在一个根本不爱她的男人身边，生生蹉跎了最好的年华，却到死也换不来那个人哪怕一点的怜惜。一朝得天庇佑，重生归来，女主大彻大悟，决然嫁给了无情渣男的亲爹，成了对方的继母，誓要让对方跪地叫娘。还一不做二不休，心血来潮把自己的死对头和无情渣男硬生生凑成了一对。以期让这对渣男恶女互相消化，双向折磨，造福世人。沈云西当然不是女主，她穿成了女主的死对头、女主的儿媳、书中的头号女配。沈云西：啊这……小丸子书评彪悍末世女vs腹黑病秧子，穿书，打脸虐渣，先婚后爱，古言苏爽文。设定好牛啊，集齐了各种古早狗血刺激梗，偏偏该死的精彩，丸子看得贼乐呵。开篇是末世女穿到古代重生文里。原书里，女二上辈子求爱男主不成，蹉跎一辈子。重来一世，转身嫁给男主他爹，还把男主和自己的死对头表妹凑成一对。然后，以继母身份，各种折磨原身、男主。女主来了后，可不惯着，当场开撕白莲花继母，不服就来战！靠着一点金手指，化身瓜田里的猹，吃遍了京城权贵家的瓜，什么替身梗、兄妹骨科啦，一个赛一个精彩。男主在外弱鸡一枚，实则扮猪吃老虎，在相处中，被自家彪悍老婆吸引了注意，渐渐化身宠妻狂魔。全篇看下来，剧情是真的爽。女主超飒，虐渣丝毫不手软，基本有仇当场报，完全不憋屈。而且，这文女性角色都蛮有脑子，一心搞事业，折磨渣男们，各有各的手段。挺解压，推荐！35.《不要拍脑袋结婚》 作者:陆云云简介婚前，介绍人哥们问席烽：这个姑娘怎么样？席烽脑子里没什么印象，答：平平。哥们诧异：啊……这还平？席烽濒临破产、月赔千万的时候，问已是席太太的慕黎黎：当初为什么和我结婚？慕黎黎气：你觉得我看上了你的钱？对自己的魅力这么没信心？我是被你的表象迷惑住了。等席烽警告她离别的男人远一点，再问：说说，你本来喜欢什么样的？慕黎黎：必须帅，差一丁点也不行。席烽：那我？慕黎黎：及格而已。所以说，不要拍脑袋结婚。小丸子书评娇俏投资经理vs腹黑霸道总裁，先婚后爱，职场爱情，年龄差7岁。作者文笔相当成熟，文字干净利落，感情、事业线都写得非常到位！开篇男女主已经结婚7个月，女主突然提出离婚。两人始于相亲，一个想要破局挽救公司，一个为了抢夺家业，彼此伪装，迅速闪婚。婚后，渐渐露出本来面目，两人各种交锋，互不低头。两人能力都很强，工作上合拍，夜晚彼此也获得巨大快乐，在不知不觉中，两人双双沦陷。奈何，开始得太快，双方都太高傲，情敌一刺激，就造成误会，闹到离婚。不过真心喜欢的两人，只需要一个坦诚的契机，撒花完结~非常nice的一篇职场小甜文，作者写得专业，关于公司管理、投行、银行部分，都蛮真实、详细。男女主感情发展十分自然，一切心动，有迹可循！老男人真的鸡贼，道理一套一套的，白日里看着严肃正经的一个人，夜晚却如疾风骤雨般凶猛，啧啧啧。36.《公府娇媳》 作者:浅春山简介谢知筠出身名门，千金之躯。一朝联姻，她嫁给了肃国公府的小公爷卫戟。卫戟出身草芥，但剑眉星目，俊若繁星，又战功赫赫，是一时的佳婿之选。然而，谢知筠嫌弃卫戟经沙场，如刀戟冷酷，从床闱到日常都毫不体贴。卫戟觉得她那娇矜样子特别有趣，故意逗她：“把琅嬛第一美人娶回家，不能碰，难道还要供着？”“……滚出去！”-谢知筠做了一场梦。梦里，这个只会气她的男人死了，再没人替她，替百姓遮风挡雨。醒来以后，看着身边的高大男人，谢知筠难得没有生气。只是想要挽救卫戟的性命，似乎只能依靠一场又一场的欢喜事。她恨得牙痒，张嘴咬了卫戟一口，决定抗争一把。“狗男人……再这样，我就休夫！”小丸子书评娇气温婉贵女vs腹黑少年将军，先婚后爱，日久生情，大家族日常，征战天下文。开篇男女主已经成婚两个月，一个是千娇百宠的世家千金，一个是泥腿子出身的少将军。女主嫌弃他家没文化、男主粗俗，男主也觉得女主矫情、作精，两人两看生厌。直到女主梦到卫家倒台，女眷很惨，梦境一一应验。为了扭转结局，女主主动靠近男主，在慢慢相处中，放下成见，发现男主有勇有谋，心怀天下，高大威猛，给她满满的安全感，婆婆、公公、小姑子、妯娌也都很好相处。后期就是夫妻档携手成长，跟着公公一起打天下。最后公公当了皇帝，男主被立为太子，女主是太子妃，完美撒花~全篇剧情十分顺畅，感情线与事业线并行，主角配角人设都挺吸睛。很喜欢男女主的互动模式，细水长流，又温情脉脉。女主弟弟人设也很迷人，和小姑子是一对嘿嘿。、37.《岁岁有松筠》 作者:山有嘉卉简介严松筠和俞知岁就像硬币的正反面。一个清心寡欲，节俭成性，理想主义；一个性好奢侈，行止由心，现实逐利。他们因各自家族利益结合，婚后日子火星撞地球，俞知岁坚信未来一定会因为受不了这个男人而离婚。她干脆每天睁眼就花钱，务必让小严总心痛每一天。这还不够，她开始插手集团事务，入职旗下影视子公司。小严太太：气死老公，从搞垮一家公司开始！自从影视子公司总经理换人，小严总每天提心吊胆。没等来它破产清算的噩耗，却等来了数据漂亮的财报。小严总掩卷沉思：我太太终于肯转性了？我的软饭指日可待？曾经俞知岁对严松筠某些方面是满意的，比如有钱，帅，经常不回家。但是后来她对他某些行为非常不满，比如总想吃软饭，过度粘人。“但我爱他，为他柔软温暖的灵魂，为他对医学理想的执着追求，为他对生命的敬重。”小丸子书评败家千金vs抠门总裁，先婚后爱，温馨治愈向，冬日小甜饼。给我甜哭，治愈满分啊啊啊！开篇男女主已经结婚大半年了，两人利益结合，塑料夫妻。婚后发现一个奢侈浪费，一个吝啬抠门，完全两个频道，日子过得那叫一个鸡飞狗跳。女主总有办法让一向冷静克制的男主失控，两人日常相处太欢乐了哈哈哈。不过男主也找到了自己相处模式，女主故意大手大脚花钱气他，男主就在床上找回自己的战场嘿嘿。在朝夕相处间，两人慢慢动心，后期男主还全力支持媳妇儿搞事业，夫妻档携手无敌~总之，全篇从头甜到尾，关键还很逗，男女主吵架日常我感觉都还能再看一百章哈哈哈。作者书名也取得好，严松筠和俞知岁，可不就是岁岁有松筠嘛！最重要的是，作为晋江文，居然车速很快，福利自然动人，推推推！这本和《纪时有繁星》《桐叶渡》《冬宜》是系列文，人物有交叉哦嘿嘿。38.《云山琳琅》 作者:绿药简介娇滴滴的小公主被迫和亲嫁给异国武将亓山狼——那人与狼为伴嗜血成性，被称为半狼人。望着凶悍的狼王，小公主在他染血的氅衣里瑟缩。·曾经，施云琳只想要一个温润如玉的温柔驸马。现在，施云琳常哭唧唧地盼着灭敌复国，早日离开这个粗暴野蛮没文化没情调甚至有语言障碍的半狼人！后来真的复了国，她回到朝思暮想的故国，曾惋惜她羊入狼口的家人们纷纷改口，说她找不到比亓山狼更好的人。施云琳：？？？可她也开始怀念连绵的亓山、飞奔的骏马、幽潭与树屋，还有白沙海滩旁放在她手心里的珍珠。看着献殷勤的贵勋郎君们，她竟觉得他们加起来也不敌亓山狼半分好。·施云琳重新成为公主没多久，亓山狼便提刀赶了来……他来的那一日，她正艳羡地说着谁嫁了温柔夫君，一回头，见亓山狼阴着脸，如狼一样盯着她。施云琳：遭了。她要锦衣玉食，他给她荣华权贵。她要战乱平回故土，他给她盛世天下康。她要温柔，他磨平獠牙学着当一个人。她要离开他？他给她不二的忠诚，也要她一生的厮守。婚为契，死为终。小丸子书评柔弱公主vs狼性糙汉，先婚后爱，古言小甜饼。超级可爱！故事发展到后面简直要乐死我，男主是冷幽默达人哈哈。女主是亡国公主，为了百姓，打算和邻国联姻。邻国太子之前被拒，如今刻意针对，拒绝联姻，大将军男主主动站出来求娶。男主跟着狼群长大，桀骜危险，和女主成婚后，话都不说，每天就知道和女主床上交流，女主又惧又担心，中间还发生了一系列令人啼笑皆非的事儿，男主每次一本正经的讲骚话，阿噗。可男主真的宠妻达人，爱意流淌在每一件小事中，无条件护妻、撑腰。相处中，女主慢慢被打动。两人交流很多时候都是鸡同鸭讲，但也格外有趣，甜甜蜜蜜。很可爱的一篇文，男女主相处模式好好玩儿。男主人设很别具一格，看着糙汉粗鄙，实则细腻温柔，不通言语，却心里门清儿，行事有自己的原则，有事就摊开讲，不给女主误会的机会。39.《和塑料竹马闪婚了》 作者:北途川简介梁思悯闲极无聊决定跟季旸结个婚。尽管两个人从小不对付，见面就掐架，但没关系，婚姻又不一定是为了幸福，解解闷也挺好。果然，从新婚夜俩人就鸡飞狗跳不消停。一次宴会，两人不期而遇，中间隔着八丈远，互相别开脸。周围人小声说：“季总跟他太太关系不好。”“梁小姐结婚后就没给过季总好脸色。”边儿上一男生听了，心思浮动，酒过三巡，挪去梁大小姐身边，小声安慰，低声寒暄，委婉表达：“男人都不是好东西，但要是我，肯定比季总听话，不惹您生气。”季旸被人递烟，散漫叼进嘴里，眼神挪到那边，忽然起了身，踢开椅子往那边去，往梁思悯身边一坐，“我还没死呢！”梁思悯嫌弃地把他烟抽出来扔掉：“抽烟死的早，你再抽晚上别回家了，死外面吧。”季旸回去，身边人给他点烟的手还悬在那里，他摆了下手：“戒了，我老婆怕我死得早没人陪她逗闷子。”看身边人不解，他体贴解释：“她爱我。”周围人：“……”无语。小丸子书评暴躁大小姐vs闷骚帅霸总，青梅竹马，欢喜冤家，豪门婚恋文。真的甜度爆表啊啊啊啊啊！又好玩儿又甜蜜，妥妥一都市浪漫童话，超级好看！！男女主从小一起长大，一向不对付。开篇是两家决定联姻，女主说看上了男主小叔（假的），男主害怕她祸害自家小叔，为了膈应，就说喜欢女主，和自己联姻算了。然后两人莫名其妙扯了证，睡到了一张床上，从新婚夜开始，每天都在吵，吵着吵着还会亲起来。直到男主前女友（假的）出现，才揭开男主的暗恋心路历程，居然喜欢了女主很多年了。男主藏得好深，前20章一点看不出暧昧苗头。后期，就是男主的套路老婆+吃肉之路，车速很快，简直黏人狂魔，在外在家都要和老婆贴贴。全篇真的很赞，好喜欢这种从一而终，从年少到白头的感情，身边所有同学、朋友、亲人都是两人感情的见证。男女主性格都超级棒，女主聪明能干，活泼开朗，有情有义，飒爽护短，张扬而不高傲，男主温柔体贴，宠妻狂魔，忠犬专一，两人就是天生一对！40.《嫁国舅》 作者:笑佳人简介李云珠是勋贵圈公认的美人，骄纵恣意，忍不得半点委屈。小国舅曹绍做梦都想娶她，可惜长辈变了主意。“云珠，是我无能，负了你。”“哦。”李云珠对曹绍并无多深情分，唯独咽不下这口气。这时，大国舅曹勋回京了。他少时有言，不收边关不成家。而今，大国舅爷三十功成，威武挺拔。李云珠：“行了，就嫁他！”小丸子书评娇纵傲气贵女vs腹黑心机国舅，先婚后爱，细水长流，老房子着火，年龄差12岁。女主和男二青梅竹马，定下婚约。哪知女主父亲打了败仗，男二立马安排退婚，男二性子软，眼睁睁看着女主沦为笑话。女主心中不忿，想要找个更好的男人打脸，男主恰好归京，还是男二同父异母的亲大哥，战功赫赫的大将军。女主主动抛出橄榄枝，一个图权势，一个贪美色，一拍即合，结为夫妻。男主自诩清醒看戏人，可婚后相处中，不知不觉沦陷，化身宠妻狂魔+醋精，把小娇妻宠上了天。后续因为皇位争斗，两人闹了点矛盾，问题不大~全篇都甜甜的，看老男人一步步沦陷的过程，蛮有意思，体型差、身高差、肤色差啥的，超级好磕。一众配角也蛮出彩，比女人还美还爱哭的女主亲爹，大老粗大哥，还有女主的冤种闺蜜，平日和女主反着来，实则内心最信任女主。女主大哥和好友这对cp很甜，温婉首辅孙女vs钢铁直男莽夫，女暗恋男，婚后日常~41.《不装了，霍总每天都想复婚》 作者:乌苏泡仙贝简介五年婚姻结束，白落安留下一个文件袋给霍泠：里面装着她签了字的离婚协议书，离职申请和一份调查报……只带走了一个行李箱。从此之后，霍家少了一位少奶奶，君越少了一位能力卓绝的副总，而清大校外新开了一家甜品店，多了一位靠脸就能吸引络绎不绝顾客的气质清冷的女老板。-众人皆知霍泠对这段婚姻的不满，得知他离婚的消息，纷纷上门道贺。恰逢他的小青梅回国，就是在大家都以为他要和小青梅再续前缘的时候霍泠却天天蹲守在一家甜品店。霍泠以为，离婚是他的解脱，可当他看见对别人笑得明媚动人的白落安才知道，离婚，是她的解脱。小丸子书评坚韧冰山美人vs狗里狗气总裁，婚恋，先虐女后虐男，追妻火葬场。书名垃圾，内容好好看，作者太会写了！女主是孤儿，由男主爷爷资助上学。18岁初见，女主对清隽少年一见钟情，在老爷子的安排下，两人结婚，女主也空降成集团副总。然而，男主认定女主下药爬床，是个心机拜金女，婚后五年，冷暴力，言语讽刺，公司、外面、家里从不给女主面子，任凭他人诋毁女主。女主留下来只是为了报恩，在男主小青梅回归，自己任务完成后，留下辞职和离婚协议，安静离开。前27章虐女，后面一百来章都是虐男，男主明白自己误解了女主，后知后觉自己心意，开启追妻之路。男主好兄弟也喜欢女主，拼命撬墙角哈哈哈。相信丸子，为了女主，看这篇文也很值得！女主就是：我爱你只是我的事儿，你的态度并不能影响我，也不会阻碍我往上的脚步。女主内核强大，我好希望能男二上位啊啊啊啊啊啊！狗男人不值得！哪怕后来他化身忠犬小狗，他也不配！42.《瑛瑛入怀》 作者:妙玉子简介鹿鸣花宴上，她假意滑下了一潭溪涧之中，正巧勾住了即将要尚主的薛怀的衣襟。两人相拥着跌入了潭水之中。激起远岸上贵妇小姐们一片哗然。后来，声名朗赫的薛怀迫不得已将五品小官家的庶女娶回了家。成婚前几日，郁结于心的他提笔写下了婚后的“约法三章”，发誓要与那庶女划清界限。大婚当夜。龙凤花烛彻夜燃升，薛怀觑着榻上姿容妍丽的新妇，正欲开口时。却见瑛瑛抬起了泪盈盈的杏眸，哽咽道：“那日被人所害，连累了公子，瑛瑛只恨不得一死了之。”薛怀的话噎在了喉咙口，和离的话吞没在瑛瑛的泪水里。成婚后。薛怀迟迟不肯与瑛瑛圆房，薛家三代单传，家中长辈问起此事后，对薛怀颇有微词。瑛瑛却垂泪道：“母亲，实是儿媳身子骨不好，与夫君无关。儿媳愧对薛家的列祖列宗，自请下堂。”哭着哭着，就晕了过去薛怀微愣，握在手里的“约法三章”蔫成了一团。最后。薛怀无意间得知了当年落水的真相，原是瑛瑛的嫡母要将她嫁给个暴虐的鳏夫为妻，她才硬缠上自己。他面色沉沉的盯着手里的“约法三章”瞧。倏地。瑛瑛缓缓走入书房，身旁还牵着个玲珑可爱的女童，母女俩一起笑盈盈的对他说：“夫君，阿竹说她今晚要听你讲《武松打虎》。”小丸子书评心机绿茶庶女vs端方儒雅君子，蓄意接近，先婚后爱，平淡日常风。男女主人设很戳我，看似男主占据高位，实则从头到尾被女主拿捏，很有意思！女主是个庶女，生母去世后，被主母嫡姐磋磨，还想把她嫁给暴虐鳏夫老男人。女主不愿，趁着一场宴会，故意设局，和男主一同落水，逼得男主不得不娶她。男主认定女主心机深沉，做好了和离准备，奈何女主很擅长人心，各种卖惨示弱，进退有度，成功让男主改观。女主乘胜出击，美色诱惑，男主没抗住，一头栽了进去，恨不得和女主夜夜笙歌。结局男主知晓女主真面目，气得要死，在意的却是女主是否对自己虚情假意哈哈。作者文风很舒服，虽然是女主算计，可故事娓娓道来，男女主的感情发展有迹可循。男主是真的君子，心中有家有天下，很赞！43.《越线》 作者:一枝独秀简介秦莞是个怕麻烦的人，所以她和蒋放一拍即合，协议结婚。外人面前秀恩爱，实际上约法三章。但相处久了，她发现蒋放跟别人形容的不太一样。想起夜里他凶狠的劲，秦莞仍心有余悸。-某次醉酒，秦莞误把他认成前任，缠着他不放。男人凝息看着她，最后狠冽地堵住了她的唇，直至血腥的气味弥漫开来。“角色扮演？”他一挑眉，缓缓解开腰带，“抱歉，协议里没有这一条。”后来，也不知道是谁先无视协议，越过了线……小丸子书评音乐女老师vs建筑所老板，先婚后爱，假戏真做，成年人爱情。女主家境好，长得漂亮，父母宠爱，工作稳定、体面，从小就温顺懂事，自学生时代起就是众人公认的校花，追求者不少。女主前前后后谈了几个男友，不过都没啥感觉，很快分了，女主本人对婚姻也不抱任何期望。直到母亲生了场大病后，害怕自己有个万一，就想看着女儿尽快成家。为了安母亲的心，女主听从安排去相亲，男女主由此产生交集。男女主相亲还蛮搞笑，两人明显都是来走过场的，女主素面朝天，男主裤子上都是灰，聊了几句后各自在餐厅工作，应付了事。女主看男主对自己没意思，突发奇想，游说男主和自己假结婚，这样就可以避免没完没了的相亲。两人一拍即合，达成合作，很快领了结婚证。开篇两人都结婚小半年了，没见过几次面。男主学的是建筑设计，毕业后自己开了家事务所，渐渐混出名堂，成为业内翘楚。因为搞项目的，男主基本天天都在外地跑，两个假夫妻，距离上一次聊天还是两个月前。男主好不容易回来一趟，男主爸妈还邀请他去老宅吃饭。于是，两人只能假扮夫妻，拼命秀恩爱。最抓马的是，女主浴室小玩具掉下来，被男主捡到，女主强行挽尊，说这是泡澡用的小黄鸭，男主？你看我像傻子吗？阿噗。不得不说，这个便宜丈夫还蛮好的，女主作为大小姐，十指不沾阳春水，男主回来后，承担了她的一日三餐，充当一名完美的家庭煮夫。为了替女主撑面子，一向低调的男主，特地从车库开了自己的百万豪车哈哈哈。可能是因为初次相见，男主完全对女主没想法，看上去也特别成熟可靠，女主就很信任他，哪怕同处一室，也把他当室友相处，毫无防备。却不知，男主是早就觊觎上她的饿狼，只是怕吓退她，才苦苦隐忍。女主表妹借住，男女主为了演戏，不得不得住在一个屋，成年男女，躺在一张床上，女主还各种撩而不自知，不发生点啥就说不过去了，两人渐渐有了亲密接触，开启了暧昧期，直到突破最后一层防线。之后，就是愉快缱绻的甜蜜婚后日常。不过两人都闷葫芦，哪怕做尽了所有亲密事，也不肯坦白自己的内心，女主单方面依旧觉得两人就是有假婚姻关系的p友，闹出点小矛盾，问题不大。女主闺蜜好恶心，和女主前任搞在一起，还想来看女主笑话，男主会霸气护妻，狠狠打他们的脸嘿嘿。男主人设蛮好的，长得帅，身材好，会挣钱，有责任心，承包家务，做饭好吃，爱女主，专一深情，完美男人！副cp是女主小表妹和温柔学霸，少男少女，青涩萌动~44.《望族嫡女》 作者:春未绿简介麻城刘氏不仅是荆湖鼎族，同时也是科举世家，可谓是人才辈出。丽姝诞生于刘家这样的望族嫡支，原本应该是天之骄女，但其母小傅氏却是续弦，还是嫡姐傅氏过世后，因其长相和嫡姐有五分相似，才得以嫁进刘家来的续弦。好容易小傅氏进门生了唯一的嫡女丽姝后站稳脚跟，又弹压了妾侍以及不听话的嫡姐旧仆，俨然一幅宅斗赢家了，可尴尬的是原配傅氏居然没死还带着一双嫡出子女回来了。从此丽姝母女的地位就尴尬了起来……小丸子书评聪慧坚韧大美人vs温柔体贴状元郎，重生，宅斗，先婚后爱，平淡现实向，年龄差10岁。上辈子，女主母亲在嫡姐离世后，嫁给姐夫当续弦。结果嫡姐没死，几年后带着儿女回归，母亲和女主被父亲冷待，下场都不好。几十年后，女主回来报了仇。再次醒来，女主回到5岁时。重活一世，女主保护母亲，带着她一步步振作起来，笼络住父亲，成为宅斗最大赢家。男主出场较晚，先对女主动心，女主沦陷在他的温柔攻势下，夫妻琴瑟和鸣，感情线很温馨。女主和母亲人设都很赞，有脑子的美人，简直魅力爆棚！就是女主父亲，重活一世，一点惩罚没有，反而事业爱情双丰收，有点气！男女主的相处模式挺好的，细水长流，温馨而动人。45.《查无此字》 作者:浅炽简介披着人皮的大灰狼养了只漂亮又听话的小兔子，没成想半年后小兔子露出本性，卷款潜逃，逍遥自在，从始至终只是把他当成工具人和完美掩护。更糟糕的是大灰狼发现自己居然还真就爱惨了这只蛇蝎小白兔......-“景淮是谈烟的，谈烟是自己的......”关于爱查无此字，你最近太绝情。小丸子书评扮猪吃老虎美人vs为爱折腰高傲总裁，铁树开花，先婚后爱，追妻现场。文笔流畅，故事不落俗套，一波三折，值得一看！故事大概就是讲，男女主被迫联姻，男主自以为掌控全局，拿捏住女主。结果相处中彻底深陷，恨不得把心掏出来给女主后，才发现女主对他全是利用，没有一丝一毫的真心。老男人被气得差点吐血，还不得不千里追妻，各种死缠烂打，委屈巴巴，甚至不惜色诱，彻底放下面子、推翻自己的所有原则。好在，男主最后守得云开见月明，撒花完结。一口气看完，真的好看！这文完美诠释了先婚后爱的精髓，两人感情发展，循序渐进，步步升温，那种暧昧拉扯，反复试探，惧怕又忍不住深陷的心理，写得太到位了！男主简直男德班优秀代表，谁能想到，出场牛逼轰轰的老男人，内里实则是纯洁小奶狗呢，惹人怜爱，嘤嘤嘤。因为男主是搞AI领域的，里面还写了不少相关东西，也蛮有意思。真滴蛮好看的，非常真诚走心的一个故事，男主的情话好戳心窝子哦。46.《红酥手》 作者:且墨简介萧蔚看着爬到自己怀里的女子无动于衷：余姑娘，在下今晚还有公文要审，恐不能与你洞房了。余娴抿了抿嘴唇：那明晚？萧蔚正襟危坐：明晚也审。余娴歪头：后夜呢？萧蔚：也要审。余娴：再后夜？萧蔚：都要审。余娴：我明白了。萧蔚：嗯……抱歉。余娴笑吟吟：没事。萧蔚疑惑：嗯？余娴垂眸小声道：白天？萧蔚：？（这姑娘脑子不好？-男主：对女主毫无爱意却为利益故作情深，作着作着走心了。女主：对男主颇有好感却因人设假装矜持，装着装着上瘾了。小丸子书评天真明媚贵女vs腹黑利己小官，先婚后爱，日久生情，朝堂权谋文。笔优秀，剧情反转多多，精彩！男主主动提亲，男女主结为夫妻。女主心里爱惨了男主，却故作矜持。男主对女主是，别有所图，却装作一往情深。女主演技太好，男主摸不准她心思，各种试探、提防。两人交流完全两个频道，鸡同鸭讲，南辕北辙，笑死个人。在慢慢相处中，男主动心而不自知，等到真相揭开，女主伤心断爱，男主被面首刺激得黑化，上演小小火葬场。然后，夫妻携手揭开二十年前的冤案，也会一步步揭开男主身世以及过往……故事一口气看下来，感情与权谋线并行，剧情反转多多，男女主人设都蛮有层次感。女主看似端庄温婉，实则活泼明媚，赤子之心，男主看着腹黑、八百个心眼子，实则动了心纯情又黏人，还特爱吃醋。各路配角也塑造得出彩，包括女主爹娘、祖父、男二一家等等，个个有血有肉。且墨的《洞房前还有遗言吗》《攻略青楼乐师的那些年》也蛮经典的，古言控不容错过！47.《春夜》 作者:一支枯芙简介圈子里，人们都说，周家卖女儿，独女周颜才19岁，周家就忙不迭带着她露面各个宴会，围着会上的贵公子们打转。至于周颜，人们说她很幸运，20岁那年就跟了裴昇。多少人挤破头想到他面前，不知怎的他却瞧上了这个小了他12岁、家世不起眼的小丫头。人们又说她不太幸运，直到周颜24岁，书念到研二，裴昇也没提过结婚的事。所有人都在等着看，他们究竟是结婚还是分手。*周颜以为这是一段随时会结束脆弱的关系，结婚后才发觉，她已经被深爱很多年。小丸子书评外柔内韧小美人vs隐忍深情男大佬，男暗恋女，老房子着火，先婚后爱文，年龄差12岁。开篇男女主已经交往四年，一个家境一般，一个顶级豪门，外人都说女主拜金女，等着看女主被踹掉。两人关系中，看似男主掌握主动权。可事实是，男主对女主一见钟情，蓄谋接近，把女主拐到自己身边。眼看女主初恋回归，男主慌得一比。因为两人都没长嘴，误会不少，搞得女主离开。这也是个契机，男主千里追妻，慢慢解开心结，坦白爱意。到结局，两人举办婚礼，男主也放下心中的包袱，把公司交给大姐，自己成立纪录片工作室，和女主一起做全新热爱的事业。整体还是好看的！男女主互相纠结、试探、患得患失的心理，写得好到位，看得我这个读者都好急！男主真的好能忍，除了床上不掩饰自己的蛮横，日常简直就是个哑巴男哈哈。大大文笔绝好，好多句子都通透又成熟。很不错，推荐！48.《慕娇靥》 作者:望烟简介嫁到秦家第二个月，孟元元独守了空房。不是夫君过世、远行，而是他被亲爹娘认了回去。临行前贺勘问她跟不跟去，她摇头，他听完转身离去，再未回头。给秦家留下丰厚田产做报答，也算了清。孟元元毫不意外，所有人都知道，是她利用手段污了贺勘的名，他迫于清名才娶了她。既他不再是秦家二郎，这亲事自也不作数。如此，她安下心来，平淡度日。不料一年后，秦家大伯输光家产，更在外面签了契书将孟元元抵掉。走投无路，她只能带着还未及笄的小姑千里奔逃州府，敲响了贺家的大门。-贺府高门大户，嫡长子贺勘天人之姿，逸群之才，被家族寄予厚望，家中自然不会认他当初娶的粗鄙村妇。贺勘本人也清醒，念着养家恩情，只在府中给人安置了个容身角落，却从不理会。直到一日，一女子在府中打听公子书房，身姿袅娜，娇艳欲滴，众人才知道，窝在后院的村妇真正模样。孟元元觉得小姑适应了这里，去找贺勘商议：谢公子照顾，改日我便离开。贺勘见人这段日子还算安分，清淡扫她一眼：留在府里也无妨。见她柔婉退下，他当她是答应下。、转天，贺勘在后巷碰见孟元元，她正和老家来的竹马表哥见面，商讨回乡。第一次，贺勘觉得自己该亲自管教一下这个妻子。妻，死后亦要同冢而眠，她不知道？小丸子书评貌美村妇vs世家公子，先婚后爱，打脸真香，追妻火葬场。男主认为女主用不入流的手段嫁给自己，婚后一直冷暴力。随着男主亲人找上门，成了世家公子，更是和女主断得干干净净。不过为了小姑子，女主一年后找上男主，在后院被仆妇、丫鬟各种嘲笑。男主一面嫌弃女主，一面忍不住关注，还想着勉强给她正式身份。没想到，女主直接拿出和离书，想要离开，和他再无瓜葛。男主得知真相，又气又怒，爽死了哈哈！从此走上追妻之路！一口气看完，还蛮好看！女主塑造得不错，看着温婉柔弱，实则清醒坚韧，聪慧机敏。男主前期确实有点狗，太过自以为是，好在后期慢慢改正，高岭之花被逼得发疯+醋味儿翻天，也好上头嘿嘿。49.《恩缘》 作者:夜礼服假面简介先婚后爱小甜饼小丸子书评清醒冷静女主vs深情霸道男主，暗恋，先婚后爱，都市甜宠文。开篇男女主已经结婚半年，同处一个屋檐下，却更像是室友，日常相处就是各做各的事儿，很少有交流。就连晚上躺一起，女主也一副完成任务，不想多谈的态度。女主本是白富美，有个相恋多年的男友，两人真心相爱。哪知道，男二出轨，女主被伤透了心，之后就一直单着。直到父亲公司出现问题，女主没办法冷眼旁观，主动选择联姻。和男主初次见面，就把自己的情况说得明明白白。她找上他，只是为了寻求帮助。女主之所以同意和男主结婚，也是因为男主花名在外，两人之间可以尽量不掺杂半分感情。男主也很干脆，见了一面就开始准备婚礼，飞速结婚，开启同居生活。不过相处中，女主心里觉得有些怪异，先是婚礼，本以为就做做样子，结果男主搞得很盛大，婚纱啥的也完美符合女主的审美。然后是婚后，外人都说男主花花公子，结果男主每天按时打卡回家，晚上一起时忍不住还会对女主说“我爱你”，女主内心有些恐慌。毕竟，有些感情已经完全给了另一个人，就不可能再给男主回应……其实，男主确实觊觎女主许久。男主富二代，以前是真的爱玩儿。直到一次在pub玩儿，女主好心提醒，有人在他的杯子里加了东西。男主这才明白，这都是狐朋狗友，暗地里算计自己。这下，男主算是清醒了，之后算是醒悟过来，认真学着打理家业。等他回国想要追求女主时，却得知女主已经谈了恋爱，两人感情很好。男主没办法，只能暗中守护。直到得知女主分手，男主心里再一次燃起希望，还打通了女主的好友圈，就想更靠近女主一些。不过女主那会儿为情所困，压根儿没搭理男主。等到女主这边要联姻了，男主终于找到机会凑上去，抱得美人归。不过男主就是剃头挑子一头热，女主完全没有回应，男主稍微爱意表露得明显一点，女主就是防御姿态。于是，男主还不得不假装不在乎女主，男主心里别提多憋屈了哈哈。直到男二回国，男女主关系出现转机。其实吧，男二也是真心爱女主的。只不过那会儿男二检查患了脑癌，生死未知，为了女主好，男二才选择放手。现在男二回归，男主心里慌得一比。女主看上去似乎也真的没有放下男二，男主简直嫉妒得要发狂……男主这下终于憋不住了，强势宣告主权，再坦白自己的心意。女主那边呢，其实已经把男二那篇翻过去，在相处中，也早已不自觉对男主动心。所以，男二反倒促成了两人感情的明朗。之后，就是男主的吃肉日常，甜甜蜜蜜。全篇就甜滋滋的，男主既有精英霸总范儿，又带点霸道痞气少年感，人设蛮苏。男二其实可惜咯，温柔暖男一枚，只能说，缘分不够吧。关键是，福利很香啊，嘤嘤嘤。50.《听寒》 作者:原也简介有人都说祝听寒以后是他的准弟媳，晏祁惦记弟媳好多年了。费尽心思成了她夫婿，结果成婚后第三日就举旗出征，期间未收到过一封家书。等他带着一身伤和军功回来，故意露出那一身荣誉，祝听寒多一句担心的话也没有。他丧气，神色黯然：“夫人半点也不心疼我…”小丸子书评温婉贵女vs绿茶将军，撬弟弟墙角，古言婚恋文，年龄差7岁。女主和男二是青梅竹马，两情相悦。男主是男二亲大哥，女主的未来大伯哥。哪知道，男二外出游历，几年未归。男主大胜归来，皇帝竟然赐婚男女主，弟妹直接变老婆。男主很有担当，说女主不愿意自己就退婚担责，还说自己处处不如二弟，女主不喜欢自己正常，成功激发女主的怜惜之情。然而，这门婚事就是男主谋求而来，男二还被他故意支开，背地里截下男二的信。靠着卖惨示弱，不要脸不要皮，男主成功攻略下女主。男二回来，两人会闹一点矛盾，问题不大！挺好看的，一个简单又甜蜜的婚恋婚恋故事，男主人设很棒，超级守男德，心中有家有天下，把老婆放在第一位，冷硬外表下是八百个心眼子，反差感十足。福利写得也很赞，又欲又撩。小可爱还可以查看婚恋甜宠文合集，婚前冷静自持，约好各取所需！婚后真香上头，化身妻奴，醋缸子打翻！先婚后爱文大合集，被迫成婚，从嫌弃到真香，从不冷不热到身心沦陷！疯狂打脸，又甜又宠！甜蜜婚恋文合集，女主视角的先婚后爱，男主视角的暗恋成真！步步为营，诱她入怀，温馨美好！专注为你提供，各类整理好的小说书单喜欢这期推文的，给丸子点个小心心哦",
        "author": "小丸子书单",
        "time": "2024-01-21 20:30"
    }
]