[
    {
        "id": 1493,
        "title": "杭州姐弟恋婚姻已占3成以上！最多相差十几岁！原因竟是…",
        "content": "最近，中国社科院研究员李春玲发表的名为《社会变迁背景下中国青年问题研究》的文章，引起了外界关注。研究中提到，“女大男小”的婚姻明显增多。据调查，“男大女小”的婚姻从10年前的68.09%下降到目前的43.13%，而“男小女大”的婚姻则从14.37%上升到40.13%。也就是说，姐弟恋占到了婚恋总数的4成。在杭州，是否也有这个情况？与杭州市民政局合作、做婚姻咨询和问卷调查的杭州有晴天婚姻家庭指导中心负责人杜奕告诉记者，这几年杭州姐弟恋比例确实在提高。据了解，不完全统计，杭州姐弟恋婚姻比例在3成以上。俗话说，“女大三，抱金砖”，这种说法有道理吗？姐弟恋比例大增有何缘由？调查数据：2010年后姐弟恋婚姻数量猛增中国社会科学院社会学研究所研究员李春玲一直致力于青年与社会分层研究。其中现代青年的婚恋模式是研究的热点之一。其最新研究对“80后”“90后”的社会特征做了全新的扫描。李春玲针对1990年、2000年、2010年这三个时期作为节点研究，发现，2010年之后，“姐弟恋”已经逐步与传统“男大女小”的婚姻模式分庭抗礼。其调查数据显示，1990年代，“男大女小”的婚姻模式占70%，“男小女大”的婚姻占13.32%。（同年的不做区分）2000年后变化不大，“男大女小”的婚姻为68.09%，而“男小女大”的婚姻占14.37%。2010年后，调查数据出现极大变化。“男大女小”的婚姻从68.09%下降到43.13%，而“男小女大”的婚姻则上升到40.13%。两种婚配模式差不多各占一半。在李春玲看来：“这是中国女性社会地位提高的表现。”杭州情况：目前姐弟恋比例在三成以上目前姐弟恋真有这么多吗？记者咨询了杭州有晴天婚姻家庭指导中心，该中心与杭州市民政局合作多年，主要做婚姻咨询和问卷调查。该中心负责人杜奕表示，从两三年前开始，就明显感觉到姐弟恋的比例在提高。这些年越来越多。“我们遇到的一般大两三岁比较普遍，但是这些年相差七八岁的也多起来了，最多的相差十几岁。”据了解，按不完全统计，杭州姐弟恋婚姻的比例这两年维持在三成以上。而在2012年我省部分城市的抽样调查中，姐弟恋比例大致在14%左右。也就是说，5年来，姐弟恋比例翻了一番。杭州下城区民政局婚姻登记处工作人员俞家珍告诉记者，这些年人们的恋爱和婚姻观念发生一些改变，对于姐弟恋的接受程度比以前高。双方态度：男性更易接受姐弟恋去年，某相亲网站就《长三角中心城市婚恋观变化趋势调查报告》对上海、杭州、宁波、温州等七个长三角主要城市的适婚男女进行了抽样调查。统计显示，大概有7成的受访女性选择比自己大5岁以内的男士作为另一半。而女性大多不太能接受姐弟恋，仅12%的受访女性表示年龄不是问题。不过，男性对于姐弟恋的问题恰好相反，从70后到90后，男性对姐弟恋的接受度有递增趋势。同时，有12%的人表示完全不能接受姐弟恋。而据今年腾讯发布的2017婚恋观显示，在3万份有效调查问卷中，超过半数人倾向于找年龄差不超过5岁的对象。同时，收入越高的人，越不把年龄当回事儿。杜奕表示，有些人会认为姐弟恋比例增加是因为现在“剩女”多了，但这并不是主要原因。在婚姻咨询中，我们发现男性对于姐弟恋的接受程度，普遍比女性高，女性反而顾虑重重。“但有个问题，姐弟恋的恋爱比较简单，但一旦谈婚论嫁，问题就比较多，主要还是双方家庭的阻力。同时，年龄较大的女性更加成熟理智，考虑的地方也多，一般不会闪婚闪离。”靠不靠谱：一般出问题都是在快结婚时姐弟恋成功率高不高？做了好几年情感咨询的雷宾告诉记者，这几年，来找他进行情感咨询或者案例操作的人当中，他们统计有45%左右是姐弟恋。“一般姐弟恋出问题，都是在结婚前后，特别是恋爱几年后要结婚的时候，分手的比较多。有意思的是，来找他帮忙的基本都是男方。”雷宾说，他印象很深的一对姐弟恋是此前接到的一个咨询。男方25岁，女方大9岁，34岁。当时已经谈了一两年恋爱。男的找到雷宾咨询，说自己是想和女的结婚的，但是总感觉女的并不太在乎他，所以自己很纠结。雷宾说，这是很多姐弟恋共同的问题，一般30出头的单身女性，心智都比较成熟，而且经济大多独立，很多事情有自己的判断和决定。这种时候男方就会感觉对方并不那么在乎自己。最终这两人还是分了。男的说，“她给我的空间太大了，我很不适应，有时不像夫妻，反而更像朋友。”雷宾也指出，姐弟恋如果能从恋爱走到婚姻，那么一路走下去的几率挺高。因为姐弟恋中的女方一般不会轻易接受一份感情，一旦她决定好结婚，那么各种问题应该都考虑过了。“女大三，抱金砖”，有没有道理？早前，复旦大学社会科学数据研究中心发布了关于80后的一次调查。其中婚恋调查显示，七成已婚人群伴侣间年龄差三岁以内。同时，男性比女性年龄小3、4岁时，对伴侣的满意度最高。男性比女性的年龄大7岁时，对伴侣的满意度最低。俗话说的“女大三，抱金砖”似乎得到了印证。这句老话真有道理吗？杜奕表示，现在一说起姐弟恋，就有人想，这男的是不是有恋母情节。这本身就是一种狭隘的偏见。其实只是吸引男方的女性正好年龄比他大，而不是男方一定要找比他年纪大的女性，这是两个概念。△网络图片从心理学角度来说，女方年纪稍大的婚姻稳固度高一些，也可以理解。因为女方可能更宽容，更成熟些。另外，姐弟恋也不一定都是女强男弱的格局，可能双方互相吸引，契合度很好，这样的感情和婚姻自然稳定。有人会问，在婚姻里，有没有合适的年龄差，这个真没有。统计学意义上可能有，但是感情的事，都是因人而异的，有时候也没有对错可言，对于合适的，年龄不是问题，对于不合适的，什么都是问题。感情的事都是因人而异。合适的，年龄不是问题，不合适的，什么都是问题。（记者 王曦煜）点亮下方大拇指，祝愿天下有情人终成眷属！大家都爱看还没买车的人恭喜了！央行刚公布车贷新政，明年起有重大变化！亲，你的快递正在燃烧！浙江高速快递车起火，4500多件快递烧光了…还有两个消息你看完可要挺住中国最好医院和专科最新排名发布，浙江5家医院入选！哪家医院看什么病最好，这回心里有数了来源：浙江在线责编：侯玮编辑：冯晨希",
        "author": "浙江在线",
        "time": "2017-11-14 11:05"
    }
]