[
    {
        "id": 1494,
        "title": "在“情感专家”速成班，我看到的婚恋焦虑与暴利生意",
        "content": "2016年到2019年，还是香港中文大学在读博士的刘海平，分别进入深圳、广州两家情感咨询公司，进行了跨度3年的田野调查。广州的情感咨询公司主要服务女性客户，“女神速成”是公司的卖点之一，所传授技巧，与情感教主ayawawa一脉相通。深圳公司服务男性，主攻PUA技巧，“狙击女神”是其核心卖点。无论是“女神速成”，还是“狙击女神”，核心逻辑都是“自我价值提升”。每个人身上被“量化”的价值，包括但不限于：女性要健身，擅长“好嫁风”穿衣打扮，提高MV，降低PU，以便在雌竞中获得最大利益，通过婚姻实现阶层跃升，或者保住现有阶层。男性也要健身，学好穿衣打扮，表现得有钱有品味，善于通过消费获取享受和快乐，以获取“女神”的芳心，甚至是获取尽可能多的性资源。备注：MV、PU为ayawawa所创，MV代表婚姻市场价值，年龄、外貌是核心评估因素。PU代表亲子不确定性，低PU意味着温顺，没有攻击性，性观念保守。这些需要“情感专家”传授的“价值” ，是支付了不菲费用的男男女女们，日后在婚恋市场上实现交换的筹码。刘海平的博士研究方向为文化研究与性别研究，目前在深圳一所高校教书。对于这场田野调查，她如此评价：“我感觉非常不舒服的是，在情感领域，大家用一套管理学的话语，讨论如何管理你的情感，以便最大化自己的利益。”刘海平提起学者伊娃·依鲁兹在《冰冷的亲密关系》中的观点：这套代表着资本主义文化的管理学逻辑，已经渗透到我们生活的方方面面。情感，是我们个人生活当中，最感性，最私人的一个领域，也完全被渗透了。以下为刘海平自述：一门暴利生意2016年10月，为了研究情感咨询这个课题，我交了6000块的培训费，进入广州这家情感咨询企业F公司，参加了为期一个半月的情感咨询师培训项目。按照F公司的筛选机制，学员接受一个半月的培训后，其中30%左右的人有机会进入F公司，成为底层情感咨询师。我在F公司看多一份表格，大概是2万多用户的数据，里面的信息包括年龄、收入、身高、学历、资产，甚至三围。最让我震惊的是，其中有很多高学历用户，男女博士都有。F公司的普通付费咨询服务，价位一般在8000元到2万之间。据F公司创始人FZZ透露，购买情感咨询服务的消费者，年收入一般不低于50万，也有月入不足5000元的消费群体，愿意透支信用卡购买服务。公司里的明星咨询师，只服务消费额在50万到200万的高端客户群体。这些明星咨询师的月收入均超过10万元。我不好判断FZZ话里有多少水分，但这些数字足以反映，F公司的盈利是惊人的。FZZ在接受我的访谈时，言辞中毫不掩饰优越感，“我早就实现了财富自由，你读到博士能赚多少钱”。在开办情感咨询公司之前，他的职业是房产销售。FZZ刚开办情感咨询公司时，主要向男性兜售PUA技巧 。很快他就发现，“女人的钱，比男人更好赚。”他是这么跟我解释的，“我们天生就认为，维系情感是女人的责任，一个家庭维系不好，大家一定会认为女性出了问题，不会觉得责任在男性身上。”因此，女人更愿意花大价钱，购买情感咨询服务。“我要做女人的狗腿子，因为这个钱更好赚”，FZZ说。公司的咨询项目当中，最赚钱的是挽回服务，挽回前任或者挽回老公。来付费咨询的已婚女性中，丈夫的收入大多都非常高。女性在家是富太太的角色，给我的感觉是，女性如果离了婚，生活不会变得更好。可能对于一些全职妈妈来说，婚姻不仅是情感关系，还是生活来源。这些女性也明确知道，带着孩子重新寻找伴侣，在婚姻市场上她的贬值是非常严重的，与其离了婚再找，不如就抓住现任。被分手，在这家情感资询公司的话术里，肯定是你哪个价值不匹配，要么是你的情绪价值低，要么是你的养育价值低……你要从自己身上找问题，你价值太低，吸引不了你老公，他才会出去乱搞。如果丈夫有了小三，咨询师多半会说，“你看看你跟小三的差距”，两张照片放在一起，对比就很惨烈。明星咨询师H主要做小三劝退服务，H本身就是个富二代，形象很好，富有男性魅力。他在击退小三的任务中，扮演勾引小三的角色。把小三从原配老公身边分离出来，公司再教原配怎么把老公拉回来。咨询师会给这位女性布置作业——提高你的伴侣价值，太胖了，太丑了，不打扮呵护自己等等。那你就得去健身，减肥，跟着咨询师学习穿衣打扮，提高自己的MV。MV提高之后，咨询师还要教她“暖心一步”，就是怎么再次拢住丈夫的心。技巧可谓无所不教，当然也包括性技巧。他们的做事方式就是，在不违法的前提下，只要给你解决问题，我不择手段。对此，创始人FZZ有一套自洽的说辞，“你们整天研究这些，批判那些，又解决不了实际问题，我觉得这样做是不负责任的”。给学员做培训的8位明星咨询师当中，只有X和Z有心理咨询的相关工作经历。X进入F公司之前，在医院精神科工作多年，专业能力极强，也是F公司的金字招牌。在我跟X的对话中，能看得出来，X对公司培训的这套东西是嗤之以鼻的，她在实际工作中，用的还是以往的知识经验。当然，其他几位明星咨询师，都有他们“擅长”的领域，比如主要负责小三击退的H，咨询师S曾经成功挽回同一个前任三次，被公司挖来主攻挽回服务。明星咨询师，没有一个是在F公司的培养体系中，从底层咨询师成长起来的。相比之下，底层咨询师的职业水准更加良莠不齐，为了让她们迅速胜任工作，F公司总结了几套万能的咨询模板。我在网上查过，消费者协会收到大量针对F公司的投诉，一类投诉是F公司口头承诺“包挽回，否则退费”，在挽回失败后，并未履约退款。另外一类是客户意识到自己花了将近2万元，购买的情感咨询服务，只是万能模板，并非公司承诺的一对一量身定制。成为“雌竞”赢家像FZZ批评我“你们只会批判，解决不了实际问题，不负责任”这种，类似的价值观念、认知上的错位与断层，在这场田野调查中并不少见。作为学员，我要经常接听F公司的免费情感咨询热线，这是公司给学员们的练手机会。电话那端咨询的问题有男大学生如何备胎转正，全职妈妈在丈夫包里发现了拆封的安全套包装，该怎么办。作为一名性别研究博士，我必须得承认，我所学到的知识，既解答不了备胎转正的问题，也给不出丈夫疑似出轨的处理方案。按F公司的模板分析，这位发现安全套包装的妻子，就是不能离婚。那怎么办？健身、好好打扮，提升自己，降低PU，让老公更愿意回家。实际作用怎么样我们不知道，但这个框架是能自圆其说的。F公司的学员和底层咨询师当中，有不少人是ayawawa的粉丝，她们留着黑长直发，穿蕾丝、淡粉、淡紫色衣服，化清新裸妆。她们从头到脚践行着ayawawa这套理论，真诚地相信对自己的人生很有帮助，最后还要推销给不计其数的女性客户。培训期间，我与F公司4名女性员工，合住在一套出租房中。她们结束上一期培训后，刚刚入职公司不久。我和合租室友Linda起过一次冲突，当她意识到我在批判ayawawa的理论时，她觉得受到了冒犯。Linda反问我，“外面的世界是男人的战场，女人的战场就是在家庭和情感关系中，wawa姐教我们在家庭中怎么做得最好，难道不值得学习吗。” 看得出来，她的确生气了。类似的对话场景，我之前也经历过。其实研究情感咨询这个课题的初衷，源于我朋友小U的经历。小U本科毕业于国内最好的大学，其后在一家颇具盛名的媒介机构工作了几年，又来到港中大读研。读研期间，小U情感上遇到了挫折。受挫之后，小U一口气读完了ayawawa的书《别把男人不当动物》，情绪大为振奋，当即表示自己要整容。她同我讲，女人就像一本书，你封面不美，再有内容别人都不会打开的。我说这是社会的问题，规则的问题，不是你的问题。她说，我改变不了社会规则，我只想在这个规则里成为赢家。这就是ayawawa的那套逻辑。很快，小U就去整容了。而后，她遵循ayawawa的理念，找到了学历、收入出色的“高质量”伴侣。步入婚姻的小U告诉我，“ayawawa在我这里，已经深入骨髓了”。这个事情对我触动很大，你看，小U无论从哪个角度讲，都算得上精英女性，靠自己获得体面职业、高收入不成问题。但她仍然把人生的重心，放在ayawawa所谓的“雌竞”上。自我提升与自我奴役在深圳的PUA公司里，我接触到的男学员，某种程度上，也算是此类营销公司的受害者。这些交了8000块学费，学习PUA技巧的年轻男性，大多是在深圳写字楼上班，收入还算可观，他们缺乏跟异性相处的经验和能力，从小地方来到大城市，也面临一定的社交困境。大部分男孩的婚恋观比较保守，他的诉求，就是找一个比较满意的女朋友，建立一段被社会、家庭认可的婚恋关系，而后维持好这段感情。学员Q跟我说过，他有过约炮的想法，但是不敢踏出这一步。泡学里关于PUSH（推倒）那一套，他并不想用。我问Q“想找什么样的女朋友”，他的回答非常清纯，“灵魂契合”。他学完了PUA那套后，对于情感关系的理解和期待并没有改变。我接触到的多数学员和Q一样，学习PUA之后，没有成为真正意义上的 PUA 。PUA教学里的两大主题是“逼格”和“套路”。所谓逼格，就是营造一个有钱有闲，懂得消费，享受生活的城市中产阶层形象，我用十四个字总结，即“咖啡书店小情调，红酒旅行高尔夫”。为了经营社交形象，学员们每周需要交300元，由导师带领到网红咖啡馆等消费场所，依次拍照并发送朋友圈。当然，类似的收费活动，也是PUA公司从学员身上二次获利的方式，除此之外，这家公司还会从网上购买廉价西装，再高价转卖给学员。当一些学员提出，每周收费300多元的活动花费较高时，PUA导师给出的回答，俨然一碗成功学鸡汤：“你们要目光长远，十年后或者二十年后，你们可能都会到达事业的巅峰期，甚至能够实现财务自由，那时候的你们会在乎这几百块的消费吗?现在这些投入都是值得的，你不改变你的生活，你的生活不有趣，女人凭什么跟你在一起?”这也是PUA提倡的“自我提升”，收入支撑不了照骗中的生活状态，你就想尽办法赚钱。形象不好，你就努力健身，也可以整容。男学员K在导师“自我提升”的鼓舞下，表现出惊人的自律性——每月读三四本书，经常去健身房，自己做水煮鸡胸肉，坚持不吃甜食。在我俩对话期间，K对我点的蛋糕碰都不碰一下。这样的“自我提升”，与F公司常跟女性消费者灌输的“你要从自己身上找问题，提高MV，降低PU”，是同样的逻辑，最后都是对自我无上限的盘剥。研究者Micki McGee，形容其为“被资本主义体系误导了的自我奴役，自我并不是在不断地提升，而是不断地自我奴役和进入一种‘提升’的循环中。”PUA学员们在营造了中产消费生活假象，以技巧和套路获得“妹子”青睐之后，新的困扰又会接踵而至。渴望灵魂伴侣的学员Q感慨，“有再多套路再多逼格，但是在深圳买不起一套房，一切还是白费。”学员K的困惑在于，当他尝试着用PUA里的技巧、话术跟女孩子交往时，他分不清吸引女孩的，是他的PUA套路，还是他这个人。“有时候我觉得我快要精神分裂了”，K说。课程还未结束，他已经有意识地开始反思，PUA对人和情感关系的异化。冰冷的亲密说实话，在F公司做田野调查的过程当中，价值观念上与周围环境的格格不入，令我非常痛苦。为了平复情绪，我经常要暗自提醒自己“这是在做田野”。不过，当我结婚生子，经历了买房还贷，婆媳关系、养家带娃等家庭生活之后，我对他们推销的那套东西，批判的立场也动摇了。我多多少少能够理解一部分女性的诉求。比如ayawawa一直强调的房产证加名，第一次听说这个时，我还在读书，对此是不屑的，现在我能理解了。有很多女性，她的生活环境和过往经历，可能决定了靠她自己，是没有太多上升空间的，婚姻说难听些，算是她的谋生手段。抛开结构性的困境，单纯批判她们没有性别意识，平等观念，我觉得这是知识精英的局限。你待在学术的小天地里，看不到对方的生存环境。就像那个发现老公包里安全套包装的女性。抛开旁观者和研究者的心态，你很清楚，她如果离了婚，带着孩子，可能确实就找不到工作，日子会变得非常艰难。包括我自己，在那个课程上学了很多乱七八糟的东西，也不是全都没用。比如导师教过一个吵架方法，这是F公司从国外搬来的理论。伴侣双方发生争吵时，可以选择用纸和笔沟通，来代替言语上的争吵。这有助于双方平复情绪，恢复理性，也避免了暴怒之下的言语攻击与伤害，另外一定要找出矛盾的解决方案。我和丈夫一直在用，确实很实用，到现在我们都很少吵架了。F公司为了体现它的国际化和专业化，引入了许多国外的理论，用一个学术名词来形容，就是马赛克式的拼贴。这种马赛克式拼贴，实际上是各种观点的挪用和拼凑，没有任何的系统性。比如创始人FZZ听国外某大师讲过，女性主义者的家庭一般不太幸福，因为她们的攻击性非常的强。他不管这句话前后的叙述背景，直接就挪用过来，作为他打压客户攻击性的一个依据——你想家庭幸福，就要降低你的攻击性。F公司向女性灌输的这套价值观，还是建构在，我们无法改变宏大的问题，只能寻求个体的策略，以便在这个环境中，更好地生存下去。我感觉现在国内，独善其身的生存哲学在社会上非常受欢迎。就像水资源出了问题，那我就改喝瓶装水。社区安全出了问题，那我就搬到安保系统更高的小区。大家都放弃了改变宏观环境的动力，而是寻求个体的生存逻辑。在田野调查的过程中，令我非常不舒服的一点就是，大家仿佛用一套管理学的话语，去分析和讨论如何管理你的情感。一个人身上所有的东西，都估量出了一个价值，然后进行匹配，匹配的目标就是最大化自己的利益。这个在学术上，我们把他称为资本主义文化的一种渗透。这套管理学的逻辑，渗透到我们生活中的方方面面，渗透到非理性的私人领域，你最感性，最私人的一个领域，就是情感，现在已经完全被这一套渗透了。学者伊娃·依鲁兹将这样的情感模式，形容为“冰冷的亲密”。文丨黄小邪部分图片来自ShenzhenWeekly本文由深圳微时光原创发布转载需授权，欢迎转发至朋友圈你向往彼此真诚的亲密关系吗？",
        "author": "深圳微时光",
        "time": "2022-07-06 21:00"
    }
]