[
    {
        "id": 1495,
        "title": "婚恋网站发布 《2016年单身人群现状系列报告》",
        "content": "月可支配收入达8K为黄金单身族超六成人赞同“备胎式”约会光棍节在即,单身人群再次成为社会关注焦点,珍爱网(zhenai.com)同期发布《2016单身人群现状系列报告第三期》(以下简称“报告”),此次报告主要针对珍爱网1亿会员的线上抽样调查,本次报告共收到有效样本量4555份,对单身者的经济状况、择偶及婚姻观进行了全面的解析。单身经济: 黄金单身族可支配收入达8K 女性经济日渐崛起“双十一买买买”的剁手党中单身人群的消费能力不在话下,月均可支配收入也是最直接地决定个人生活品质状态。报告显示,超五成的单身男女月平均可支配收入达3K-5K,近三成单身男女月平均可支配收入达5K-8K,月平均可支配收入达8K以上的占10%。月平均可支配收入超8K的单身男女被称之为黄金单身族,上海单身占比最多,其次为北京、深圳、杭州、广州。报告中有趣地发现,月平均可支配收入超8K的人群里,单身女性的占比竟高于单身男性,一线城市中,经济独立且消费能力高的单身女性也日趋增多。择偶经济要求暴涨,男性月入5K及格线深、京女性设万元门槛单身男女在相亲过程中发现,单身人士择偶时,收入是重要考虑因素之一。报告显示,随着物质经济发展,女性在择偶中对经济的要求也水涨船高,超八成单身女性认为5K是男士收入的起点,即脱单及格线。其中,67.06%的单身女士要求男士的月收入在5K-10K,而要求月收入超万元(10K-20K)的也有25.02%。除了收入,择偶时需要考虑的因素还有很多。调研显示,近半数(42.78%)女性认为婚姻中门当户对很重要,而90.17%的单身男性则认为步入婚姻时感情更重要,好的家境不是必要条件。择偶太挑剔?外貌身高年龄都得挑男178cm女163cm最受欢迎难以脱单的人常常会被认为要求高,太挑剔。而到底是不是这回事呢?相比之下,非常重视对方外貌条件和身高体型条件的单身男不足四成。受访的单身男女性给出了他们最期望的身高区间,其中,178cm、180cm和175cm的男性最受女性欢迎,而男性则对身高163cm、168cm和160cm的女性更偏好。从年龄上看,有八成的单身男性倾向找比自己年轻的伴侣,其中65%的男性理想中的另一半年龄小7岁以内;而女性中,超九成表示未来另一半必须要比自己年龄大,其中85.7%的女性理想中的对象年龄差距是大7岁以内,从数据中可看出,择偶年龄差在7岁之内为最佳范围。超六成人赞同“备胎式”约会在择偶过程中,大多单身男女均认为,在正式确定关系前,同时期和多人约会并无不妥。数据显示,64.23%的单身男女认为在确定关系前,可以同时期与2-3人约会,进行综合了解后再作决定。超七成单身择偶时不介意对方离异调研显示，有超七成单身男女表示并不介意对方是再婚人士。从年龄代际方面看，与70后和80后接受离异人士的高比例相比，90后中仅有55.5%的单身男女会接受离异人士。婚前试爱: 超八成男性愿婚前同居,90后女性更渴望独立空间作为婚姻试金石,婚前同居越来越被社会所接受。珍爱网调研显示,73.79%的受访单身男女表示接受婚前同居,特别是男性,超八成单身男性认为同居有必要。然而,从女性一方来讲,仅六成女性接受婚前同居,其中80后女性对婚前同居的接受程度较高,其次为70后女性,而90后女性接受婚前试爱的人不足五成,更希望能有自己的独立空间,不愿过早束缚于家庭生活。蜜月规划最受期待 沪杭领跑蜜月土豪榜调研显示,对蜜月旅行的向往是脱单愿望中最受期待的部分。有58.17%的男女认为尽管国内游时间更为充裕,他们仍会选择远赴海外,让蜜月旅行更有纪念意义。其中,女性选择海外游的比例高达72.15%。对于地点,澳洲因具备“浪漫岛国”和“自然风光”特质,得到45.6%的青年男女的喜爱。报告显示,蜜月花费排行榜与月平均可支配收入排行榜大同小异:上海和杭州有七成单身男女表示自己愿为蜜月旅行人均花费超万元,其次为北京,预算超万元的超六成,可见黄金单身男女在蜜月花费上也同样大手笔。不过,在蜜月预算相对节俭的城市中,长沙、西安及济南的单身男女承认并不会在蜜月旅行上花费过多。家庭关系:南京单身婚后最不愿与父母同住 婚后育女成共同期待调研显示,尽管大部分的单身男女都不介意与父母同住。但不可否认的是,仍有超四成的单身男女期望在婚后与父母各为其政,其中,“完全不能接受与父母同住”这一观点的人群中,南京单身男女的比例较高,达63.63%,紧随其后的是济南和深圳,显示出了对婚后独立生活的态度。调研显示,81.06%的单身男女希望在婚后生育1-2个子女,但尽管国家已经放开“二孩”,倾向于生育一个孩子的单身男女仍要比生育两个孩子的单身男女多。此外,或出于男女比例失衡与国家养老体系日渐健全的原因,相对于传统意义上可实现“传宗接代”的男孩,女孩似乎变得更加受欢迎,超六成(61.6%)的单身男女心里更希望生女孩。珍爱网珍爱研究院婚恋专家张莎莎表示,愿与父母同住以及重男轻女观念的弱化,表明21世纪青年男女变得更为专注于家庭生活的质量而非形式。对再婚人士偏见的消解则表明当今社会越来越强的包容力,男女双方越来越追求精神上的共鸣而不是形式上的完满,而这也正是青年男女在寻找对象的过程中,不再专注寻求“依靠”,而越来越有底气“提要求”的原因,因而无论从何种角度上说,这都是社会进步的表现。——中国搜索官方微信——",
        "author": "中国搜索",
        "time": "2016-11-09 13:56"
    }
]