[
    {
        "id": 1496,
        "title": "姐弟恋的婚姻，夫妻生活会不会更和谐？",
        "content": "昨天看新闻，飒姐看到了这样一条很有意思的报道：全国多地发布2021婚姻登记大数据：其中，安徽省去年登记结婚的“姐弟恋”超过两成，而杭州市去年也有万余对“姐弟恋”步入婚姻。这两地“姐弟恋”占比均超过男女同龄结婚人数的占比。图片截图来源：三联生活周刊有业内人士介绍，在武汉的婚恋市场上，同样出现了“姐弟恋”需求上升的趋势。多地“姐弟恋”的结婚比例，超过同龄结婚比例。2月16日，安徽省民政厅发布了2021年安徽省婚姻登记大数据。2021年该省民政部门共办理结婚登记421472对，其中，女性较男性大1-3岁的有93141对，占比为22.1%，意味着超两成是“姐弟恋”，这一数字超过了男女同龄结婚的占比。当年该省男女同龄登记结婚的有64194对，占比为15.2%。图片截图来源：2021年安徽省婚姻登记大数据而杭州市1月中旬发布的2021年杭州婚姻登记大数据显示：该市2021年有11427对“姐弟恋”修成正果，步入婚姻，占结婚总数的19.1%，而男女同龄的有10600对，占总人数的17.7%。图片截图来源：2021年杭州婚姻登记大数据为啥姐弟恋这么火？为何有不少人认为，姐弟恋的婚姻增多，代表着社会的进步呢？其实在2017年的时候，中国社会科学院社会学研究所研究员李春玲曾在《社会变迁背景下中国青年问题研究》一文中写道：基于1990年、2000年、2010年三期中国妇女地位调查数据的分析发现，中国夫妇婚龄差模式发生了较大变化，传统的“男大女小”的婚配模式有所改变。其中，“男大女小”的婚姻明显减少，而“女大男小”的婚姻明显增多，其原因可能与我国出生性别比持续偏高和婚姻观念的转变等因素有关。如果说的再简单一些，通俗一些，那就是男生找同龄女生的困难性在这些年来并没有降低甚至有所升高，独立自主又有一定经济实力和工作能力的姐姐们，在婚恋市场中自然更受弟弟们的喜爱了。确实，飒姐也越来越发现，在曾经的观念中像“男大女小”，“男主外女主内”这种传统的意识，正在逐渐改变。曾经人们的刻板印象中，女性在婚姻生活中，就是一个从属依附的地位，无论是从经济上，还是从家庭中的话语权上来说，男人才是家里的顶梁柱，是家里的主要经济来源，大事要听男人的，男人才是女人的港湾和安全感的来源。而现在，越来越多的女性顶起了自己的一片天，可以做到不依附男性依然能够好好生活，无论是经济实力和收入，很多女性已经不需要靠“婚姻”来作为提升自己的筹码了，而更关注于内心的情感和幸福需求。再从更现实一点的角度考虑，年轻的男性，往往处于一个事业和经济的起步期，如果找一个同龄的姑娘，那么可能对方的期望值会在一个自己达不到的水平，这就会出现“不匹配”的情况。可是，一个比自己早几年经过社会的锻炼，已经经过摸爬滚打的姐姐来说，这方面的要求和压力可能就会更小，同时自身散发出的自信魅力，人情世故之中的成熟有度，也是很多男生倾心于姐姐们的原因之一。说完情感需求和能力考虑，作为一个整天发车的老司机，飒姐知道你们肯定会问：姐弟恋的婚姻，夫妻生活会不会更和谐？因为一直以来就有这样一种传言，那就是年轻弟弟们旺盛的精力和体力，和姐姐们经过时间的洗礼所激发出的需求，会更加匹配。传说中，男性在20岁左右的时候是最佳状态，而女性在30岁左右的时候才达到需求的高峰期，不然怎么会有“30如狼，40如虎”的传言呢？可是，飒姐查阅过一些资料发现，这个说法并不靠谱，甚至对于所谓的“性高峰”概念的理解，也存在着偏差。有人认为，激素水平高了，自然就到了高峰了。男性的睾酮等激素水平本身是在20多岁达到一个高峰，后边会逐渐下降。女性这个峰值来临较晚，因为女性的雌激素，生育能力等因素，确实要在30岁左右达到一个相对的峰值。可是，激素水平的高低，和啪啪啪的和谐度，这实际上是两回事。或者说，一个人啪啪啪的满意度高低跟很多因素有关。激素水平仅仅是其中的一个方面，与伴侣的感觉，沟通，和谐度，甚至对于自己身体欣赏的自信，以及观念的改变，都是会可能影响到对于夫妻生活是否和谐的因素。有研究认为，随着年龄的增长，很多女性会逐渐摆脱在sex方面的压抑的桎梏，这种类似于“解放自我”的心态，会让她们更加乐于去探索发现和接受新事物，这也许就是人们“30如狼”传言背后真正主要的原因。说到底，夫妻生活的真正和谐，跟年龄并不一定有着绝对的关系，但是跟双方的感觉和沟通，互动跟交流，肯定是分不开的。姐弟恋婚姻的增多，不仅是传统婚姻关系偏见的改变，也是人们的婚恋观和女性观正在发生变化，也可以看做女性的地位正在提高的表现之一。曾经，我们也许会对姐弟恋的婚姻带着有色眼镜，如今或者将来，我们只会把它看作一个正常的现象，毕竟没有哪一种固有的婚姻模式，是可以保证两个人一定幸福的。恋爱和婚姻，一开始就不应该被双方谁年龄大，谁年龄小而禁锢。不管是同龄人还是姐弟恋，总之就是你和对方产生了爱的情感，是为了喜欢跟爱，愿意选择结婚。选择跟ta结婚，只因为ta是ta，而不是别人。在这个纷乱嘈杂的世界上，年龄并不重要，想跟他组成一个家庭，一起生活，相濡以沫度过漫长的人生时光，这才是最重要的。参考文献：[1]Alicia Barr et al. Sexual peak: Socially shared cognitions about desire, frequency, and satisfaction in men and women. Personal Relationships. Sep 2002. DOI: 10.1111/1475-6811.09305[2]Dailymail：There have been numerous studies that claim women's libido peaks in the small window of 31s, but many would be surprised to know that this isn't true[3]BBC：The enduring enigma of female sexual desire🎁好物推荐🎁“医女正传”唯一小号：欢迎关注“飒爽应知”告诉你们那些想飒，想爽应该知道的知识赶紧关注，防失联！▼50万女性共同关注",
        "author": "医女正传",
        "time": "2022-11-04 09:00"
    }
]