[
    {
        "id": 1497,
        "title": "单与不单：当代青年的婚恋抉择",
        "content": "单与不单：当代青年的婚恋抉择作者：杨恒宜  郑楷来源：青年探索恋爱、婚姻、家庭是人生重要的历程，也是人类社会最普遍的现象。家庭是社会的细胞，而恋爱和婚姻则是走向家庭的桥梁，婚恋观直接决定着人们的婚恋形式和家庭结构，进而影响着未来的人口结构和社会结构。当社会中大量的人群开始出现拒斥家庭而宁愿单过时，这不仅是“私人困扰”，更是米尔斯所说的“公共问题”。“在婚姻生活中，无论男人和女人，都会出现个人的困扰，但当每一桩婚姻在结婚后不满四年就有250桩解体时，就呈现出结构性论题的迹象”在经历了翻天覆地变化的当代中国社会，婚姻观念也随之变化，“男大当婚，女大当嫁”“婚姻者合二姓之好，上以事宗庙，下以继后世”等传统观念已逐渐被人们遗弃。人们不仅可以决定什么时候结婚，与谁结婚，而且可以决定是否结婚，这在以往任何时代都是无法想象的。如今，“拜金女”“剩男剩女”“单身主义”等词眼充斥着各大媒体，以“剩男剩女”为噱头的各大相亲节目收视率居高不下。这在体现了“眼球经济”活力的同时或许从侧面反映了大龄单身青年普遍存在的现象，现代人恋爱婚姻观念已经成为社会关注的焦点。在当今社会极速转型的背景下，我们的婚恋观发生了怎样的变化？如果说传统的婚恋观已经被抛弃，那么替代它的新婚恋观会是怎样？在抛弃传统婚恋观之后，我们又在多大程度上接受了现代婚恋观？“1研究背景在上世纪后半叶，未婚人口是美国人口结构中一个增长最快的群体，在1960年到1975年间，在离婚率翻番的同时，20岁到34岁的青年人中，从未结婚者已经占到了50%的比例[2]377。1970年至1978年间，美国14至34岁之间的独身人数增长近2倍——从150万增加到430万。加拿大也有160万人选择了单身生活方式，全国每5个家庭中就有一个单身家庭。婚姻家庭的这些巨变引起了学者们深深的思考。古德敏锐地将个人的婚姻家庭与现代社会变迁联系在一起，认为现代化是引起婚姻家庭变化的最重要因素。古德在论述工业化削弱传统家庭制度的同时，还看到了家庭对工业化的影响，指出家庭制度与工业化进程彼此依存，共同推动社会变迁。加里·贝克尔则从理性选择的视角加以解释，一个人选择结婚还是不结婚，并不是因为爱情而产生的情感行为，而是经过仔细思考、理性选择之后的结果。与此同时，单身群体社会认同和社会适应问题也得到了学者们的关注。尽管这一群体日益庞大，但社会对他们的歧视，亲友给他们的压力并未因此消失，社会大众用“老处女（spinster）”“老姑娘（oldlady）”“不安全（unsecure）”“孤独（lonely）”“丑陋（ugly）”“败犬”等带有道德贬义的词语来形容这些人群。而有日本学者则对这种观点提出了质疑，认为尽管存在对单身群体的偏见，但在美国，人们对单身的认同度是随着这一群体的增长而不断提高的。关于单身群体的社会适应，有学者认为在社会舆论的压力下，他们需要克服内心的焦虑与恐惧。但也有学者认为单身者满意他们的生活，甚至将单身看成是自由的一种生活态度。婚姻观念作为一种社会意识，反映了一个社会的文化特色。自从我国实行经济体制改革以来，随着重大的社会变迁，人们的婚姻观念也随之变化。城市青年的婚姻观念变迁的特点之一就是个人价值的增长和自我意识的增强。这既表现在青年的独立意识、平等意识上，也表现在青年对个人幸福，对家庭联姻结亲的否定上。婚姻自主的观念逐渐得到广大男女青年的认可，“儿女不得违命”已被“儿大不由娘”的观念所取代，“父母之命，媒灼之言”的旧模式己经基本退出历史舞台。人们的性意识、性观念趋向多元化、开放，婚前性行为呈现递增倾向。结婚目的已经不是生存的需要，而更多的是生活的需要、爱的需要。生育不再是人们结婚的唯一理由，尤其是在都市的许多前卫人士那里，生育甚至与婚姻无必然联系，两者可以分离。随着社会由传统向现代转型，婚姻制度、婚育观念和性观念的变迁，传统婚姻功能也逐渐弱化。在我国婚恋观的变迁中，现代社会的择偶观和单身现象颇为引人注目。在当代社会，青年的择偶方式日趋多样化，人们的择偶心态更加轻松，择偶观念日益开放和现代。随着时代的发展，人们的思想观念发生了很大变化，社会包容程度也大大提高，社会压力的减轻给了青年人更多的选择，单身成了一些青年人的生活方式。不过并不是所有学者都显得如此乐观，毕竟独身现象是一种偏离主流文化和主流生活模式的选择，人们往往视之为怪异。虽然善良的人们对独身者持同情怜悯的态度，但居高临下持蔑视态度者亦大有人在。近些年来，“剩男”“剩女”成为社会舆论热议的词汇，尤其是在我国普遍存在的婚姻挤压问题的情况下，中国社会当下正在经历“单身热潮”，“剩女”与“剩男”广泛存在，然而，也有学者指出，“剩女”概念本身就含糊其辞，并且“剩女”现象并未形成一种社会潮流，只不过在媒体的作用下被无限放大，所以，“剩女”问题是一个建构失实的伪命题。以上的研究无疑对我们有很大的启示作用，但同时也存在着争议。本文试图厘清当代社会青年婚恋观的现状，在实证研究的基础上对相关争议给出自己的答案。“2数据与样本青年群体是恋爱婚姻的主体，大龄青年的恋爱婚姻更是社会关注的焦点。这个群体的婚恋观最具有代表性，也最能反映当代婚恋观的最新趋势。本研究的数据主要来源于南京大学社会学院2013年在南京市进行的以青年人为主体的问卷调查。考虑到数据的可得性与代表性，该调查采用多阶段分层抽样的方式，在南京市玄武、白下、秦淮、鼓楼4个区共发放了560份问卷，调查员现场发放并回收问卷。结合调查员的现场审核与问卷集中审核的方法，我们共获取了552份有效问卷，问卷有效回收率接近99.9%。本次调查被访者的基本背景资料包括以下几方面：1.性别分布：男性为45.6%，女性为54.3%；2.年龄分布：平均年龄为25.91岁；3.学历：被调查者绝大多数受过高等教育，其中26.1%的学历为大专，40.7%的学历为本科，13.4%的学历为硕士研究生，而高中与中专会计占19.6%；4.婚姻状况：绝大多数为未婚（73.9%），已婚占25%，丧偶和离婚分别占0.2%和0.9%；5.身份：被访者高中或中专学生占36.6%；企业员工占47.3%，其中，属私营、国营企业和外资企业员工分别占27.3%、10.2%和9.8%；属政府及事业单位人员占6.7%；无业及下岗人员占3.1%；其他性质单位人员占6.3%。6.年收入：无收入者占37.5%；年收入2～5万元的被访者占24.7%；年收入5～10万元的被访问者占17.4%；年收入10万元以上的占20.4%。“3研究设计与结果分析（一）适婚年龄与该年龄段的单身状况分析关于最佳适婚年龄，本问卷用题目“您认为男性最适合结婚的年龄约是（）岁，女性约是（） 岁”来测试。对被访者回答的年龄进行分组处理后发现，绝大多数被调查者认为男性适婚年龄应是25～30岁（占89.3%），女性适婚年龄为24～28岁（占84.8%）。实际上，我国理想结婚年龄与其他亚洲国家并无较大差别，比如菲律宾、韩国人认为理想的结婚年龄为27～28岁，而印度、马来西亚、新加坡人认为是25～26岁，泰国认为是29～30岁。在以上分组的基础之上，我们分析适婚年龄段的被访者的婚姻状况，其中男性未婚者占61.6%，已婚者占37.8%；适婚年龄女性未婚者占75.2%，已婚者占24.3% ，这说明适婚年龄段的青年处于单身状态的比例相当大，单身现象已成为一种普遍的社会现象。我国1981年实行的《婚姻法》规定结婚年龄男性不得早于22周岁，女性不得早于20周岁，随着高等教育的发展、结婚成本的提高，尤其是在“无房不婚”“啃老购房”，房产由经济资本向符号资本转变的社会背景下，我国初婚年龄不断向后推迟已成为现实。调查数据还显示，收入水平与婚姻状况有显著的相关性，已婚率随年收入的增加呈上升趋势。本次调查数据中无收入的被调查者中只有5.4%已婚，年收入2万元以下的被调查者中已婚的占20.0%，而年收入在30万元以上的已婚率为100.0%。需要指出的是，本文的“单身”与人们常说的“独身”不是一个概念。在这里“单身”是指达到适婚年龄仍处于未婚状态，其中包括离婚和丧偶。而“独身”则指从未结过婚的这类人。“单身”概念偏重于这一现象的客观状态，“独身”概念则偏重于这一现象的主观选择因素。（二）单身原因分析：被动单身的无奈与主动单身的“潮流”本次调查发现，绝大多数青年未婚的原因是在生活中难以接触到心仪的异性（占47.5%），经济情况未达到理想状况（占45.5%）等原因，很少是因为自己主动选择不婚。这种情况在被调查者对自身未婚和对婚姻关系的看法中也得到体现，前者中认为“不结婚挺好”的仅占2.7%，后者中选择“不相信婚姻关系”的仅占2.6%。也就说青年单身的原因主要是被动单身而不是主动单身。这一结论得到了以往研究的验证，结婚仍是人们首选。家在多数青年一代心中，依然是最大的向往、最重的分量、最深的情结。需要注意的是，虽然认为“不结婚挺好”“不相信婚姻关系”的分别仅占2.7%、2.6%，但这种比例乘以我国人口基数后，结果无疑数量巨大。这些数据巨大的群体的特殊生活形态会造成怎样的社会影响？“单身主义”是否会成为一种社会潮流？这些都需要进一步跟进研究。（三）对单身现象的包容度分析1．对于单身现象的包容度的测量主要有以下三个维度：（1）对单身这种社会现象的包容度；（2）对身边朋友的单身观念与选择的认同度；（3）对自身单身状态的认知。对前两个维度的测量主要通过量表题检测，对于第三个维度的测量则通过一些定项选择的题目检测。维度一量表题以及选项赋值如下：“到一定年龄不结婚有些奇怪”“单身的人都是被‘剩’下的”“单身的生活观念正慢慢被社会接受”“单身潮流会成为今后社会的趋势”。以上题目均设有“非常同意、同意、一般、不同意、非常不同意”五个选项，分别赋值为“1、2、3、4、5”。而维度二的量表题主要包括：“您会支持您的朋友在适婚年龄段仍然不结婚吗？”“您的单身朋友认为婚姻不是必需品，您会支持他/她的观点吗？”“您的单身朋友认为不结婚更轻松、方便，您会支持他/她的观点吗？”“您的单身朋友认为不结婚是个人选择，社会环境不应给予压力，你会支持他/她的观点吗？”以上各题均设有“非常支持、支持、一般、不支持、非常不支持”五项，赋值分别为“5、4、3、2、1”。该量表的最低分为8，最高分为40，中间值为24，对量表进行加总处理后，回答者的平均得分为26.1，表明人们对单身现象已具有了相当程度的包容度。当被问及对不婚主义的态度时，提到不婚主义，大多数被访者最先联想的是一种生活态度（占57.3%）和自由（占24.6%），而不是光棍（占6.8%）和孤单寂寞（占6.8%），这同样应证了人们对单身现象的包容。2．对于自身单身状态的认知，在适婚年龄段的被访者中，超过56.0%的回答者对于自身的单身状态“无所谓，或觉得挺好”；随着年龄增长，他们会感到焦虑的只占6.4%，偶尔焦虑与完全不焦虑的分别占54.2%、39.3%；如果没有找到合适的结婚人选，超过68.3%的回答者选择“不会凑合”，“随着年龄增长可能会凑合”的有28.5%，而“会凑合”的仅占3.21%。被访者对自身的单身状态无所谓，不太焦虑，不愿意和不合适的对象结婚来凑合着过，足以说明他们对自身的单身状况具有较高的包容度，或者说认同度。在当今社会，各种文化相互交融，人们的思想、价值观念日趋多元化，尽管单身现象仍是一种亚文化现象，但社会给予的包容度还是大大提高了。对于单身现象正确的态度应该是平等地看待它，在不违反法律的前提下，人们有权作出不同的选择。一个文明程度较高的社会是能够平等对待游离于主流文化之外的人和现象的，随着社会的发展和单身群体规模的增大，社会对其认同度会进一步提高。3．影响单身社会包容度的多元回归分析通过回归分析发现：（1）年龄与对单身现象的包容度有显著的负相关，年龄越大，对单身现象的包容度越低。（2）性别、朋友圈中婚姻状况、对家庭功能的可替代性认知、对婚姻关系的认知均与对单身现象的社会包容度呈显著正相关。相比男性，女性对单身现象的包容度更高；相比朋友圈中已婚居多的被访者，朋友圈中未婚居多的被访者对单身现象具有更高的认同度；越认为家庭功能可替代，对单身现象包容度越高；越不信任婚姻关系，对单身现象的包容度越高。（3）对单身现象包容度最敏感的影响因素是性别。（四）对传统与现代婚恋观的认知分析1．本研究对婚恋观认知的测量主要通过以下三个维度进行：（1）对传统婚恋观的认知；（2）对现代婚恋观的认知；（3）对婚姻功能可替代性的认知。2．对该变量的测量主要是采用量表的形式，对于第一个维度，主要设置四个题目，分别是“您同意婚姻关系中‘男高女低’的观念吗？”“您同意婚姻观念中的‘门当户对’的观念吗？”“您同意婚姻关系中‘父母之命，媒妁之言’的观念吗？”“您同意婚姻关系中‘夫唱妇随’的观念吗？”对于第二个维度的测量主要设置了三个问题，分别是“您接受裸婚吗？”“您接受闪婚吗？”“您同意婚前财产公证吗？”对于第三个维度的测量有以下五个项目，分别是“不结婚也可以抚养孩子”“不结婚在情感上也可以得到充分满足”“个人职业和经济地位可以不从婚姻关系中取得”“安全感不仅只是婚姻家庭可以给予的”“其他社会群体也能替代婚姻家庭的功能”。以上量表题目或项目均设置“很不同意、不太同意、无所谓、一般同意、非常同意”五个选项，维度一和维度三测试题的选项赋值均为“5、4、3、2、1”，维度二测试题的选项赋值为“1、2、3、4、5”。3．量表的选项及编码：该量表每题设五个选项，即“很不同意、不太同意、无所谓、一般同意、非常同意”，维度一采取正向编码，维度二采取反向编码，维度三采取正向编码。本量表的最低分为12，最高分为60，中间值为36，得分越高，表明人们婚恋观越趋于现代化。通过对量表的得分进行加总处理发现，回答者的平均得分为39.5，显著高于中间值36，因此可认为人们的婚恋观具有一定的现代性。根据测量维度，我们将前三个维度对应的变量分成三部分别进行加总处理。（1）家庭功能替代部分的量表最低分为5，最高分为25，中间值为15，被访者平均得分为15.83，因而倾向于认为家庭功能可替代。（2）传统婚恋观认同度部分的量表平均得分为13.74，高于中间值12，因此，被访者对这些传统婚恋观认同度偏低。相关的问题也证明，如被问及家庭的最主要功能时，有超过80%的回答者认为是“保护与照顾功能”，认为是“生育功能”和“养老功能”的分别占4.2%和1.3%；又如，被问及走向婚姻的最大动力时，选择“安全感”的超过60%，选择“传宗接代”的仅占9.9%，这些都说明了当代青年人传统婚恋观的式微。（3）现代婚恋观认同部分量表的平均得分为7.96，显著低于中间值9，可见这些前卫的现代婚恋观并没有得到青年人的充分认同，青年人的婚恋观并未如大众媒体渲染的那样前卫。以“自由恋爱”“包办婚姻”为代表的传统与现代婚恋观两大模式只是一个理想型的划分，“在现代社会，完全符合这两大模式的社会是不存在的。现实总是这两大模式的混合，实际的择偶过程或多或少包含了父母和本人的意见。这两大模式构成一个连续体，不同文化和传统，在这个连续体中的位置不同”。4．为了考量被访者在以上12个变量上具体的选择差异，我们对以上量表进行了因子分析。分析结果显示，KMO检验（0.656）和Bartlett的球性假设检验（817.949，Sig=0.000）均显著通过。虽然4个主成分的特征根大于1，但由于第四个因子并无实际意义，不能很好地反映变量结构，所以只提取前三个因子，其累积方差解释了总变异的45.849%。经方差最大化正交旋转，得到因子载荷矩阵，考虑各变量对4个因子的主要贡献，将4个因子分别命名为：“家庭功能替代（F1）”“传统婚姻观认同（F2）”“现代婚恋观认同（F3）”，并整理成以下的因子表达式：F1=0.805情感替代+0.652婚姻家庭替代+0.608职业经济地位替代+0.603安全感替代+0.593抚养小孩+……F2=0.689“父母之命，媒妁之言”+0.679门当户对+0.668男高女低+0.587夫唱妇随+……F3=0.759闪婚+0.738裸婚+0.344婚前财产公证+……综合上述因子表达式，被访者对家庭功能替代因子（F1）最为清晰，解释总变异的贡献将近20%的方差，其中家庭的情感功能替代性得到了首肯（载荷值0.805）。被访者对传统婚姻的认同度因子（F2）共解释了总变异的近15%的方差，对该因子贡献度排在前两位的是“父母之命，媒妁之言”观念（载荷值0.689）、“门当户对”观念（载荷值0.679）。被访者对现代婚恋观的认同度因子（F3）解释了总变异的近11%的方差，对该因子贡献较大的两变量分别是“闪婚”观念（载荷值0.579）、“裸婚”观念（载荷值0.738），而变量“婚前财产公证”观念（载荷值0.344）对现代婚姻观念的认同因子作用较小。综合以上分析，相比经济、安全感、抚养小孩等功能，家庭的情感功能可替代性得到了较多的认同；在传统婚姻观念中，“父母之命，媒妁之言”“门当户对”思想已经较少被认同；相比“闪婚”和“婚前财产公证”，人们对“裸婚”的现代婚姻观念认同度相对更高。（四）择偶标准的男高女低同时，我们还发现，择偶标准中的“男高女低”观念依然盛行，主要表现在年龄、经济条件和文化水平上。首先是结婚年龄的男高女低：大多数男性（占64.9%）对伴侣的最低年龄要求是比自己小1～4岁，17.2%的男性对伴侣的最低年龄要求是比自己小5～9岁；而女性能接受伴侣的最高年龄为比自己大1～4岁和比自己大5～9岁的分别占45.2%和41.5%。其次是经济条件的男高女低：大多数男性对伴侣的经济条件无所谓（占58.4%）或跟自己差不多就行（占32.5%）；而女性相当一部分要求自己的伴侣的经济条件比自己要好（占37.4%）或者好很多（占14.6%）表示无无所谓的仅占25.2%。再次是文化程度的男高女低：67.3%的大专学历男性能接受的伴侣的最低学历为低于大专，76.2%的本科学历男性能接受伴侣的最低学历为低于本科；69.2%大专学历的女性能接受伴侣的最低学历为不低于大专，56.3%本科学历的女性能接受的伴侣的最低学历为不低于本科。“4结论与讨论在以上分析的基础上，我们可以得出以下结论：（一）单身确实已成为一种社会现象，在适婚年龄段中，大量被访者处于未婚状态。（二）当前的单身主要是被动单身，而非主动单身。单身主要是由于经济条件、未找到理想对象等客观条件的限制，他们对婚姻关系具有相当高的信任程度。（三）青年群体对单身现象具有较高程度的社会包容度，单身群体并未受到较大社会压力，青年人大多对自身的单身状态持无所谓态度，即使想改变现状，也并未表现出焦虑的情绪。（四）当前青年群体的婚恋观表现出了一定现代化的特征。他们对传统婚恋观总体认同度偏低，传统家庭功能观和婚姻动力观逐渐衰退。但同时，青年群体对“闪婚”“婚前财产公证”等现代婚恋观并未足够认同，“男高女低”等传统婚恋观仍然根深蒂固。被调查者虽然对一些传统的婚恋观认同度较低，对婚姻家庭功能及其功能可替代性的认同较高、对社会单身现象的包容度较高都体现了他们婚恋观的现代化倾向；一些传统的婚恋观仍然根深蒂固；而一些现代的尤其是一些前卫的婚恋观并未得到足够的认可，这表明传统与现代婚恋观之间似乎有着一条难以逾越的鸿沟。恋爱与婚姻独立自主是青年婚恋观由传统走向现代的重要特征，历次家庭调查都显示出中国城市年轻人婚姻自主性在不断增强。越是经济发达、现代化程度相对较高的城市，父母在子女择偶上的权力也就越小，然而真正成家时，年轻人却往往因为需要父母提供的资源而不得不重视父母的意见。年轻人的恋爱婚姻仍然难以取得真正的自主、自立。当代社会，“男高女低”的传统婚恋观依然盛行，集中体现在年龄、文化、经济收入等方面。“‘男高女低的择偶追求’、‘男主女从’的家庭结构得到了近半数女大学生的认同”。在如今男女受教育水平、收入差距逐渐缩小的社会背景下，“男高女低”的这一惯性思维无疑增加青年群体的婚配压力，加重婚姻挤压，成为单身“潮流”的一个重要推手。总之，当前青年人的婚恋观总体上已走出传统，但却未走进现代。他们对传统和现代婚恋观并不是简单地拒斥和接受的二元对立关系，而是多重拒斥与接收，拒斥与接纳相互接替的关系。现代人的婚恋观处于传统与现代矛盾之中，“传统与现代的博弈，带来的并不是从传统转向现代，而是传统与现代的兼容”。事实上，婚恋观的传统与现代的张力只是整个中国社会的一个缩影。正处于由传统社会向现代社会、同质单一性社会向异质多样性社会极速转型的当代中国，破旧立新成为了时代的呼唤。然而，现代人并没有准备好，对于哪些思想和行为模式该被抛弃，哪些价值理念和规范应该予以继承，我们应该重建什么样的精神世界等问题，人们还没来得及得出一致的答案。价值观念多元化、社会心态失衡、社会混乱与失序已成为这个时代的特征。此外，值得注意的是，学界通常将单身现象界定为到了适婚年龄仍处于未婚状态的现象。本次调查中，被调查者大多将适婚年龄界定为男性25～30岁，女性为24～28岁，这也与我们的主流观念相一致。那么问题是这样的适婚年龄真的是最适宜结婚的年龄吗？由于高等教育的普及，愈来愈多的青年人的工作时间向后推移，对于一个处于学龄期且尚未工作，没有收入来源的学生我们能否说他（她）到了适婚年龄？显然，在当今异质多样性的社会背景下，对适婚年龄以及单身群体的界定只考虑性别、年龄等生物因素，而忽视对具体的群体及其社会特征等因素进行针对性地考量，且采取整齐划一的模式是不能客观反映大龄单身、“剩男”“剩女”等婚恋现象的。那么在界定概念时考虑哪些社会因素？单身现象在多大程度上是一种社会现象？在多大程度上是被我们建构？这些仍然值得我们继续思考。有好的文章或选题推荐，可在后台留言,或直接发送稿件至邮箱1129845055@qq.com质化研究理论与方法郭泽德主编收录了包括扎根理论、田野调查在内的质化研究研究方法最经典的论文研究，并外链大量相关电子书籍和资源。是从事质化研究不可或缺的一本书。点击“阅读原文”，购买《质化研究理论与方法》！",
        "author": "质化研究",
        "time": "2016-05-30 23:44"
    }
]