[
    {
        "id": 1501,
        "title": "当代婚恋面面观：新包办与自由婚恋的幸福力研究",
        "content": "研究报告丨婚恋全文字数:3040字精读时间:5分钟导读：在人口、经济、教育等综合环境因素影响下，中国当代婚恋具有四个明显特征：结婚总人数与结婚率逐年走低，离婚总人数和离婚率逐年升高；整体初婚年龄呈上升趋势；第四次单身潮爆发，“凭实力”主动单身成新风；婚恋观念更为开放、包容、多元和个性化。中国婚姻家庭发展现状不入围城不自困好聚好散，婚姻常态；白头偕老，感天动地新剩斗士时代第四次单身潮婚恋新观，和而不同中国婚恋幸福力指数研究背景：探索现代婚姻的真相结婚率的逐年下降和离婚率的逐年上升反映出现代社会婚姻家庭面临许多问题和困扰，传统观念、社会压力、独生子女教育等现实原因导致畸形的婚恋观念和形态出现，“新包办婚姻”既是这种背景下催生的新型现代婚恋形态。为了了解不同阶段婚恋的幸福程度以及”新包办婚姻“对婚姻家庭关系的影响，艾瑞咨询发起“中国婚恋幸福力指数”研究课题，探索现代婚姻的真相。新包办婚姻研究背景及界定依据新包办婚姻是介于包办婚姻和自由恋爱婚姻之间的一种新型现代婚姻形态。幸福力指数含义及计算方法婚恋幸福力指数是衡量人们婚恋状况的指标，它是指个体基于自身设定的标准对婚恋质量做出的主观评价，即人们在多大程度上认可或满意自己目前的婚恋状态。得分越高，则对婚恋幸福度越高。关于婚恋幸福力的影响因素有很多，比如双方观念、情感关系、沟通交流、姻亲关系、性生活、经济水平。此报告通过总体满意度和细分满意度的相关性分析赋予影响因素权重，综合计算后得出婚恋幸福力指数。幸福力指数-新包办VS自由新包办婚恋幸福力指数为75.3分，自由婚恋幸福力指数为79.2分，明显高于新包办婚恋。幸福力指数-结识方式差异情感双方自主结识幸福力指数最高，朋友介绍其次，父母亲戚介绍最低。幸福力指数-收入差异月收入在1-2万时，幸福力指数最高；低收入情况下，自由婚恋幸福力明显高于新包办婚恋幸福力，且随着收入升高，差距减小。中国当代婚恋面面观那小谁，你妈喊你相亲啦在现代社会中，父母介绍式相亲已成为很多年轻人结识、选择配偶的方式。通过父母介绍选择结婚对象的原因主要有两大类（主动让与和被动无奈）。相对于被动无奈型，更多的人则是主动把这个权利给予父母，相信父母能为自己找到门当户对的那个TA，并认为这种以结婚为目的的结合简单而高效。指腹为婚虽不再，家长意见尤需参相对于自由恋爱的情侣，家长对结婚对象的满意度对新包办恋爱情侣的影响度更大。超半数新包办恋爱情侣表示家长的影响度非常大（8分及以上），平均影响力为7.3分；而家长的意见对自由恋爱情侣最终择偶的影响处于中等程度（5-7分），平均影响力为6.6分。新包办婚恋家庭关系更紧张55.6%情侣／婚侣与其另一半的父母关系一般，但通常不会有正面冲突；近四成情侣／婚侣表示他们和对方父母的关系非常好；仅5.0%的人表示关系不好，伴随着频繁的正面冲突。其中，自由婚恋伴侣在“非常好，情同自己父母”、“一般，但不会有正面冲突”选项上的TGI均大于100，而新包办婚恋伴侣的在选项“不好，经常会有正面冲突”上的TGI远超100，可见相较而言，新包办婚恋伴侣与对方父母的关系更为正面与和谐。生娃养娃，夫妻感情的粘合剂？宝贝们降临之后，超六成婚侣关系和之前没有变化或更加恩爱融洽，但仍有26.9%婚侣因此而有些忽略对方，甚至有9.2%面临重重矛盾冲突。另外，自由婚侣在偏正向的关系变化上的TGI均略高于100，而新包办婚侣在偏负向的关系变化上的TGI远高于100，可见其生育后夫妻关系恶化的比例显著高于自由婚侣。如何看待恋爱与婚姻的关系？新包办恋爱情侣和自由恋爱情侣对婚恋关系理解大致相同，认为恋爱是婚姻的前奏，婚姻是恋爱的目的。但相对于自由恋爱情侣来说，新包办情侣中认为“婚姻不一定要恋爱，可以婚后培养感情”的比例明显更高。我心中的小仙女／小哥哥无论是新包办婚恋伴侣还是自由婚恋伴侣，人们最看重的都是另一半的个人品质和性格。同时，相较而言，新包办婚恋伴侣对另一半能够孝顺父母、成熟稳重更为在意，而自由婚恋伴侣则普遍对另一半是否有责任心、诚实要求更高。婚姻，痛苦泉眼or灵魂疗愈所？虽然婚姻意味着更大的责任、压力和约束，但仍有52.6%的婚侣认为婚姻给予他们归属感，让他们的心灵有了依傍。46.2%的婚侣认为婚姻给了他们更多的关怀，让其世界更加温暖。相对于新包办婚侣来说，自由婚侣对婚姻的感受更为正向和美好。新包办和自由，情感关系两极化相较而言，新包办婚恋伴侣对其与另一半的情感关系感受更偏负向，倾向于用倦怠、苦涩等描述当下的情感状态。相反，自由婚恋伴侣的情感感受很积极，更倾向于用甜蜜、默契、享受、自由、有趣、充满希望、令人愉悦来形容和对方的感情关系。甜蜜衰退，新包办婚姻更焦灼整体来说，从恋爱期到婚后，伴侣间的关系渐渐归于平淡，甜蜜度降低，争吵增加。另外，从新包办婚侣和自由婚侣的比较来说，54.4%自由婚侣的关系往正向趋势（“恩爱如初”或“更加恩爱”）发展，而53.3%新包办婚侣的夫妻关系却走上了下坡路（变得平淡／冷漠）。生活点滴皆浪漫，自由婚恋更亲密整体来说伴侣间的浪漫行为大多体现在日常生活的互相关心、分离时的远程沟通和享受二人世界上。另外，相对于新包办婚恋伴侣，自由婚恋伴侣的浪漫方式更为多样，更倾向于用亲吻、爱抚、言语、赠送礼物等亲密且直白的浪漫行为表达对对方的爱意。这是一场关于出轨的坦白趴超三成婚侣有过出轨的经历。其中，新包办婚侣中，精神或身体出轨上的概率都明显高于自由婚侣。同时，37.5%婚侣曾经怀疑自己的另一半有过出轨行为，而相对于自由婚侣，新包办婚侣更容易对另一半产生该方面的不信任。冲突难免，沟通是正解无论是恋爱还是婚姻，伴侣们都倾向于用互相沟通找到矛盾的处理方式。但相对于自由伴侣，新包办情况下的伴侣对通过冷战或父母调节来解决问题的倾向性更大。争执过后超半数伴侣们不会或不太会跟父母抱怨，相较而言，新包办伴侣跟父母抱怨的倾向性更强。时光重来，是否仍与Ta白头？63.3%的婚侣曾经后悔结婚，经常有此想法的人当中，新包办婚侣的比例显著高于自由婚侣。而自由婚侣中从未后悔结婚的比例大大高于新包办婚侣。如果有重新选择结婚伴侣的机会，自由婚侣更倾向于与同一个人结婚，而新包办婚侣在“不好说”、“与另一个人结婚”和“完全不结婚”这三个负面选项上的比例均明显更高。精彩推荐中国网络婚恋交友行业监测季报2017年中国网络婚恋交友行业报告2018年中国网络婚恋交友行业研究报告★搜索艾瑞过往报告，请点击进入小程序▼点这里，获取完整报告",
        "author": "艾瑞咨询",
        "time": "2019-02-15 08:00"
    }
]