[
    {
        "id": 1502,
        "title": "农村智障女性的婚恋困局",
        "content": "朱洼村宁店组一景，新娘家所在地。摘要：这原本应该是场低调的婚礼。婚车两辆，酒席三桌，新娘家只到了三个人，其余都是男方亲戚。炖鸡、炸鱼和大块红烧肉，是婚宴上最重头的菜品，一位出席的亲戚说，“中午吃完人就散了。”婚礼双方是各自村庄的小人物，姚家闺女重度智力障碍，村民称其为“信子”（当地方言，意为傻子），55岁的新郎是个地道农民，之前大半辈子光棍。谁也想不到，因为一段现场视频，这场婚礼会引发全国关注。视频里，新娘坐在床边哭泣，喊声凌厉，新郎则不停拿纸巾帮忙擦拭，手机镜头一转，新娘母亲在旁咧着嘴笑。最初的传播中，人们以为长相稚嫩的新娘没成年，但当地政府很快通报，女孩出生于2001年。通报还称，经专题会议研究，两人同居不违法，但不能办理结婚证。依据相关政策，双方日后若有孩子，可办准生证并上户口。通报没有打消所有疑虑。重度智障女孩能否结婚，法律界也没形成统一意见。同样值得审视的还有两种截然不同的态度。网络上，铺天盖地的批评指向新郎和新娘父母，但现实的村庄里，人们却普遍理解和支持这场婚礼。文 |周航编辑 |王珊视频剪辑 |张歆玥“就这么小的事”婚礼过去一个多星期后，新娘姚小瑞所在的河南桐柏县朱洼村宁店组，村民们依旧警惕外人到访。3月9日这天，几个村民站在岔路口聊天，看到外人探访，用防备的眼神直勾勾盯着。一个中年妇女直接否认，“俺们庄没有智力不好的”。另一个老太则说，“闺女出门是常识，这有啥好问的。”但当《极昼》作者提到网上流传新娘未成年时，中年妇女立即高声反驳，“20多了，咋没成年呢？”信息仅限于此，她眼睛闪了一下，骑上电瓶车迅速离开，剩下的人也不再说话。这是一个普通的、宁静的午后，村庄里只有鸟鸣和鸡叫声。地里麦子长到小腿那么高，无人机正在喷洒农药，还没到忙农活的季节，几个村民在院门口撑起桌子打牌，引来不少人围观。姚小瑞的父亲姚文书住在一栋两层楼砖房，他曾对《新京报》记者说，自家房子坍塌后，外出打工的弟弟将房子借给他住。院外贴着姚文书立档建卡贫困户的危房铭牌，显示屋子建成于1998年。当地2017年公示的贫困户名单中，姚文书一家三口贫困原因是“没技术”。姚文书亲哥亦在这份名单里，原因是“缺少劳动力”。村民说，姚文书哥哥一直光棍，和弟弟没有分家。一整日，姚家都院门紧闭，无人应答，第二次拜访时，铁门上的小窗被锁住了。对姚文书，村民的普遍评价是“老实”。两个上了年纪的女人说，姚文书疼闺女，养了二十年，吃饭，屙屎，都得他来伺候。姚小瑞打小就傻，多数时候待在家里。有的晚上，姚文书会带女儿出门散步，她两只手乱晃，走路别着腿，一深一浅。在她们看来，姚小瑞的智力障碍继承自母亲。她的生母也是一个“信子”（当地方言，意为傻子），没人知道她怎么来的，被姚文书带回家，生下孩子几年后消失了。后来，姚文书又娶了现在的妻子，同样不知从何而来，也是个“信子”，“干不了活。”姚文书曾对媒体直言，想给女儿找一个人家照顾，“我不把姑娘嫁出去，以后谁管她？”一个和姚文书同龄的村民很理解他，“（姚文书）68岁了，你想想，养活不住了，伺候不住了。”姚小瑞是村庄里唯一的智障孩子。“一个还不够呢？”，70多岁的大娘说。另一个大娘边说边拍大腿，笑得合不住嘴，漏出缺了一颗的门牙，“就一个都惊动了全中国。”没人想得通为什么这件事引起关注，“就这么小的事” “一个小妮儿，人家找个婆家有什么啊？”她们将矛头指向那个将视频传上抖音的女人，据说是新郎家来接亲的一个司机，“发那恶心人。”除了困惑，也有村民放低声量问，“听那些记者说，信子结婚违法是吗？”至于姚小瑞自己愿不愿意嫁人，“她知道个屁！”一个和姚父同龄的农妇说，“你不给她饭，她饭也不知道吃，你不给她水，水也不知道喝，就是‘信’得那样。”朱洼村贫困户脱贫名单公示失语的人群姚小瑞的婚礼是在父亲安排下进行的，据此前报道，媒人多次牵线，双方为此已接洽一年多。早在十多年前，中国农业大学学者潘璐就发现，在农村地区，村庄和家庭对智障女性的婚姻普遍持积极态度。农村智障女性的婚姻大多是由父母包办，为的是给智障的女儿寻找未来照料者。这与西方国家有所不同。刊登在美国一份期刊上的调查显示，75%的家长反对智力障碍子女结婚、生育。另一项调查显示，95%的家长满意且不后悔给孩子安排了绝育手术。潘璐调研的地点是河北保定的两个村庄。她好奇乡村里智障人群的生活世界。但是学术界对此尚无专门研究，于是她便将自己的博士课题对准了这个弱势群体。两个村庄约有1900人，潘璐的主要研究对象有7人，其中三名男性都没有结婚，四名女性中有三人已经结婚。另一个年轻女孩尚未到婚嫁年龄，但是因为同样存在智力障碍的姐姐已经出嫁，家里并不担心她的婚嫁问题。在村庄陆续生活了半年，潘璐观察到智障女性也会渴求婚恋和家庭生活中的亲密情感。一个轻度智力障碍的年轻女性会在丈夫打工返乡的时候，穿上平日舍不得穿的高跟鞋，挽起丈夫的胳膊；另一个不会说话的老妪则拉着潘璐的手，一直比划两个手指。后来潘璐从村民那里了解到，这个手势指的是老人的两个女儿，女儿出嫁后多年没回家，老人一直牵挂她们。乡村里的智障女性能步入婚姻，但是这并不意味着她们的婚姻权益得到了实现和保障。恰恰相反，潘璐认为，智障女性对自己的婚姻缺少自主决策权，她们自身的意愿和意见被完全忽视了。在她的调研中，这些女性的婚姻都是由家里作主，结婚对象也大多是村里弱势男性——年龄偏大、有肢体残疾、家庭经济条件差。一个智障女性的丈夫比她大二十多岁，另一个女性的丈夫则是一个患有视力残疾的大龄男性。这种婚姻组合也往往预示着她们未来家庭生活的艰难。婚姻里几乎不存在亲密情感。智障女性难以从丈夫那里获得充分的情感慰藉。那个会在丈夫返乡时穿上高跟鞋的姑娘，婚后基本都住在娘家。而另一对夫妻，尽管共同生活了20多年，除了吃饭之外每天几乎碰不到一起，白天各自干活，晚上分房而居。丈夫承认，他不关心妻子白天去做了什么，“在家里看着她就心烦”。这种家庭关系在智障女性的婚姻中并不罕见。姚小瑞所在的河南泌阳县，一个曾带扶贫干部多次探访一户智障人士家庭的司机记得，丈夫对那个智障女人的照料仅限于给口饭吃，住进政府建的扶贫房后，也没将女人接进去，怕她将家里弄脏。相比健全人，智障女性在家庭和婚姻中更可能遭受侵害。她们的性防范意识和自我防卫能力较低，更容易成为性侵犯的受害者。一些法律工作者对性侵害案件进行审理发现，智障女性受到性侵害的事件多发生在农村。在一些极端案例里，伤害还可能重复发生。北方某个村庄，一个遭受过侵害的女性流落至此，被当地的一个大龄光棍捡回去做了老婆。她没法照顾自己，经常不穿衣服，丈夫每天外出干活时就把妻子锁在家里。在河北农村，潘璐看到了这些女性的纯真，热情，渴望与人交往。然而现实中，她们的生活总由健全人决定和安排，她们无法主动发出自己的声音，更无法通过自身的力量改善自己的境况。在乡村，智障者面临的障碍不只是生理性的，也有社会和文化的因素。有一次，潘璐和一个智障妇女手拉手出村，商店门口的村民和孩子齐刷刷投来诧异的眼光，这件事很快传开，成了村民们的谈资。“正是由于社会对这个群体的认识不足，特别是还存在很多污名化和社会排斥的现象，所以智障群体的生活状况难以得到改善。”潘璐说。十多年过去，在博士论文结束之后，潘璐没有继续跟进这个研究主题。但是看到有关智障人士的社会新闻时，她总会留意几分。在她看来，这些年来，农村智障群体的生存环境并没有发生太多变化，这个群体依然面临多重问题，例如老年智障者的家庭照料和养老问题、女性智障者的婚姻权益问题以及轻度智障者的学校教育排斥问题，等等。这些问题依然未能得到有效解决，人们对于他们也依然缺乏了解。城乡之间在农村，一个智障女性很可能会步入婚姻，但如果她们生活在中国一些大城市，很可能面对完全不同的问题。2006年一项对南京市216名智障者的调查显示，他们婚姻获得率仅为12.68%，其中96.8%的男性未婚，80%的女性未婚。2008年，华东师范大学特殊教育学院硕士研究生陈莲俊访谈了上海29位智障人士的家长，只有6位认为应该支持智障人士结婚，26名家长认为智障人士结婚反而会加重家庭负担。现实案例中，杭州一位母亲的做法曾备受网友尊敬和推崇。去年，杭州电视台“和事佬”节目播出过一则纠纷，因为没法和三级（中度）智障女友结婚，一个保安找到节目调解，但女友母亲、年过70岁的田阿姨坚决不同意。节目里，田阿姨展示了保安发过来的威胁短信，“鱼死网破”，但她没有表现出一丝惧怕。当时，网友普遍指责保安在“吃绝户”，称赞这位母亲的勇敢和明智。田阿姨并非不希望女儿走入婚姻。事实上，女儿二十年前曾有过婚姻，对方是外地到杭州打工的油漆工，两人还生下了儿子，遗憾的是，外孙也有智力障碍，结婚第四年，两人离婚，孩子由对方带，“还是受不了”。尽管如此，田阿姨说，油漆工是个靠谱的人，正直老实，但这个保安就不一样了。认识女儿前，他有同居对象，那个小个子的女人曾经找到田阿姨求情，转述了保安的话，“跟你没有希望，跟她在一起有希望。”女儿是自己在报上征婚认识的这个保安，两个人在一起之初，女儿消失三个月，田阿姨意识到不对，将女儿带回家，果然检测出怀孕，她把女儿带去医院，打掉孩子，又做了绝育手术。当时的节目中，双方达成一致，五年后，等田阿姨女儿年满五十，能拿退休金后再谈结婚。但田阿姨告诉《极昼》，对方第二天就反悔了。如今，女儿每周六会去一趟保安那。过年期间，保安多次报警，还是要求结婚，其中一次警方让他带走女儿，但他拒绝了，田阿姨记得警察当场就说，“你就是要这张证，不要这个人。”田阿姨如今只希望女儿能安稳度到50岁。包括残补在内，女儿每个月有一千多块，田阿姨用这个钱给她买了社保，退休后应该能拿到三千块，足够她生活，即使不够，她也相信社区的养老机构能帮到女儿。相比之下，姚小瑞每月享受残疾人双项补贴只有120元，另有每月335元低保待遇。田阿姨所担忧的，无非是女儿结婚后遭受不公待遇，而这样的事情在现实里俯拾皆是。中国裁判文书网中，《极昼》检索了90份智障人士相关的离婚案件判决文书，绝大多数由智障者一方提出，常见的理由是“被打”，“不管不顾”。有多个案例，孩子出生后，丈夫抛下了家庭。例如安徽郎溪县一起纠纷中，原告女方诉称，2008年，儿子出生后，被告以在外打工为名，长期不回家，致使原告及子女不能得到很好的照顾，故要求离婚。法院第一次驳回离婚诉求，第二次同意了离婚，但也明确，有轻度智力障碍的女方每月需给付子女抚育费300元。90份案例中，绝大多数是女方有智力障碍。潘璐根据在河北农村的调查，在论文中写道，“这些智障女性的生物功能从作为社会人的完整属性剥离了出来，生育能力是她们之所以获得和维系婚姻的主要因素。”有年龄记录的案件里，男性基本比女性大，最大差距是20年，一个1977年出生的女人，嫁给了1957年出生的男人。在这个案例中，原告法定代理人即女方母亲在法院诉称，女儿于2007年走失，被男方骗至废品场共同居住生活，且隐瞒原告父母登记结婚。2015年1月，湖南省湘潭市雨湖区人民法院对此作出判决，“考虑原、被告结婚时间较长，日后加强沟通，共同努力建设好家庭，夫妻关系仍有和好的可能”，不允许两人离婚。新郎家所在地，和岗村付爷庙一景。“老实人”张其照比姚小瑞年长35岁。在河南泌阳县高店镇和岗村付爷庙组，这个55岁的新郎得到了和岳父类似的评价——老实而贫穷。付爷庙位于村庄深处，人们依旧住着砖房，村里水泥小路去年才修成。张其照的院子地基比其他人家更低。多数村民的砖房建于上世纪90年代，但张其照和父亲十多年前才建成现在的一层砖房。屋子两间，左边本人居住，右边则是他上了八十父亲的房间，前几年瘫痪在床，一直都是张其照伺候。院子至今没有像其他人家一样安装铁门。张其照和姚小瑞已在村里消失多日，村民们都说，他们被政府带去，帮姚小瑞看病去了。年前，姚小瑞摔到了腿，婚礼因此推迟到年后。至于那天姚小瑞在婚礼上哭，有参加婚礼的村民认为，一方面是因为腿疼，另外也可能是“怕生”。堂哥张东岳说，张其照人很老实，在农村，因为闲言碎语或争夺宅基地，村民间难免有纷争，但张其照从没和人起过冲突，而要盖房子一类的事找他帮忙，他立马就到。张东岳女儿也对这位叔叔多有好感，每次回村喊他，他都笑得很开心，虽然话很少，但小时候他还会领着小孩子一块玩。她很气愤网上一些谣言，说叔叔买媳妇，她说，张其照原本打算给姚家一两万彩礼，但姚父没收。他们都心疼这位亲戚。张东岳比张其照大了五六岁，有一个儿子和四个女儿，已经做上了爷爷和姥爷。如果可以选择，张其照肯定也不想娶一个智障女人，“还是穷”。张东岳说，因为家里穷，张其照小学都没毕业，一直务农，加之要照顾父亲，出去打工也是在周边做泥瓦匠。种地收入很有限，这里没有水源，靠天吃饭，时旱时涝，就算麦子、油菜、花生收成好，也卖不了几个钱，只够解决温饱。张其照有两个哥哥，一个弟弟，还有三个姐妹，都成家了。有村民提到，他两个哥哥当年是通过换亲结的婚，即将自家女儿嫁出去，娶到对方家女儿。张其照迟迟未能结婚，在堂哥看来，也有性格原因，他内向，不爱说话，一拖再拖，就到了现在这个年纪。在付爷庙，比张其照年纪大的光棍，张东岳能数出来三个，都上了60岁，是“五保户”，“政府养着他们。”性别失衡的背景下，农村的男性婚姻挤压并非新鲜话题。无论是姚家还是张家所在的村庄，村民们谈起如今男孩娶媳妇都会说难。泌阳县城的房价要四五千一平米，再加上车，就要几十万，前段时间一个年轻人娶媳妇，彩礼就给了9万9，这还不算多。“特别是在农村，年轻人基本上打工为业，年轻的女孩也好，结婚的少妇也好，都到城市去了，城市生活要比农村好得多，都看得到现实，导致农村男孩比较难。”张东岳的儿子张诚分析说。张诚在县城生活，专门为了叔叔的事赶回来，他接受了很多家媒体采访，澄清最多的，一是女方已经成年，二是不存在买卖人口。“你觉得智障人士有婚姻权力，值不值得大家去促成？”张诚主动问了这个问题。没等对方说完，他指着院子一棵苹果树提供了自己的见解，“比如说这棵苹果树，不管长得好的，还是坏的，到八月份成熟了，它都要卸果，她虽然是智障不假，但（身体）发育已经成人了，既然已经成人了，就该受到公平对待，不能有歧视。”但张诚也不知道，法律中这段婚姻是否可行，这也是他最担心叔叔的一点。泌阳县高店镇和岗村，田野里到处可见机械在抽取石油。事实上，律师们对这个问题看法也不一致。之前《婚姻法》框架里，极重度智力障碍者（即一级智力障碍和二级智力障碍）属于医学上认为不宜结婚的情形，但民法典删除了这一条款，这也被视作一个重大进步——保障了智障人士的婚姻权利。但一个重度智力障碍人士能否表达自己的真实意图？对此多位律师认为，若和重度智力障碍人士发生性关系，涉嫌强奸罪。不过，也有律师在接受媒体采访时认为，就结婚而言，根据《民法典》对监护人职责的规定，“只要符合当事人利益，监护人可以为当事人做主。”理论上，重度智力障碍者无法进行婚姻登记，但在现实中，民政部门没有权限认定是否属于重度智障，多做例行审查，而非实质性审查。裁判文书网中，亦不乏重度智障人士成功结婚的案例。对于姚小瑞和张其照来说，泌阳县民政部门工作人员接受采访时表示，如果女方因智力障碍无法表达个人意愿，无法办理登记。但当地的通报也称，双方日后若有孩子，可办准生证并上户口。没人知道姚小瑞自己怎么想，她想不想结婚，想不想生孩子。舆论过后，这片土地正在恢复往日的平静。今年的桃树早早开了花，在绿色的麦田和金黄的油菜间添了一片粉色。前几日温度骤降，一些村民更忧心的是，今年的桃树还能不能结果。(文中姚小瑞，姚文书，张其照，张东岳，张诚为化名。实习生吕惠对本文有重要贡献。)版权声明：本文所有内容著作权归属于搜狐享有，未经搜狐书面许可，不得转载、摘编或以其他形式使用，另有声明除外。后台回复\"读者群\",加入更多讨论作者简介周航故事是历史的茧。",
        "author": "极昼工作室",
        "time": "2021-03-16 11:28"
    }
]