[
    {
        "id": 128,
        "title": "泪奔！信阳不同年代结婚成本曝光！最便宜的竟然是…",
        "content": "昨天何猷君和奚梦瑶的求婚消息刷爆网络许多单身狗纷纷投来羡慕的眼光并幻想自己结婚时是什么样子近些年，信阳越来越多人说：“不是不想结婚，实在是结不起婚！”自古深情留不住总是套路得人心今天给你整理的这些娶媳妇价目表看完保准你精神百倍！50年代--现今的结婚彩礼彩礼，中国婚礼程序之一，又称财礼、聘礼、聘财等。我国自古以来就有男方在婚姻约定初步达成时，向女方赠送聘金、聘礼的习俗，这种聘金、聘礼俗称\"彩礼\"。让我们先来看看50年代之后结婚都需要那些彩礼吧小编只想说：那时的毛头小伙们，你们真幸福！50年代：四个一工程一张床+一个脸盆+一个痰盂+一个热水瓶=14RMB60年代:三十六条腿儿一个衣橱+一个柜子+一张桌子+4把椅子+一张床=177RMB70年代：三转一响一台缝纫机+一块手表+一辆自行车+一台收音机=500RMB80年代：四大件儿一台冰箱+一台电视+一台洗衣机+一台录音机=2300RMB90年代：新四大件儿一台彩电+一台冰箱+一台洗衣机+一台空调=15000RMB现在：五金、一动不动、万紫千红一片绿五金：金戒指、金耳环、金项链、金手镯、金脚链一动：车子不动：房子万紫：一万张5元千红：一千张100元一片绿：一百张50元所以才有人说：生女儿是招商银行生儿子是建设银行啊心里默默为自己抹一把眼泪没有对比，就没有伤害！！信阳的结婚费用都包括哪些？如今在信阳特别是农村娶媳妇彩礼是蹭蹭的往上涨其他的费用也是必不可少都要在什么地方花钱呢？看看这些，千万不能省就是你媳妇同意不要了，丈母娘也饶不了你！房子在信阳娶媳妇必须得有套房子才能过丈母娘这关！车小两口结婚，车有的是自己买的有的是女方陪送首先你得有个牌照...差不多的车也要10万—15万好一点的就得20万以上然后各种年检，各种证办下来得将近两万养车也是大钱洗车，加油，买保险，保养，冬天换雪地胎......一年3万都扛不住，这还是最保守的估计了首饰结婚得有戒指吧？市面普通点的结婚对戒也要5000-8000想买大钻？你懂的！传统的五金也不能少1万~2万也就花出去了！宴席在信阳办婚宴，菜太少了没面子稍好一点的桌至少得800元起结婚一般都得10 - 35桌烟酒以普通标准，糖以正常礼盒为标准保守估计，宴席的花费至少3—4万婚礼其他费用准备婚礼真的是个复杂的活动请个婚庆公司操办是大部分人的选择如今在信阳市场中包括婚车、婚礼摄像、婚纱礼服、以及整场婚礼策划布置等大概是要1万元左右当然你也可以选择价格更好的，服务更好的还有让新郎很是头疼的婚纱照也至少需要5千到6千蜜月好不容易熬过了婚礼，小两口要去甜蜜一下呗普通的国内游也得照着10000以上国外游就贵点了，20000以上吧去个普吉岛、巴厘岛还有马尔代夫......按照这样计算在信阳娶个媳妇怎么也得几十万（我装作听不懂的样子......）婚礼套餐（仅供参考）来来来，小编做了一个结婚费用套餐，供大家自由参考！豪华型（以全款买房为例）1.房屋一套，以信阳房子均价6000元计算，120平米，全款买房约等于72万。2.精装修，120平米，计15万。3.家电及家具，8万。4.轿车，以代步车为标准，计20万。5.彩礼15万。6.结婚照2万，衣服1万；首饰5万 总计8万。7.婚庆3万。8.办喜酒，以酒店50桌为标准，包括自带酒，烟，糖，计10万。9.欧洲度蜜月，平均每人费用2万元为标准，共计4万。10.从谈恋爱到决定结婚这段时间，包括出去吃饭，买礼物，娱乐，旅游，送女友父母节日礼品等，平均每月以1500元为标准，谈一年1.8万。综上，各项目成合：72万+15万+8万+20万+15万+8万+3万+10万+4万+1.8万=156.8万以男方家庭50万的家产，男人年收入8万计，（156.8-50）/8=13年也就是说：不吃不喝工作13年 = 娶个老婆。呵呵！被吓到了吗？接着看，也许能缓解你紧张的气氛......↓↓↓经济型（以房屋首付为例）1.房屋一套，以信阳房子均价5000元计，110平米，付三成首付，约等于16.5万。2.精装修，110平米，计8万。3.家电及家具，5万。4.轿车，以代步车为标准，计15万。5.彩礼10万。6.结婚照1万，衣服1万；首饰3万，总计5万。7.婚庆2万。8.办喜酒，以酒店30桌为标准，包括自带酒，烟，糖，计5万。9.欧洲度蜜月，平均每人费用1.5万元为标准，计3万。10.从谈恋爱到决定结婚这段时间，包括出去吃饭，买礼物，娱乐，旅游，送女友父母节日礼品等，平均每月以1000元为标准，谈一年1.2万。（不需要每个月都这么多，暂按1万计）综上，各项目成合：16.5万+8万+5万+15万+10万+5万+2万+5万+3万+1.2万=72.7万以男方家庭30万的家产，男人年收入6万计，（72.7-30）/6=7年（不包括房子按揭还款）也就是说：不吃不喝工作7年，还不包括每月的房子还款 = 娶个老婆。如果这款也接受不了小编还有一个压箱底的这个可是最节省的↓↓↓节俭型（以房屋首付为例）1.房屋一套，以信阳二手房均价4000元计算，100平米，付三成首付约等于12万。2.精装修，100平米，计5万。3.家电及家具1.5万。4.轿车，以代步车为标准，计8万。5.彩礼3万。6.结婚照3800，衣服1200，首饰5千 总计1万。7.婚庆0.8万。8.办喜酒，以酒店20桌为标准，包括自带酒，烟，糖，计2万。9.从谈恋爱到决定结婚这段时间，包括出去吃饭，买礼物，娱乐，旅游，送女友父母节日礼品等，平均每月以500元为标准，谈一年6000。综上，各项目成合：12万+5万+1.5万+8万+3万+1万+0.8万+2万+0.6万=33.9万以男方家庭20万的家产，男人年收入4万计，（33.9-20）/4=3年（不包括每月的房子按揭还款）也就是说：不吃不喝工作3年 ，还不包括每月的房子还款= 娶个老婆。PS：这已经是最低的了，但还要不吃不喝3年才能抱得美人归，小伙子们，加油吧！有人戏言说：“女追男，隔层纱男追女，隔房隔车隔个妈！”婚姻是要两情相悦门当户对？还是用金钱建造婚姻的门槛？这应该是现在很多家庭面对的问题时代在发展，民俗在发展婚俗当然也应该发展我们期待，随着收入的不断提高和观念的改善，彩礼回归它的本质。而这世界上所有的人，都可以遇到一份真挚的爱情。您对“天价彩礼”问题有什么看法？您身边有哪些彩礼风俗？END编辑：小柯    审核：炒锅微信：zzyaoma    电话：18613746360文章内容转载自网络整理，版权归原作者所有广告推广",
        "author": "玩转信阳",
        "time": "2019-05-14 11:39"
    }
]