[
    {
        "id": 1503,
        "title": "解决农村青年婚恋难，仅靠茶楼相亲还不够",
        "content": "农村青年婚恋难问题较城市更为普遍，也更需要有针对性的缓解路径。全文3030字，阅读约需6分钟文/姚华松（广州大学社会学系副教授） 编辑  何睿 校对 李立军一年一度的全国两会正在进行中，与会代表委员们的建议提案，涉及社会生活的方方面面，每年都会引得民众普遍关注，今年自然也不例外。比如，已连续多年成为两会话题的适婚青年婚恋问题，在此次全国两会上，也再次被代表委员们热议。据报道，针对适婚青年婚恋难的问题，此次全国两会上，全国人大代表李杰建议，在各级工会组织中设置婚恋委员专门岗位；全国人大代表熊思东也建议，在工会、妇联、共青团等组织建立公立婚介组织，为适龄单身男女提供婚恋服务。而全国人大代表卢天锡也拟提交议案，建议从国家层面加大整治高价彩礼力度，以免“有的家庭男青年到了适婚年龄却娶不起媳妇；有的家庭娶了媳妇就返贫”，诸如此类的相关话题，都颇受关注。实际上，为缓解我国适龄青年婚恋难，相关各方都作出了积极努力，也取得了一定的社会效果。但较之于城市，我国广大农村地区适龄青年的婚恋难问题更为突出，农村男青年打光棍的现象更为普遍，也更需要有针对性的缓解路径。因为事关乡村振兴，今年的中央“一号文件”，也特别强调要对农村高价彩礼问题进行专项治理，以免加剧农村适婚青年结婚难。而这一问题已经是被“一号文件”第三次点名，可见问题之普遍、治理之紧迫。▲2020年12月2日，吉林省通化县大安镇湖上村村民办喜事，在自家院里搭起了棚子，大雪季节办起了流水席请全村人喝喜酒。图/IC photo━━━━━现象：春节期间镇上茶楼全是相亲的人与家乡在粤西农村的好友Q哥徒步时，我们边走边聊。他告诉我，春节期间他们那里最热闹的地方不是商场，也不是棋牌室、游戏室，而是各大茶楼，从初一到十五，天天人满为患。原来，热闹的茶楼里全是四面八方过来相亲的人，而且每桌客人的构成都一样，都是适婚男青年＋媒人＋女孩＋女孩的亲友团的组合。Q哥告诉我，从腊月二十到正月十五，媒人非常忙碌，平均每天要组织5次至8次相亲局，每次可以拿到至少200元的中介费。换言之，春节前后，能干点的媒人可以赚到两三万元。媒人这一职业如此火爆，说明了一个基本事实：在部分农村地区，适婚男性找女朋友或娶媳妇，已经越来越难了。Q哥所在的村里，25岁至40岁之间的适婚男性有85人，其中有近30位处于单身状态。这跟我湖北黄冈老家的情况大体类似。我们村有18位适婚男青年，有7位没有找到女朋友。他们中的很多人不是不想找，而是找不到。这种婚恋焦虑不止于青年们，还有他们的父母。比如，面对已经36岁但依然讨不到媳妇的表弟，我大舅跟我说的原话是，“我完全接受我未来的儿媳是一个离过婚的女人，哪怕带娃的也行”。虽然现代人早已经不认为爱上离婚的、有孩子的有什么问题，但对于一个传统的农村老人来说，这么说还是比较罕见的。这也一定程度旁证了当地娶媳妇之难。▲2018年5月2日，在辽宁沈阳城南，一对新人选择了在自己院落里摆席，招待前来参加婚礼的亲朋好友。图/IC photo━━━━━症结：地域差异叠加思想观念深度变化实际上，农村适婚男青年娶媳妇难，有些年头了,但“难”的具体原因在不断变化。从前的“难”，首先是地域差异造成的。在一些偏远的农村地区，重男轻女的思想依旧严重，男女性别比严重失调。如在粤西某市郊区，据第七次全国人口普查公报显示，该区男性人口占总人口的52.71%，女性人口占47.29%,性别比高达111.47。男多女少必然导致适龄男性婚娶难度大。而部分男青年安于现状，不思进取，是典型的“躺平族”，这也很难让女孩子托付终生。因为，谁都更愿意找一个有上进心、愿意拼搏与奋斗、有过上美好生活的愿望并为之付出行动的伴侣。而今，在经济与社会深度转型背景下，另外三种因素加剧了农村适婚男青年娶媳妇难。首先就是物质条件。男多女少，客观上抬高男方家庭娶亲所需的物质资本，以至于在部分农村地区，男方家里没房没车，没有足够的彩礼，就娶不到媳妇。我的一个堂弟，34岁，在青海西宁打工，两年前谈了一个当地的女朋友，两人处起来还挺好，但女方父母明确表示，除非在西宁市区购房，否则免谈结婚。其结果是，去年年底，堂弟父母倾其所有，东拼西凑，终于买了房，才把女孩娶回家。但也因此举债30余万元，算是名副其实的“婚姻致贫”。而在快速城镇化背景下，年轻人纷纷进城打工，耳濡目染下，一些适龄女青年早已习惯了都市生活，不愿意再回农村。她们不再受制于传统婚姻与家庭观念，牢牢掌握婚姻的自主和自决权。立足城市，通过婚姻改变命运，是很多农村女孩子的共识。这也在客观上加剧了农村适婚男青年择偶难。当然，房子、车子等物质因素在当下婚姻关系确定过程中占据重要地位，但也并不构成必然的因果关系，有房有车仍娶不到媳妇的也大有人在。年轻女性对于“好男人”的标准早已发生变化，从前是循规蹈矩、稳重谨慎、老实巴交，现在更多是头脑灵活、敢拼敢闯、热情奔放。从传统农村走出来和从小被父母严苛管教的年轻人，多携带内敛、腼腆、脸皮薄，不善言辞、不敢表达等特征，这也给两性交往带来困扰。▲2018年5月19日，广东清远古龙峡景区给几对员工举办了一场别开生面的漂流集体婚礼。因为该景区在深山老林，工作人员面临恋爱婚姻难题。图/IC photo━━━━━出路：乡村全面振兴也要个人全面发展那么，该如何缓解农村适婚男青年娶媳妇难的问题呢？我们不妨在以下这些方面多下些功夫。乡村发展当然仍是根本。各级政府要深入推进乡村振兴，让乡村发展的软硬条件与环境得到根本改善。只要乡村交通出行更方便了，对外交往更便捷了，人居环境更优质了，学校医院等公共服务设施一应俱全了，家家户户安居乐业了，村民收入大幅提升了，城乡差距越来越小了，乡村不再是落后的代名词，农村青年就不愁找不到女朋友、娶不到媳妇。在观念转变与家风建设方面，乡村也要彻底摒弃男尊女卑、重男轻女等陈旧观念，树立生儿生女都一样的新观念，支持和鼓励男女双方共同育儿。尤其是男方，要充分理解并主动分担家庭主妇面临的繁重压力，在物质保障与精神慰藉方面给予女性更多的尊重与关怀，营造全社会都关心女性的舆论环境与家庭氛围，全面提升女性的幸福感与满意度。只有这样，才能从根本上让女性嫁进村来，并愿意安定下来。个人发展方面，适婚男青年要全方位提升自己，勤劳肯干，不仅要增强赚钱的能力，还有待人接物、为人处事、异性交往等能力。比如，平日里找一些旨在提升男性魅力的书读一读，学习各种知识与技能，向身边的优秀男士学习。同时，衣着更得体一些，谈吐更大方一些，对异性的照顾与体恤更细致一些，就更容易赢得女性的青睐。社交圈扩展方面，适婚男青年们可以考虑去广东东莞、中山，江苏苏州、无锡等珠三角或长三角地区的轻工业城市，成衣、纺织、电子是这些城市的主导产业，女性从业者相对多，去这些地方打工，男青年们认识女孩子的几率相对大，交到女朋友的机会相对多。同时，工作之余，适婚男青年们可以积极参加各种群体性活动，加入各种联谊群、老乡群或运动群，认识一些有相同或相似兴趣或爱好的异性，参加徒步、登山、打羽毛球、打乒乓球等活动，慢慢地，也就有了成为伴侣的可能性。事实上，作为一个较为普遍的社会现象，农村地区适龄青年的婚恋难问题，在近年来的全国两会上也都有所提及，甚至在去年的全国两会期间成为了热门话题，被多位代表委员专门谈到。在今年中央“一号文件”再提专项治理的政策背景下，也期待在这次全国两会上，能有更多代表委员拿出更为扎实可行的议案与提案，有效缓解农村青年婚恋难问题，也助推人口发展、乡村振兴。值班编辑 吾彦祖点击下图进入\"全国新型冠状病毒感染肺炎实时地图\"“被那一声加油破防了”我，28岁，50岁听力来测一测你是哪一款冰雪运动选手本文部分内容首发自新京报公号“新京报评论”未经新京报书面授权不得转载使用欢迎朋友圈分享",
        "author": "新京报",
        "time": "2022-03-08 17:01"
    }
]