[
    {
        "id": 1506,
        "title": "面对婚姻，这届年轻人在忧虑什么？",
        "content": "婚姻是一件人生大事，年轻人的婚恋状态也被全社会关注。当代青年一方面推崇单身生活、审慎结婚，另一方面又追捧情感类节目、恋爱婚姻课程。事实上，青年情感需求其实一直没有缺场，只是当代青年情感需求的自主意识更加强烈、自我选择更加坚定、自由独立更加突出。当代青年是如何看待婚恋的？他们的情感需求面临哪些现实矛盾？如何调节？一起来看《人民论坛》的文章。来源 | 《人民论坛》杂志及人民论坛网（rmltwz）转载请注明来源青年情感需求的四重现实矛盾每个时代都有着特定的社会环境塑造和牵引着人们思想观念。由于教育水平的提高、社会媒体的发达，现代社会创造了许多信息通道向青年提前“放映”人生的酸甜苦辣、悲欢离合及家庭困境。原本需要青年个体亲自去参与和体验的人生历程，常常被铺天盖地的各类信息事先预告，并突出了无尽烦恼的一面。比如：电视真人秀节目充斥个体描述私人情感生活的困顿纠结、恋爱过程的曲折失意、婆媳关系的剑拔弩张，以及影视作品对婚后育儿、成长教育等方面焦虑的集中渲染。这些信息让青年对婚姻的预期产生折扣。在某种程度上导致青年情感需求出现种种现实矛盾。→延迟婚姻与渴望爱情的矛盾。根据国家民政部公布的数据，从全国范围来看，2018年结婚率仅为7.2‰，创下了之前十年来新低。初婚年龄推迟成为各地普遍现象。如安徽省民政厅发布的数据则显示，2021年安徽省初婚男女平均年龄均超30岁。在北上广深等超大城市，青年晚婚甚至不婚现象更为突出。这些现象一方面反映出青年婚姻与人生决策的变化，另一方面折射出青年婚姻观念与情感的巨大变迁。以往“男大当婚、女大当嫁”观念不再是约束当今青年的婚姻信条；体现父权制话语“男人30一枝花，女人30豆腐渣”的性别歧视受到女性崛起势力的不懈反击，正在退出舆论市场。年龄焦虑越来越让位于婚姻标准，青年不总是纠结年龄增长，而婚姻标准往往不能将就。从家庭地位预期的角度看，青年对于义务与责任平等的权利意识已经较为普遍。男女青年对于婚姻和组建家庭奉行宁缺毋滥原则已经成为较为普遍的共识。特别是，随着女性青年文化教育水平大幅度提高，在劳动力市场广泛就业，且经济收益显著提升，她们的独立自我和平等意识充分展现，更加坚持对于未来婚姻家庭生活的理想标准。从婚姻缔结及结果的角度看，女性青年及其家庭大幅提高缔结婚姻的住房等物质标准，冲击了一些男性青年的心理预期，导致较为沉重的经济负担，使得他们回避甚至抗拒婚姻。→浪漫意象与祛魅表达的矛盾。结婚之后在双方性格磨合、行为习惯、育儿养娃、教育内卷、婆媳关系、经济决策等方面牵制之下，青年发现婚前对婚后生活浪漫的想象会极速受到冲击，很快认识到婚姻原来没有那么理想化。不少男女青年容易观察到身边他人不幸的婚姻生活或听到对婚姻的种种抱怨，容易接纳和固化媒体以及影视文化产品中负面的涉婚信息。他们由此常常对婚姻进行祛魅表达，表现出极为纠结婚后各种家庭隐忧而丧失建立自己小家庭的信心；过度顾虑婚后各类日常琐事而否定婚姻的实际意义；过于担心婚后各种活动空间狭窄而损及个人自由。对于一些缺乏来自家庭支持的男性青年而言，在现实高额彩礼和家庭生活成本压力之下，他们无奈推迟甚至拒绝结婚及生育行为。此外，青年在职业领域的不确定性、流动性以及竞争性也都是直接的威胁因素，无法短期内提供足以稳固他们社会根基的物质条件。“谈钱”虽然伤感情，但相对缺钱且消费需求与冲动旺盛的“月光族”青年在经济窘境面前，精神上不得不同爱情婚姻保持距离。特别是，当青年发现自己的境遇并非个案、许多同辈都是如此的时候，集体意识的强化作用加剧了青年接受现状，并采用共同一致的社会叙事，来表达对于情感浪漫的本真向往和基于困境反讽的祛魅。→身份依附与独立自我的矛盾。许多社会机制与文化力量都在指向和促进青年个体追求自我独立、展现精神自由、抒发青春自立。青年自觉接纳和崇尚围绕实现自我的各类元素，极为热烈地迎合、投入和追捧独立出众、能力超群、成功自信的典型人物。诸如“乘风破浪的姐姐”这些流行符号，一方面深深打动女性青年，激励她们破除传统性别偏见，坚信女性同样能够拥有独立成熟的气质之美、个性张扬的人格魅力以及坚韧不拔的精神意志。另一方面男性群体对女性的身份认同也开始引发深刻思考和彻底改变，在赞成女性鲜明的价值追求和角色再造的同时，男性青年最优先感受到传统父权制话语受到挑战，甚至已经出现解构。现代社会女性越来越多能够实现经济独立，凭借自己的工作收入就可以较好生活，虽然也还是希望“嫁个好男人”，但已不再仅仅寄予通过婚姻依附男性去实现人生幸福，“靠男人不如靠自己”。不过，由于女性生理条件上的力量等弱势，女性的敏感及安全感心理需要始终高于男性。而现代社会的现实状况是，存在较多因素常常冲击和动摇女性尚且脆弱的安全感。例如现实中家庭暴力、婚姻出轨、离婚伤害事件等消极现象，往往引发社会关注，客观上造成一些青年女性的恐惧心理，对婚姻产生怀疑。加之她们在人际讨论中继续强化“男人都花心”“渣男太多”的偏见，容易导致女性青年加重警觉，降低信任，提高进入婚姻的门槛。→感情生活与抚育后代的矛盾。当代青年面临压力、竞争和挑战同收益、成功和满足之间难以避免的冲突，因此往往容易萌生巨大的焦虑焦灼心理。常见的一种不利后果就是，青年将这些负面情绪转嫁至家庭生活，认为在职场本已重负压力，再结婚育儿养娃，面对一系列照料及教育任务，可谓是肩扛几重“大山”。由此，越来越多处于婚姻状态的青年选择不生育或者晚生育、少生育。从两性对比而言，女性青年对于生育的焦虑远超过男性青年，她们承担着来自身体健康、时间成本、职业发展等方面现实的生育风险，许多女性完全摆脱和抛弃了传宗接代的生育工具思想。在传统意义上婚姻与生育必然关联的观念在当今社会出现动摇的情况下，社会媒体紧密建构和创设男女两性青年都乐于接受的议事设置，不厌其烦地推出涉及婚姻情感的综艺节目、文化产品和信息输送。在社会舆论及观念的集体转向中，青年婚姻思想的自觉涵养和行为主张悄然完成，也鲜明印刻上时代的痕迹。父权制话语体系下的性别身份定位逐渐暗淡，旧式观念的锋芒随着新生代女性青年的坚持以及男性青年的开明和包容变得日益钝化，整个的社会意识也正在快速抛弃不合时宜的僵硬思想。青年情感需求的社会调节如何化解青年情感需求的种种矛盾，引导青年拥抱生活、追求爱情、珍惜婚姻、热爱家庭、沟通经验、减轻压力？→创新青年婚恋观教育，完善其对于爱情婚姻的认知理解。广大青年与时代同步，积极争取事业有为。多数男性青年希望通过实现职场成功，展现才华，努力满足已经提高了的婚姻市场择偶标准；多数女性青年同样希望加强经济独立，提升婚姻市场的“议价”能力和抗风险能力。应当承认，两性青年对于择偶标准和理想婚姻的同向坚持，客观上导致晚婚现象较为普遍。不过，虽然一些青年采取延迟和观望的婚姻策略，他们在保持择偶标准、等待有缘人的同时，也积极进取、增加自己的婚姻资本，乐于从情感类节目和恋爱婚姻课程中学习人际交流经验，提升个人魅力。《中国妇女发展纲要（2021—2030年）》版强调“开展恋爱、婚姻家庭观念教育”。因此有必要通过各方努力，开展相关教育，大力提高青年的生活幸福感。青年婚恋观教育的主旨之一是，建立对爱情婚姻的善待之心、呵护之意。爱情婚姻本质上是给人带来幸福和快乐的，但也会存在波折，经历风雨，有的甚至千疮百孔、痛苦不已。但青年不要因此给爱情婚姻蒙上阴影，甚至因恐惧而退却，拒绝对美好情感的追求。青年对爱情婚姻以及家庭应当怀有敬畏之心，承担合理的义务责任，维系婚姻美满的家庭生活。青年婚恋观教育的主旨之二是，建立伴侣之间和睦、持久、真诚的良性关系。婚姻由爱而生、为爱而存、因爱而美。婚姻生活应当具有相互忠诚和感受浪漫的期待，但这些期待不只是抽象原则，而需要立足于伴侣之间，面对日常生活中的琐事不断，始终保持有效顺畅的沟通，稳定幸福婚姻关系的基础。青年伴侣珍视爱情婚姻的美好愿望，能够为他们下一代创造一个稳定健康的家庭环境。青年婚恋观教育的主旨之三是，高尚的品德情操和正确的行为举止需要通过优良的家庭家风来进行传承。相爱伴侣组建的家庭可以成为青年心灵的港湾、温馨的处所、幸福的空间。家庭中的物质、精神和情感支持是青年成长的增值力量和积极因素。美满的婚姻成就健全的家庭，在健全的家庭里青年之间能够培养彼此关怀、相互信任、奉献牺牲以及责任担当。上述美德还可以从家庭扩展到社会，成为社会利益和进步的坚实基础。在健全的家庭里青年能够完善对于爱情婚姻的认知层次、生活事务的理解能力和解决困难的精神意志。总之，青年婚恋观教育能够优化青年对于爱情、婚姻与家庭的模糊认识以及盲目判断，启发青年在实际生活中完善自我体验，不断拓展幸福生活的真正内涵。→提高青年家庭获得感，缓解其精神压力及现实困境。从家庭角度看，除去极少数“啃老族”以外，绝大多数青年往往初涉劳动力市场或者在职场刚刚站稳脚跟，迎接而来的不仅是养家糊口，还要面临人口生育和抚养，如果再加上需要照顾老人的话，确实会陷于“上有老、下有小”的家庭责任的重负之下。自媒体空间经常出现青年“我很难”“太辛苦”的委屈抱怨，引发社会共鸣和同情。在现实压力和社会比较之下，一些青年的心理受到冲击、感到失落以及意志消沉。长期如此，青年容易身心健康出现“红灯”，“恐婚”情绪蔓延，家庭工作出现危机，不利于社会稳定和发展。工作与生活之间的冲突是难以避免的社会现象，面对这些责任挑战，除去青年自身需要“强筋壮骨”之外，国家也需要推出一系列的综合措施缓解矛盾：不断落实和完善青年就业创业的灵活优惠政策，在工作机会、市场主体、税收减免、行政服务、权益保护等方面实现优先帮扶与重点关注。从“一小一老”两头化解青年在人口生育和抚养、照顾老人方面的窘境。在政府主导下，从资源分配、社会舆论、文明风尚等方面入手，切实指向和解决青年急难愁盼。在资源分配上，加大社会公共资源的总量投入，保障福利型社会服务的覆盖面，探索社区针对幼儿老人的照料服务，发挥基层社会工作组织的效能，开展家庭互助，增强青年的社会获得感。在社会舆论上，抵制不实的成功炒作，赞美普通人诚实有信的劳动和奋斗精神，避免唯物质主义的观念大行其道，合理设置青年的人生目标和阶段任务，化解不切实际的社会期望，减轻青年的工作及经济压力。在文明风尚上，激励青年忠诚婚姻，关心家庭。针对当代青年看重公平付出的价值标准，引导青年夫妻合理分配家庭义务，遵循合适的比例原则分担家庭事务。→强化青年社会责任感，发展其现实立体多维的责任担当。有国才有家，同样，有家才能组成国。青年通过缔结婚姻，组织家庭既是个人的事情，也是国家的事情。一个个新家庭的组建是进行人口生产的基本条件，是实现社会稳定发展的保障，也是国家人口兴衰的重要资源。在充满竞争、压力增加的社会环境中，青年人一定程度的“青春躁动”属于正常现象。但社会责任感在青年群体中始终广泛存在，它不仅不应该褪色，反而需要更加饱满。在“圈层交往”盛行的流量社会，青年的社会责任感需要警惕因网络空间充斥海量信息而变得肤浅，要继续保持积极理性；也需要提防虚拟世界弥漫诸多幻象而变得破碎，要坚持贴近真实。确保在多样化信息传播渠道中，青年社会责任感的价值吸引力、凝聚力和向心力依旧强劲并保持正确方向。当代青年具备丰富的科学知识、人文涵养和世界眼光，其社会责任感更为现实、立体和多维，且不是静止和平面的，而是处于不断的发展和进步之中。在接受主流媒体塑造的同时，青年人热衷的社交媒体越来越成为重要的舆论阵地。当代青年一方面认同国家对社会责任感进行严肃的全民教育与引导，另一方面也选择在社交圈层进行观点表达和思维碰撞，愿意跟志同道合的网友交流认识、达成共识、形成舆论，在激烈的讨论中产生“站得住、立得稳、走得远”的社会责任感。当代青年的社会责任感精神气质和价值追求始终是他们心底最美丽的风景，也成为滋润他们进行人口社会生产、延续民族血脉、报效祖国服务社会的不竭动力。选自 |《人民论坛》杂志2022年4月下原标题 |当代青年情感需求的矛盾与调节作者 | 武汉大学社会学院副院长、教授、博导 伍 麟新媒体编辑 | 刘一霖原文责编 | 李丹妮欢迎关注↓↓",
        "author": "人民论坛网",
        "time": "2022-05-07 08:57"
    }
]