[
    {
        "id": 1511,
        "title": "甜蜜婚恋文合集，女主视角的先婚后爱，男主视角的暗恋成真！步步为营，诱她入怀，温馨美好！",
        "content": "▼世界这么大，很高兴与你相遇。你好，我是小丸子书单。姐妹儿们！丸子终于来啦！对，丸子中招了，已经煎熬好几天了！每天都在渡劫，脑袋痛到要爆炸，鼻子都要擦烂了，害。所以呢，姐妹儿们，还是要好好防护，逃过第一波最好啦！因为真的真的超级难受哇，今天丸子终于稍微缓解了，最近看了一波不错的婚恋文，都蛮甜的，立马赶来安利了哈哈~今天，小丸子就为大家整理了30本最值得一看的甜蜜婚恋文，有新文有旧文，有古言有现言，有热门的有冷门的，每本都是高质量，高口碑，并且会附上详细书评。之前丸子也整理了一期、二期、三期婚恋文，喜欢的小可爱一定要收藏起来，慢慢看啊。也欢迎看过的小伙伴，留言给大家排雷啊，让其他小伙伴知道哪本才是最优质的呀。（我发现大家不太爱留言，看过的朋友就顺便帮其他小伙伴排排雷吧，一起交流一下）小丸子书单目录1. 《逆兰》 作者:溪畔茶2. 《真心话就是你》 作者:几玉3. 《我家贤妻太薄情》 作者:苏幕幕4. 《暗恋你的第七年》 作者:梦筱二5. 《笨蛋美人重生后》 作者:鹊桥西6. 《八零之悍媳当家》 作者:玖月心久7. 《禁庭春》 作者:简小酌8. 《雪粒子》 作者:江天一半9. 《虐恋情深后死遁了》 作者:镜里片10. 《离婚》 作者:子境11. 《再嫁》 作者:十夜灯12. 《赝作》 作者:糖果雪山13. 《宗亲家的小娘子》 作者:荔箫14. 《那个多情的四少爷》 作者:谁家阿囡15. 《阿梨》 作者:李寂v516. 《持证恋爱》 作者:瑞曲有银票17. 《嫁千户》 作者:白鹿谓霜18. 《安然时光顾》 作者:儋耳蛮花19. 《七宝姻缘》 作者:八月薇妮20. 《偕行》 作者:一夏枯草21. 《鹊桥仙》 作者:阮郎不归22. 《拿捏》 作者:睡不醒23. 《公府佳媳》 作者:江南梅萼24. 《请把握好接吻的尺度》 作者:荔枝香近25. 《有狐绥绥》 作者:糖多令26. 《我的世界全是你的味道》 作者:Lucia露神27. 《聘娇娇》 作者:木桃逢新28. 《遇野》 作者:joking29. 《迫嫁》 作者:的卢30.《你也会有人嫉妒》 作者:余姗姗1.《逆兰》 作者:溪畔茶简介陆兰宜重生了，怀着满腔的恨意，回到了她病亡的前一日。她毫不犹豫抓住时机给她未来要做大学士的夫君制造了点障碍，然后安心地等死。隔天到了，她没有死。……她没有什么别的指望，便继续一心做她夫君青云路的绊脚石。没想到，报复途中出了点岔子，有一天，她与那位据说一心修道性情孤高的沂王有了牵扯，引来满城谣传。之后，沂王救她性命，助她和离，更要纳她为夫人，为此请下圣旨。兰宜不相信有这样的天降好运，上位者的反常必有图谋，后来，事实证明了她没错，只不过，这反常也一直持续了下去。从夫人到王妃到皇后，新帝低沉问她：“陆兰宜，你这颗心当真是铁石做的吗？”兰宜悠悠想，倒也不是，她就是懒得表现而已。小丸子书评清醒洒脱病弱美人vs野心勃勃霸总王爷，女主重生，复仇虐渣，朝堂权谋，古言二婚文。上一世，女主作为乡间地主之女，虽身份不高，却吃穿不愁，自小被娇养着长大。后来，父亲看中男二才华，把女主嫁了过去。男二果然不负众望，从一介寒门秀才，一路高升，女主成了人人羡慕的翰林娘子。然而，女主身体不好，不到30岁就病逝。女主离世后，男二依旧无法忘怀女主，外人更是夸男二有情有义，女主命好……然而，这都是表象，实则男二就是个心机凤凰男，娶女主只是图谋她的家产，让自己可以无后顾之忧的读书、科举。两人成婚八年，男二一直把女主当摆设，反而专宠小妾。女主多年无子嗣，小妾成日在女主面前耀武耀威，男二从来不会替女主撑腰，让女主郁结在心，这也是女主早逝的根本原因。等女主死了，男二还故意营造深情形象，把她的价值榨得彻底。女主死后，怨气不散，以鬼的形态，一直留在男二家，眼睁睁看着男二步步高升，还续娶贵女。而他所谓的真爱小妾，也被提前送到乡下，就为了扫清自己高升之路的一切障碍。到这一刻，女主终于看清了男二的丑恶嘴脸。女主再次醒来，却回到了病逝的前一天。想起过往种种，女主内心只觉得可笑至极。想着自己反正很快又要再死，女主也不想维持什么温柔贤惠主母形象了，反而想要报复男二这个渣男，一心成为他青云路上的绊脚石。于是，女主借着身体不好，直接当了甩手掌柜，不愿再把嫁妆拿出来贴补男二一家。知道男二是搭上沂王这条线，成为沂王之子的老师，而沂王之子未来会登基，男二才得以官至内阁首辅，女主自然想要斩断这条重要路线。因此，在得知沂王住处后，女主偷偷接近。哪曾想，男主刚好被人算计，把女主错当成刺客。女主情急之下，直接砸了男主脑袋。阴差阳错下，两人私下有染的消息，传得沸沸扬扬。男二父亲早就不想要这个媳妇儿了，已经替儿子看好了另一家贵女，就趁机把女主送到乡下庄子，实则路上就下了毒，想让女主死。女主将计就计，在男主的帮助下，直接和男二和离，也成功阻断了男二升官的第一步！因为谣言，以及各种因素，男主娶了女主，两人约好当表面夫妻，各取所需。女主虽然不想和男主有牵扯，可她一个弃妇，无人可依，只得留在男主身边。男主这种身份的人，平常都是女人主动往他面前凑。可女主见他就跟看到瘟神一样，从来都没句好话，只想完事儿离开。然后就是，女人，你成功引起了我的注意！男主从一开始对女主好奇，到升起了一股征服之心，然后被女主的聪慧、机智所吸引，到最后彻底沦陷。当然，男主身为王爷，有心机有计谋，自然不可能是恋爱脑，留女主在身边，更多是为了那个位置。女主知道他的打算后，更是一心想要离开。之后，就是男主一边搞事业，一边谋夺美人芳心。女主却压根儿不领情，逮着机会就跑了哈哈哈，男主苦哈哈追妻。不过呢，两人早在相处中生情，女主又怀了孕。最终，两人解开心结，女主回去，男主登基，圆满撒花~整篇文看下来很顺畅，女主冷心冷肺，坚持原则，人设很飒！看霸总一步步沦陷，这个过程也很精彩！溪畔茶的古言都文笔在线，故事清新，《慵来妆》《伴读守则》《王女韶华》《替嫁以后》《美人戾气重》《穿越成小官之女》都蛮好看的，安利！2.《真心话就是你》 作者:几玉简介众人聊到婚姻与爱情，不约而同地看向英年早婚的秋露。“都说婚姻是爱情的坟墓，你和你的竹马老公还好吗？”“我们前几天还在吵架，他大早上修理我，不过……算了，都是小事。”“你不要怕，勇敢地说出来，姐妹挺你。”“其实是有原因的，我那天早上起晚了……”“这就修理？他有病吧！”“他说我总不按时吃早餐，所以打了我屁股。”“……”“不过他说他喂我，我就爬起来了！”“……”“他还帮我揉了揉，嘿嘿。”“有病的是我！”-时间倒退回2007年秋天，那时的秋露和谢观棋已经是可以一起上下学的小伙伴。秋露跑到花坛边，盯着一片绿叶感叹：“你看，上面有一颗晶莹剔透的水珠！”谢观棋慢慢走过去，看到后说：“是秋露。”两人对视，她的眼眸倏地弯起，点头附和：“是啊是啊，秋天的露水。”“对，和你的名字一样。”他凝视那片绿叶，低声道，“像珍珠。”秋露如珠。*每一个与初恋有关的真心话大冒险里，答案都是你小丸子书评元气女编剧vs温柔男总监，青梅竹马，甜蜜婚后，温馨治愈风。女主在一家剧本开发工作室当编剧，故事开始是工作室和男主公司有合作，女主怕被人说走后门，就故意隐藏了和男主的夫妻身份。同事们听闻男主对妻子的各种在乎、照顾，羡慕得不行，却不知道当事人就在面前，还故意做戏呢哈哈。男主觉得没必要隐藏两人关系，女主直接说这样更刺激，有种偷情的快乐。男主无语，也只能随女主去了。这下，男主不仅白天要负责审女主的剧本，晚上回家还得负责当女主的灵感来源，配合她探索各个场地，阿噗。男女主年少相识，男主本拥有令人艳羡的原生家庭，可一场意外，父母离世。从那之后，男主隔绝了外界的一切联系，不愿与人交流。直到女主来到他的身边，主动伸出手，走进他的世界，告诉他“我永远不会离开你”。之后，在女主的陪伴下，男主一步步走出父母离开的伤痛。最美好的少年时光里，两人始终手牵着手，一起上学、放学。女主从小就是个跳脱的，因为男主生得精致漂亮，成天在男主屁股后面晃悠。其他人都说是女主追着男主跑，但只有男主知道，其实他更需要她，她是他的氧气。有一天男主醒来，发现女主不在了，男主哭着追出去。那是女主记忆中，一向淡定从容的男主，唯一一次情绪失控。中学时，有同学以为女主是男主妹妹，还想追求，男主直接开口说“我们会是一家人”。大学霸就是不一样，早早确定心意，宣示主权。男主性子内敛，可很多个瞬间，都在暗示表白。他对她的心意，从来都不会隐藏……两人英年结婚后，男主更是把女主放在心尖尖上宠，承包了一日三餐，每天兢兢业业的把女主叫醒，喂她吃早餐，不厌其烦。可能因为职业的缘故吧，女主想法比较天马行空，基本是满嘴跑火车。男主却懂得她的奇奇怪怪，无条件附和她。而且，别看女主元气甜妹，实则内心是个lsp，时不时就要和男主来个角色扮演，不仅自己换装，还逼着男主换装。男主看见那服装，半点不能接受，可为了女主开心，还是顺从她，嘤嘤嘤。最搞笑的是，男主出差十几天，累得半死，女主还故意往他身上爬。男主简直是撑着最后一口气，伺候女主。第二天早晨，直接爬不起来，仿佛被掏空了身体哈哈哈哈哈哈哈。男主真的，对女主纵容太过了吧！！总之，全篇就是个很甜很甜的青梅竹马文，看的过程中，不自觉就嘴角上扬。男主妥妥的人间妄想，这样完美、专一、深情、温柔的男人，是真实存在的吗呜呜呜，慕了慕了！真的好看，几玉的其他青梅竹马文《好朋友不能谈恋爱》《设定夏日》也甜炸，安利~3.《我家贤妻太薄情》 作者:苏幕幕简介薛宜宁出身名门，姿容姝丽，举止娴雅。待嫁之年，受父母之命，嫁了大将军骆晋云为妻。为人妻的她恪守妇道，对骆晋云悉心照料，柔婉顺从，骆晋云领兵出征，她在家孝顺公婆，照顾叔妹，将后院打理得井井有条，家中长辈无人不赞。一年多后，骆晋云凯旋归来，却带回一个美貌女子，称亲卫战亡，拜托自己照顾妹妹，他决定纳对方为妾，护其一生安稳。薛宜宁并未哭闹，只在默然之后点头同意，替他将女子安置妥当。骆晋云觉得妻子的确贤惠又识大体，心中颇感欣慰。后来，他却发现她一直在偷偷服用避子汤。未及细问，当晚他便领命在风雨之夜射杀岳丈家故交之子。她策马狂奔而至，在冷雨中挡在那人身前，拔出头上发簪抵着自己的脖颈决绝道：“若要杀他，便在我尸身上踏过去！”他才知她并非温婉贤惠，不妒不忌，只是将所有的少女情思都给了另一人，在他府中做活死人，苟且度日而已。骆晋云一直觉得妻子是用来结盟、料理后院及传宗接代的，至于情情爱爱，不过是小女儿的玩意儿，他对此嗤之以鼻。直到他为一个不爱自己的人沉溺，才知情能杀人。小丸子书评温柔端庄贵女vs狗里狗气将军，白月光梗，婚后日常，追妻火葬场。开篇男女主已经成婚一年多，不过两人没相处几个月，男主就外出征战了。男主大胜归来，府里上上下下一派忙碌，等待着男主回府。哪曾想，人没见到，倒是先传回男主带了一个美貌女子回来，要抬作姨娘。女主果然有京城贵女风范，不吵不闹，细心张罗小妾入府，见到男主也没挑刺，反而嘘寒问暖。就这样，男主还不放心，生怕她针对小妾，警告女主“你是名门贵女，不要失了风度”。女主丝毫不生气，依旧微笑应对。之后，妯娌阴阳怪气，暗中嘲笑，女主也不以为意，跟没事人一样的。男主可能也觉得这样对正妻有所不公，为了安抚女主，特地留下来睡觉，算是一种变相的恩赐。后来，小妾各种作妖，爬到女主头上来，男主也让女主多忍忍，要大度，女主就真的吃了一次次哑巴亏。男主说来厉害，本来只是一介小武官，跟在那时候还只是节度使的新帝身边。随着新帝起兵，男主陪着多方征战，然后旧朝覆灭，新朝建立，男主一跃成了镇国大将军。因为多种因素，选择和簪缨贵族家的女主联姻。男主家毕竟没有根基，初来京城，交际那些事儿，都得女主张罗，府里上上下下都靠女主一手打理。就这样，婆婆还成天挑女主刺，摆婆婆威风，小姑子对女主也没有几分尊重，妯娌更是挤兑女主。女主通通隐忍了下来，更让男主觉得满意，认为女主是个好妻子，她爱自己。直到，男主得知前平南王世子暗中归京，准备潜伏逮人，背后真相慢慢浮出水面……男二妥妥的京城第一男神，王府世子，身份尊贵，并且有才有貌，素有“兰芳公子”的美称。只是，江山易主，平南王府誓不投降，所有人以身殉国。没想到，男二没死，暗中还想着复国。而女主男二，是真正的青梅竹马，两情相悦。就算到最后关头，男二也想带着女主一起离开。只是，不幸被女主父亲捉到，还用男二性命威胁，逼得女主回去，无奈嫁给了男主。婚后，女主哪里是贤惠，她只是完全不在意男主。所以，不管他做什么，都不能让她心中有任何波澜。甚至，面对他的每次恩赐亲近，女主内心都很恶心，只能闭上眼。而在这个雨夜，男主见证了印象中温柔的妻子，却马术一流，甚至挡在男二身前，用自己性命和名声相挟，逼得男主放走了男二。男主终于明白了所有，原来，小丑竟是我自己。男主作为大将军，自然有点傲气，理智上告诉他，应该马上休了女主，可行动上他却舍不得，甚至开始想要弥补，挽回她的心。男主早已爱而不自知，后期就是男主的苦逼追妻之路，前期作过的死，后面都得还回来，小妾也很快送走。不得不说，男二真的不负白月光三个字，明明处境艰难，还是告诉女主“保重自己，穷尽一生，我也要重回京城娶你”。后面，更是以身殉国。男二死的时候，我都伤心死了，唉。不过，这也没法，男二的身份，注定有这样一个结局……至于男女主，男主后来做了很多，算是一步步感化了女主，两人完美he了。而男二，则永远留在女主心中。全篇看下来，真的蛮精彩的！前期，看似虐女主的剧情，实则一直是男主在我洗脑，蛮可笑的，我看着很爽，特别是真相揭晓的那一刻，爽翻天哈哈哈！男二真的可惜，呜呜呜！4.《暗恋你的第七年》 作者:梦筱二简介洛琪在领证前得知未婚夫精神出轨，她果断分手并取消婚礼。未婚夫是风投圈新贵，在亲戚眼里，她这个年龄不可能再找到比未婚夫条件更好的男人。包括未婚夫自己也这么觉得。那晚，集团大老板蒋盛和结束应酬后，突然问她：“洛琪，要不要跟我试试？”洛琪错愕地看着蒋盛和，张口结舌。这位蒋家三公子站在权贵圈顶端，她跟他有云泥之别，他所谓的试试，无非是心血来潮想和她逢场作戏而已。她玩不起。洛琪正想着找什么理由拒绝他。蒋盛和望向她，再度开口：“不是心血来潮，我惦记你七年了。”今年，是她在他心里的第七年。洛琪也没想到，自己在二十九岁这一年疯狂了一次，瞒着所有人，跟自己的老板闪婚领证。他说：“你想嫁的人或许不是我，但我想娶的人一直都是你。”小丸子书评清冷小助理vs温柔大总裁，男暗恋女，先婚后爱，前任扬灰，都市甜宠文。女主也曾是生活优渥、幸福的豪门小公主，只是七年前，父亲投资失利，公司宣告破产，还欠了几千万外债。女主从天堂跌落地狱，所有人都躲着他们家。唯独男二，丝毫不被影响，始终陪在女主身边，伴她度过了最为难熬的日子。女主男二一个高中的，男二比女主大一届，一个校园清纯女神，一个天之骄子帅哥，男二苦追女主好几年，女主都无动于衷。直到家里出事儿，女主感激男二的安慰与鼓励，渐渐和他走到一起。不过女主家落魄，男二家里人自然不满意她，各种棒打鸳鸯。可男二真的很好，没有屈服过，坚定要娶女主的心。两人在一起七年，留下了无数美好的记忆。开篇是两人开始商量结婚的事儿，女主满怀憧憬。可每次到关键时刻，比如订婚宴酒店、选婚纱等，男二总是说自己工作太忙，抽不出时间。男二家大业大，管着那么大一个公司，女主也能理解。甚至计划好的领证日子，男二因为出差耽搁，女主也没有半分抱怨。然而，男二越来越敷衍，居然忘记了女主的生日。女主察觉到不对劲，做好了分开的准备。果然，男二早就出轨了，女主堂妹先一步发现事实，当场捉奸，告知女主。女主也很干脆，让男二接电话，直接宣告分开，婚礼也取消，没给男二狡辩机会。对女主来说，七年的感情很珍贵，可出轨这种事，没法原谅，及时止损。男二只以为女主气头上，还想着缓一缓，再去和女主认错，就没啥问题。却不知道，他的最强情敌即将上线！男主是女主所在公司总裁，两人多年前有过短暂交集，不过后来男主出国开展事业。现在男主回归，听闻女主取消婚礼，立马把女主调到自己身边当助理，还让总裁办的所有人，帮自己追女主，承诺奖金翻倍。男主看着气场威严，不好接近，实则偷偷惦记女主七年了，一直在背后默默关注她，帮助她。因为男二之前对女主不离不弃，男主也没法横刀夺爱。毕竟对他来说，最重要的事儿就是女主能够幸福。可是现在，渣男出轨，男主就不会再隐忍。于是，霸总上线，主动出击，一边追妻，一边解决男二，搞黄他的项目。在男二找上门时，男主更是直接承认自己对女主的心思。男二还想追妻，可女主和男主都不会给她这个机会。之后，男主直接表白、求婚“洛琪，跟我结婚吧，你想嫁的人或许不是我，但我想娶的人一直都是你。”女主得知老板居然苦苦爱了自己那么久，自然有所动容，一时脑子发热，两人闪婚。在婚后，男主步步为营，攻下美人芳心，甜炸啦！全篇真的很甜很甜，男主爱得真的很让人动容。女主人设也不错，干脆利落，不恋爱脑，两人绝配！男二有点唏嘘，毕竟曾经也是真的好男人一个，奈何扛不住诱惑，害。梦筱二写霸总真的很在行哈哈，《爱与他》《裙下臣》《温柔刀》《先婚后爱》《我一直都爱你》都人气文！5.《笨蛋美人重生后》 作者:鹊桥西简介重生后的虞秋总是梦见太子。太子学的是仁善治国，重礼数，温文尔雅，是岸芷汀兰的风雅人物。虞秋梦中却截然不同。第一回，他弑君夺权。第二回，他意欲屠城。第三回梦见云珩时，虞秋终于明白了，这不是她的梦，而是云珩的梦。为求活路，脑子不大好使的虞秋心惊肉跳地在太子梦中扮起了清冷出尘的神仙姐姐，时时为太子解惑。某日，传闻太子要选妃，京中闺阁女儿个个心潮涌动。虞秋夜入太子梦，好奇问：“太子意属哪位美人？太子微笑：“听闻虞侍郎家的女儿容貌绝佳，性情贤淑。神仙姐姐以为呢？”虞秋：“……”虞秋花容失色，急忙道：“她不行！她的美貌是脑子换来的，蠢笨不堪！配不起太子！”云珩意味深长：“孤可不这么觉得。”.云珩数次被一个自称“神仙姐姐”的姑娘窥探到心底阴暗。这姑娘端着清高的姿态，说话却满是漏洞，很快就被套出了身份——是京中出名的笨蛋美人。反正无聊，他就配合着玩了一段时日，慢慢得了趣味。某次夜探香闺，发现一沓厚厚的小册子，上面详细记录了他的喜好，还特别标注了他有伤在身，不能饮酒。云珩一直以为是虞秋先喜欢他的。直到婚期已定，他在虞秋房里翻出另外几本小册子。这才明白，不是她对自己独特，而是她脑子笨，怕记不住京中复杂人物关系，就给所有人都编了小册子。知晓真相的云珩冷笑：“好你个虞阿秋，连孤都敢骗！”虞秋：“？？？”小丸子书评笨蛋美人vs腹黑太子，女主重生，步步为营，两世深情，古言甜宠文。上一世，女主身为户部侍郎家独女，因为母亲早逝，自小被父亲放在心尖尖上宠着，天真单纯，不谙世事。哪知，父亲一遭遇难，被陷害通敌叛国，很快惨死在流放途中。女主瞬间成了无依无靠的孤女，以往亲近的人，也都避着女主。女主生得美，引起贼人觊觎，最后关头，男主派侍卫赶来，救下女主，还让她住进了自己的别院，并说会为她父亲翻案。女主如今这种状况，对于男主的帮助，自然感激。然而另一边，小竹马却让女主毒死男主，还用之前的恩情做威胁。女主陷入两难之地，毕竟两边都有恩，最后干脆饮毒而死。哪知道再次睁眼，女主居然回到了年初，一切还没发生的时候。想起父亲和自己的惨状，女主自然不想重蹈覆辙。于是，第一时间告知父亲会发生的事儿。然而，父亲一心为国为民，是个真正的忠臣。加上女主被精养着长大，不懂朝堂，也不懂背后的弯弯绕绕，都说不出一个所以然来，最后自然没能说服父亲。女主心里着急，奈何重生后也真的没怎么涨智商，女主只能徐徐图之，打算慢慢弄清楚背后的真相……就在这个时刻，女主却意外入了他人的梦。男主是当朝太子，外人眼中一向谦恭仁厚，是朝臣们眼中儒雅随和的一国储君，更是贵女们纷纷想要嫁的风雅公子。可是，在梦里，男主却弑君夺权，意欲屠城，暴虐不堪。女主目睹一切，吓得要死。最关键的是，男主居然发现有人在窥探他的梦境。处在男主这个位置，兄弟们一个个都想弄死他。男主第一反应就是，女主是其他皇子用邪术派来的探子。于是，男主小小使计，让女主现了原型。女主害怕男主杀人灭口，干脆谎称自己是神仙下凡。在梦里，男主也是八百个心眼子，稍稍一试探，再派人一查，很快知道了女主的身份。关键，女主还以为自己隐藏得很好，各种洋洋得意。在慢慢接触中，男主发现女主是真的笨，没有一点智商，每次静静的看着她表演。心里嫌弃，却又忍不住想要护着她。然后，成功真香，动了真心。之后，更是步步为营，步下天罗地网，把女主娶回了家。在梦里，还故意不穿衣服，逗弄女主。两人互披马甲，梦里缱绻，撩死了啊啊啊啊啊。女主真的太笨了，拼命想要搞清楚谁要害父亲，却没有半点头绪。于是，女主存着利用男主的心思，故意讨好、接近。男主明知女主目的，却甘心沉沦，一点点教导她想事儿，还拼命护着她。随着剧情发展，会一点点揭开两人上辈子的前缘，以及女主会入梦的原因。总之，男主两世都爱着女主，护着女主。只是上辈子，男主千算万算，最后还是没能护住女主，徒留遗憾。好在，重活一世，两人终于可以走到一起，各种黏黏糊糊，车速不停，甜炸啦啊啊啊啊！当然，有了男主这个最强助攻，女主父亲也避免了惨死结局，女主也终于知道了一切真相……全篇真的就好甜好甜，女主太可爱了，总是撩人而不自知，外人面前怂得不行，只敢在男主面前耀武扬威，妥妥一小野猫。男主宠溺女主的剧情，感觉还能再看一百章！看完心情贼好，甜甜甜！6.《八零之悍媳当家》 作者:玖月心久简介意外穿书，冷艳毒舌的米其林大厨，竟然穿进一本年代文里……成了首富男主的胖妻恶媳，妥妥的炮灰，不但在婆家毫无立足之地，还把娘家的亲人全作死了！啥？谭薇薇不屑的一哼：姐贱的？男人不待见，我还赖着他？姐自己能成首富，凭啥去抱男人的金大腿？嫌我土胖？减肥式美容走起来！嫌我馋懒？那是你没见过躺赢的人生！嫌我能作？姐就是极品中的极品！怎么滴？就送男主一句话：日落西山你不陪，东山再起你是谁？滚蛋！“嗯？说！怎么滚？”某大佬霸气的把她咚在墙角，“ 我媳妇最大，媳妇说一不二！”小丸子书评彪悍女大厨vs退伍特种兵，穿书，女配逆袭，奋斗事业，年代苏爽文。女主本是现代米其林大厨，靠着自己，一步步奋斗成了女强人，小日子过得好好的。哪知道一觉醒来，居然穿到了一本年代文里，还成了里面的炮灰女配。原书中，原主是个胖姑娘，对退伍回乡的特种兵男主一见钟情，死活哭着要嫁给他。家里人宠她，拼命帮她达成所愿。奈何嫁过去后，男主压根儿不愿意碰女主，十分嫌弃她，小姑子、小叔子、婆婆也都不待见原主。关键，还有个白莲花原书女主在旁撺掇，原主没脑子，一次次作死，成功让男主厌烦，休了她。离婚后，原主还不消停，这下，原主和家里人挨个被男主收拾，都没好下场。至于原书女主，则趁机上位，陪着男主一路扶摇直上，成了首富夫人。女主穿来，刚好就是原主又为男主闹自杀，男主匆忙赶回来的时刻。女主在现代是孤儿院长大，习惯了事事靠自己，来到了陌生年代，也不打算委屈自己。于是，见到男主第一眼，女主直接开口提离婚，管你啥未来首富，帅气兵哥哥的，女主压根儿不care。男主对原主本来就没感情，也本着尊重女主的意愿，一口答应，两人很快准备离婚事情。不过因为种种缘故，中间有一段时间的等待期。而在这个时间点，男主慢慢察觉到了女主的转变，被她冷静的处事态度、犀利的言语以及好厨艺所吸引。在慢慢关注中，男主不自觉产生好感。在其他男人出现后，更是生出一股雄性的独占欲，打脸追妻之路正式开始……女主来了，除了要踹掉男主，还得解决白莲花女配，撕开她的伪善面具，爽呆了。然后，女主干起了自己的老本行，从做糕点开始，慢慢在县城开了店，事业一步步搞了起来。男主在意识到自己动心后，再不复高冷，反而死皮赖脸留在女主身边，坚决不离婚。并且也自动承担起丈夫的责任了，背后为女主解决了不少困难。两人从聪明人，男主又确实够强，也让女主看到了他的诚心。女主算是一步步软化，给了男主一个机会嘿嘿。后期就是夫妻档携手搞事业，一路打脸各种渣渣。全篇看完，还是蛮精彩的。除了写男女主感情、事业发展，还夹杂男女主各自亲人的一些事儿，整体苏爽为主。7.《禁庭春》 作者:简小酌简介昭昭本是寄居在安阳侯府的表姑娘，被选为福安长公主的伴读后，才得以出入宫廷。某日去行宫游猎，昭昭和女伴偶遇身着便服的天子。女伴是出身高门的贵女，恭敬又大方的向天子问好，昭昭跟在她身边默默行礼。两拨人分开后，女伴半是炫耀半是不屑的问：“你在宫中随长公主住过，竟还认不出天子？”昭昭迟疑了片刻，轻声道：“不太熟悉。”太后和天子虽为亲母子，关系却很微妙，女伴颇为同情的看了她一眼，说天子冷酷威严，告诫她离天子远些。是夜。昭昭回到自己的院子，已有人等在她房中。烛火映出男子冷厉俊美的面庞，正是当今天子。天子薄唇微抿，气势迫人，他勾起她鬓边散落的一缕发丝绕在自己指尖，似是漫不经心道：“昭昭，听说你跟朕不熟？”***起初，李翾空悬后位，是为了立储时给太子生母体面；若太子生母不堪重任，他亦会挑位德才兼备、端庄贤淑的世家女做皇后。这一留便是十二载。直到他遇见顾昭，尝到了心动的滋味，遂一发不可收拾。先前曾预设的种种准则早已无关紧要。他要顾昭。小姑娘颜色好、性子软，追求她的人不乏青年才俊，甚至还有皇子。天子冷眼看着，不动声色的将小姑娘护在自己的羽翼下。直到后来一次宫宴上，小姑娘被人下了药，险些失了清白。向来冷静克制的天子在众目睽睽之下抱起她离开，还用从未有过的温柔声音哄她。“昭昭，别怕。”小丸子书评聪慧剔透小美人vs冷淡克制老男人，老房子着火，古言大叔文，年龄差17岁。女主在母亲病逝后，被名义上的远房舅舅接走，住进了安阳侯府。虽然侯爷待女主不错，真的把她当侄女在疼。可寄人篱下，又没靠山，女主不得不学着察言观色，小心翼翼，尽量降低自己存在感。然而，随着女主慢慢长大，出落得越来越美丽，竟然引起了侯府三公子的觊觎。女主一再躲开，对方却无孔不入，还一次次戏弄女主，把她当成囊中之物。女主逃脱无能，内心惶恐又无力。更可笑的是，侯府夫人知道儿子看上女主，不觉得儿子有问题，反而觉得是女主妖艳撩人，是个祸水。趁着侯爷不在，直接把女主送到庄子上去，希望能够打消儿子念头。既来之，则安之，女主也就安心在庄子上住了下来，有空还去山上采药。这天女主出门，不小心拐了脚，之后更是目睹一条蛇要攻击前方男人。女主开口提醒后，直接被吓晕了过去。于是，男女主迎来了交集。男主是当朝天子，因多年前中了一种毒，身体一直有旧疾。此次前往这个小山村，就是为了找寻某种毒蛇做药引。因为女主出现的时间点太巧合，男主存着怀疑的态度，把她留在了身边。相处中，发现女主没有坏心思，更不可能是探子。再暗中一打探，得知了女主的身份以及不太好的处境，看着小姑娘单纯又楚楚可怜的面庞，男主头一次生出一股怜惜之心。等回到京城后，更是暗中一次次帮助女主，替她撑腰。一开始，男主就把女主当成小辈在护着，毕竟两人差了17岁。可随着相处增多，小姑娘又美又软，总是不自觉的依赖他，一向冷清淡薄的男主，竟然不自觉动了心。只要女主身旁出现其他异性，老男人就开始疯狂吃醋，霸道宣示主权，挨个解决情敌。男主这种地位，想要得到女主，再简单不过。可男主并没有强取豪夺，反而先是表明自己的心意，然后步步攻心，让小姑娘心甘情愿的跟着自己。两人人前装不熟，人后亲亲抱抱、各种缱绻，老男人宠起小娇妻，简直撩死个人！在女主也动心后，男主很快就把女主接进了宫。之后，后宫佳丽三千，独宠女主一人。中间还夹杂一些宫斗，不过有男主在，这都不是问题，女主被保护得很好嘿嘿。全篇就是个很治愈的小甜饼，男主真的宠妻第一人，甜炸啦！老男人苏爆了，撩人功力满分！简小酌的《承欢》《继后》《宠妾》也都蛮好看的，推荐！8.《雪粒子》 作者:江天一半简介“七岁的时候说长大了嫁给我，十七岁的时候就变了心。”小骗子。小丸子书评娇俏白富美vs温柔高富帅，久别重逢，先婚后爱，睡前小甜饼。男女主算是半个青梅竹马，小时候两家走得近，女主经常会去男主家玩儿。男主自小就是别人家的孩子，不仅成绩好，安静自律，长得也好看，女主就喜欢跟在男主身边。女主生得乖巧可爱，男主也是真的把女主当妹妹在宠。不过，后来男主全家搬走，两人也就没了联系。开篇女主和男二已经在一起七八年了，两人校园恋人，一起见证了彼此最纯粹的时光，感情是真的好，早已默认未来会结婚。可随着男二踏入娱乐圈，越来越红，自然也越来越忙，两人都异地恋好几年了。而且，男二的身份，注定了绯闻不少，女主每次都要看热搜才知道男二又和谁有瓜葛了。一开始，女主自然无条件相信男二，可狼来了的次数多了，男二渐渐让女主失去了信任。最终，失望累积多了，女主看到男二和其他女星的聊天记录后，决绝的提出了分手。分手干脆，可毕竟在一起那么多年，女主还是很难走出来。父母看不下去，就直接安排女主相亲。女主对爱情不再有渴望，也就去赴约，没想到相亲对象竟然是男主。一别多年，他一如既往的帅气+优秀，两人飞快踏入婚姻殿堂。最初，女主对男主心存隔阂，可男主真的细心又温柔，事事照顾女主，出现在女主需要的每一个时刻。慢慢相处中，女主真正动心。然后，会一点点揭开男主视角的故事，只是因为得知相亲对象是她，他才愿意试一试的……后期，男二还想吃回头草，可女主不会鸟他，男主也会霸道宣示主权哈哈。全篇就是个很甜很甜的小甜饼，就像是冬日里的一杯奶茶，很治愈~9.《虐恋情深后死遁了》 作者:镜里片简介章窈是极其温善贤淑的女子，苏谛亦是温柔体贴的男子，两个人青梅竹马，成婚已有一年。这一年，他看上了王府隔壁家那位爱翻墙的晓姑娘，见她目光便笑意盈盈。章窈知道那晓姑娘每日翻墙，为的也是见她的夫君。夜里，章窈伏在他胸膛，纤白指尖打着旋，温柔问：“世子要不要纳了她？”苏谛和她琴瑟和鸣，虽有两门妾室，但从未宠爱，是对她的敬重——还有的，便是通过那两个妾室，打压她章家大小姐的傲气。当年他还是个贫农之子，求娶知府长女章窈，坏了章窈名声，章窈为保他性命，任父亲打断他半条腿，让他至今跛足。谁知他一朝麻雀变凤凰，竟是被抱错的王府亲子，甚至仍旧愿意娶她，等章窈硬着头皮嫁过来后，他待她一如既往温柔，只让人觉得可怕。他问：“真的要纳吗？”章窈不说话。苏谛笑道：“不急。”他这个不急，耗时整整一年，这一年里，章窈怀孕，晓姑娘还趴在她肚子面前听胎动，目光却偷看向苏谛，他看着那姑娘的机灵古怪，露出真切笑意。可他什么都没做。苏谛爱护妻子，细心呵护，浓情蜜意。随着时间日久，谁都知道晓姑娘快要出嫁，苏世子的照顾约摸只是把她妹妹。直到那一天，章窈看到他们衣衫不整躺在同一张床上，他抱着晓姑娘。章窈脸色倏地苍白，动了胎气。她难产整整一日，撑不住气血，满头湿汗，难产而亡，临终前最后听到的，是门匆促被撞开的声音……——同一时间，仙界。进幻境给帝君历劫的章窈睁开眼，看向又一次的失败记录，终于露出暴躁本性：老子免费给他睡给他生孩子还给他纳心爱的小仙女，功成名就后自动退位，怎么这小帝君情劫还是没过？老子还等着他去救人！小丸子书评清醒冷静女神兽vs隐忍卑微小帝君，追妻火葬场，仙侠修真文。算是三世情缘，第一个幻境是写婚恋的嘿嘿。女主本是仙界派到魔界的卧底，靠着逢场作戏的拿手绝活，一路坐到了魔界一把手的位置，日子过得那叫一个风光。男主则是仙界小帝君，身份尊贵，不慕名利，冷漠又谦和。两人八竿子打不到一起，却因女主有事求男主，产生交集。哪知，恰逢男主下凡历劫。最关键的是，百年过去，男主还在幻境里，迟迟渡不过情劫。为了让男主早早出关，女主选择亲自入境，去充当苦逼的工具人。第一个幻境是在人间，温柔大家闺秀vs清冷深沉世子的人设。女主高门贵女，知道男主投胎成王府世子，从小就故意接近，各种示好。随着两人慢慢长大，情愫渐生，所有人都默认两人会走到一起。万万没想到，事情出了岔子，原来女主找错了人，男主男二一出生就被抱错了，女主一直忽略的穷小子男主才是真世子。关键，因为女主缘故，男主还断了一条腿。这下，女主不仅没刷到好感度，还彻底得罪了人。女主以为任务肯定失败，没想到，男主恢复世子身份后，依旧遵循婚约娶了女主。于是，为了弥补之前的过世，女主对男主有求必应，男主纳妾，女主帮忙张罗；妾室不安分，暗中陷害女主，女主也当没发生过；知道男主和女二有暧昧，还故意帮忙撮合。总之，女主一心搞事业，就差把男主当祖宗供起来了。然而，女主所做的一切，男主看上去并没有多开心。得知男二回来，还一次次小心试探女主态度。原来，男主看着对女主冷漠，实则从很早开始就爱慕她，眼睁睁看着她和男二郎情妾意。好不容易抱得美人归，女主却对他没有半点真心，还故意把他往其他女人面前推。为了试探女主是否在意自己，男主才故意做戏，表现出对女二在乎的样子。男主面上有多冷，实则内心就有多卑微，各种吃男二的醋。可是，人算不如天算，男主被妾室和女二联手算计，意外让女主目睹男主女二躺在一起，衣衫不整的画面。女主被刺激到，离开幻境时间提前，怀着孕死掉，任务失败……第二个幻境是女主小时候，男主穿成了女主的宠物—小凤凰。女主说来也是小可怜，龙君走错房间，意外和表妹有了一夜，生下了女主这个私生女。因为这个缘故，女主从小就被所有人嫌弃。男二是女主同父异母的兄长，对这个间接害死自己母亲的妹妹，他明明应该厌恶，在朝夕相处间，却不自觉对她好，最后甚至代替女主而死。而女主想求男主的事儿，就是复活男二。毕竟，在女主灰暗的日子里，男二是她唯一的温暖。在这个环境中，男主亲眼目睹了女主男二的亲密，知晓了两人的隐秘情感，他嫉妒却又无能为力。因为种种因素，女主依旧任务失败。之后，女主就回到了现实世界，和男主的真身相遇，两人携手斗魔君。最后，男主知道了女主的心愿，选择以命换命，复活了男二。其实，男女主早有前缘，男主默默爱了女主很久。男主这一通苦肉计操作，也终于让女主动容。到结局，女主复活了男主，两人也有了开始一段感情的机会……全篇看完，还蛮带劲儿的，看似虐女主，实则因为女主对男主没有一点情意，真正虐的一直是男主哈哈哈！女主男二这对骨科情感，也蛮带感的，各种暗潮涌动。不过两人都很清醒，及时斩断这种不该有的情愫。镜里片堪称晋江的开车小达人，《初笺》《义姐》《云鬟酥腰》《不得不说》《钓系弱美人》都又甜又撩！10.《离婚》 作者:子境简介冯榕榕嫁给易瑾恒十年了，他帅气多金，被评为女生心目中最具幻想对象第一名。两人生活和谐，他也不出轨，不像其他霸总玩明星网红，给她一张附属卡，高定随便她买，钱随她花。婆婆把她当女儿，哪怕她一直没怀孕，也从没多说一个字，小姑子还是她的闺中蜜友。按理，她应该是最幸福的豪门富太太。可就在一天深夜，两人欢好，她搂着男人说：我们离婚吧！小丸子书评温柔内敛女老师vs冷静理性男总裁，暗恋，419，婚后日常，追妻火葬场。开篇男女主已经结婚十年，男主出差三个月回家，这么久没见，大晚上两人自然要亲密一番。结果男主最上头的时刻，女主却突然开口提出离婚。男主妥妥的钻石王老五，不仅是国内数一数二的商业大佬，关键本人年轻帅气，还特别洁身自好，完全没有花边新闻，婆婆也把女主当成亲生女儿疼，小姑子和女主关系好得跟亲姐妹似的。外人纷纷羡慕女主，觉得她妥妥人生赢家，没有比她更幸福的豪门太太了。就连闺蜜都不理解女主为啥要离婚，男主本人更是一脸不解。毕竟，女主已经爱了他快20年……男女主算是小半个青梅竹马吧，女主妈妈和男主妈妈是好闺蜜，男主刚好又是女主爸爸的学生，因为这层关系，两家常常见面。自12岁那年初见男主，女主的一颗心，就落在了男主身上，开启了长达十几年的暗恋。为了靠近男主，女主放弃一切自由时间，拼命学习，跟随男主的脚步，考到了北大。在男主去德国留学后，女主义无反顾的也跟着去当了交换生。女主以为只要自己足够努力，总会让男主看到自己的存在。结果，女主才到德国，就得知男主已经有了女友。然后，家里人不放心女主一个人在国外，就让女主住到了男主的屋子。女主也只得被迫，每天目睹男主和女二各种亲亲密密。而女主终于知道，一向高冷克制的男主，原来也有如此温柔的一面，他会哄人，会小心翼翼，会从神坛跌落。女主渐渐死心，将这份暗恋藏在心底，尽量避免和男主独处。然而，女二却不放过女主，一次次挖苦、嘲讽她。而且，女二真的心机绿茶婊，男主面前装温柔，背后就一次次算计女主。毕竟女主长得好看，又会跳舞，成绩也好，跟个小仙女儿似的，追求者不少。关键，女二真的渣，一边吊着男主这个金龟婿，一边和其他男人纠缠不清，p友都好几个。不过呢，夜路走多了，总会撞鬼，男主还是撞破了女二不堪的一面。男主作为天之骄子，从来没受挫过，结果人生第一次心动，却被人这样愚弄。男主虽然迅速分手，却迟迟走不出来。女主只能好心安慰，静静陪伴。男主其实一直都知道女主暗恋自己，只是为了避免尴尬，装作不知道。想起过往多年，女主为自己做的一切，男主内心很感动，加上喝了点酒，又受了情伤。一时没忍住，就和女主有了关系。有一就有二，两人一夜更比一夜亲密。后来，因为男主对爱情已经不抱期待，而女主本人足够柔顺、优秀，两家关系也好。在种种原因下，男主娶了女主，唯独没有他爱她这个因素。女主明知男主忘不了女二，可以为时间能抚平一切，她能打动他。然而，结婚十年，男主一年比一年冷淡，对女主的消息基本不回，也不带她出席重要聚会。失望累积多了，女主终于受不了，提出离婚。然而，很可笑的是，男主还以为女主是在使小性子。男主习惯性的觉得女主永远会在自己身边，永远不会离开自己，毕竟，过往那么多年，她从来都是包容着他。不过放心，虐了女主二三十章后，女主会一点点教男主做人，让他明白火葬场三个字怎么写。等明白女主是真的要离婚后，男主就彻底走上追妻之路，也一步步明白了自己的心意。其实吧，男主是早已爱而不自知，习惯了享受女主的付出，就没想过去好好珍惜她。虐了男主差不多150多章，又是虐身又是虐心，女主吃过的苦头，男主通通吃了一遍。到结局，女主差点发生意外，男主赶来英雄救美，女主才算是放下心结，两人重新走到一起，复婚提上日程。谁让你虐妻一时爽，活该走上火葬场啊！全篇看下来，前二三十章，真的心疼女主，明明那么优秀，追求者那么多，偏偏在男主面前卑微到尘埃里。好在，女主后面立了起来，离开男主也够果断。追妻过程足足的，看得很爽。总之，真的好看，文笔剧情福利都在线，强推！11.《再嫁》 作者:十夜灯简介陆希娘没想到自己死后又嫁人了，嫁的还是自己一手教养长大的孩子。当她白日里躺在榻上，才发现这孩子养得有些歪。小丸子书评娇憨心软养母vs心机偏执养子，借尸还魂，伪小妈文学，微强取豪夺，古风古韵。不吃慎入！！女主小可怜一枚，母亲早逝，与父亲不亲近，家里更是落魄，好在舅舅一家对女主不错，让女主感受到亲人的温暖。后来为了报恩，在舅母把女主当成攀附权贵工具，嫁给国公府病秧子二郎时，女主点头同意。果然，嫁过去没多久，丈夫就死了，此后，女主寡居18年。中间，大房将庶子过继给女主。女主闲来无事，就真的把男主当儿子养，处处贴心，事事为他考虑，两个名义上的母子，倒是关系分外和谐。开篇是女主大晚上给男主做衣服时，突然心悸，然后就再也没有醒来。女主死后，男主遵从女主生前的心愿，娶了女主侄女。故事开始，就是两人的大婚之日。女主侄女，被家里人宠着长大，性子骄纵任性，并且私下和其他男人有染，男主知晓一切，自然对她没有半分好感。可他无法违背女主遗愿，只想和侄女维持表面夫妻，早早生娃，自己亲自养着，也算是不辜负女主的养育之恩了。结果，女主死后，居然魂穿到了侄女身上。一睁眼，就是和男主的大婚之夜，男主在她身上亲密。女主顿时大惊，哪怕两人没有半分血缘关系，女主依旧无法接受。第二天醒来，女主依旧在自责，也就没法把自己重生真相告诉男主。甚至，为了不尴尬，还得尽力隐藏自己重生的事实。男主开始对女主没好脸色，可相处中发现，她身上有很多女主的影子，就让他不自觉多关注了几分。男主最初觉得，可能两人是姑母、侄女的关系，所以才有相似之处。然而，越是关注，男主越是惊疑不定。主要是女主就是个内宅妇人，重生了没涨智商，常常脱口而出的话，暴露太多。然后，随着女主回到娘家，和如今身体母亲、自己前舅母谈话，女主才慢慢得知了自己的死因，压根儿不是意外，而是有人蓄意为之。女主最珍惜的舅舅一家、以及女主最信任的丫鬟，里应外合，联手害死了她。就在女主还在找寻真相时，男主先一步得知了女主死去真相。顿时，男主怒火滔天，要找女主和她名义上的母亲报仇。男主一副来势汹汹，要砍死自己的架势。女主顿时怂了，为了自保，不得不自爆养母身份。男主自然一口否定，认定是女主想要脱罪，糊弄自己。女主急得不行，列举了很多和男主的私密事儿，男主依旧不信。可其实，男主已经信了。只是，他害怕她离开，再也不能拥有她，才假装不知道。然后，慢慢揭开男主视角的故事。其实，男主觊觎女主多年，名义上他对她尊敬，可在背地里对着她的画像，他一次次自d。这份隐秘心思，无人知晓。现在，好不容易有机会，能堂堂正正和她在一起，他自然不想放她离开。后期，就是一个想走，一个强势留下。女主一旦别扭，男主就在床上好好收拾她，各种花样，搞得女主羞得不行。两人已经彻底亲密得不行，加上女主是真的疼男主，他总有法子让自己心软。最后女主算是半推半就，克服了心理上的障碍，接纳了男主，两人还生了娃。至于舅母一家，自然是被男主收拾了，撒花！全篇一口气看完，感叹十夜灯文笔真的好好哦，古风韵味十足，跟看古代话本子似的。十夜灯大大没啥说的，坡上高人气作者，豆瓣写文也本本佳作！《休夫》《软玉温香》《择日重逢》《寡妇重生记》《和前夫同居了》都值得一看！12.《赝作》 作者:糖果雪山简介再假的东西也有其真实的部分，就像林嘉青和蒋承宇的婚姻——恩爱是假的，相敬如宾也是假的;但那些她在他身上的夜晚，那些她险些哭出声的瞬间——快乐和欢愉都是真的。小丸子书评娇俏直球舞蹈演员vs傲娇闷骚男律师，欢喜冤家，豪门联姻，婚后日常，都市甜宠文。开篇男女主已经结婚两年了，不过女主是芭蕾舞演员，平常都是全世界到处参加比赛，夫妻俩聚少离多，真正相处时间没几天。适逢男主奶奶80大寿，女主特地赶回国。夫妻大半年没见了，倒是没怎么生疏，当晚就亲密了一番。说来两人，算是半个青梅竹马。10岁那年，女主因为和父母发生争吵，被送去城郊农庄待了一段时间。然后，女主邂逅了在农庄养病的男主。女主本来心情就郁闷，农庄日子又无聊，连带着看男主也不顺眼，每天想着法的找茬，事事都要和男主争个输赢。少男少女，度过了一段鸡飞狗跳的暑假时光。不过，随着女主回到城里，很快将这段往事翻篇。毕竟对女主来说，男主是个比她小6个月、比她还矮的小屁孩儿，不值得放在心上。哪曾想，时隔多年，女主家公司出事儿，股价大跌。为了保住公司，女主不得不和蒋氏集团的公子联姻。女主以为联姻对象是男主大哥，看到是男主，当场黑脸，不满要嫁个一个比自己还小的男人。结果，男主直接开口说自家大哥有心上人，女主只能选择自己。于是，两人赶鸭子上架，飞快踏入婚姻殿堂。对女主来说，这就是一场各取所需的塑料婚姻。不过呢，女主不是个扭捏的人，既然结婚了，也认真履行妻子任务，男主想要发生关系，女主从来不拒绝，还很沉醉其中。毕竟，男主不仅长得帅，体力也好，两人夜夜好不快乐嘿嘿。女主是个没心没肺的，回来后意外和白月光重逢。看到白月光已经结婚，晚上还特地问男主，自己和白月光妻子谁更漂亮。完了还和男主分享了自己暗恋白月光的那些心事儿，说自己表白三次都失败，对方只把自己当妹妹。女主说完，等着男主安慰自己受伤的少女心，没想到，男主啥都不说，逮着女主一顿狠狠欺负，嘤嘤嘤。随着朝夕相处，两人虽然日常斗嘴，互不相让，但关键时刻，男主却总是替女主撑腰，生活中的小事中也照顾着女主，最重要的是两人晚上特别和谐，女主不自觉就有些心动。得知男主有个念念不忘的白月光后，甚至开始吃醋，患得患失，眼看婚姻即将迎来危机……然而，女主不知道的是，男主心底的那个人，就是她本人。我醋我自己，这可还行哈哈哈哈。男主在农场的那段时间，正是低谷期，女主的意外到来，无意间打开了男主的心扉，让他认清了未来的方向。从那时候开始，男主就默默关注着女主。当然，所谓的联姻，也少不得男主的背后推动嘿嘿。两人坦白心意后，就更是甜甜蜜蜜，圆满撒花~全篇就是个很甜的婚恋小故事，看完心情很愉快。女主人设可可爱爱，率真肆意，动心了就出击，失败了就利落放手，爱了爱了。男主数十年如一日的深情，也好打动人哦。糖果雪山的《脱轨》《收之桑榆》《湿柴烈火》也都成年人爱情故事，好看，强推！13.《宗亲家的小娘子》 作者:荔箫简介据说爱笑爱吃的姑娘，运气都不会太差。广恩伯夫人叶蝉特别爱笑特别爱吃，所以她运气特别好。连带着夫君运气都好。小丸子书评书香世家女vs努力上进男，先婚后爱，美食日常，温馨向古言。一句话简介：一个不入流的十八线宗亲边吃吃喝喝边努力奋斗，夫妻携手走上人生巅峰的故事。男主算是皇家人，但和皇亲国戚隔得很远很远那种，也就是书名所谓的宗亲。因为男主家三代单传，害怕香火断了，所以很早就把女主许给了男主。男主一心想往上，出人头地，所以成日就闷头读书，女主每次去见男主，男主都各种不耐烦，然后男主成功被自家祖母给揍了哈哈哈哈哈，之后就乖乖的见女主，对女主好。女主也做做美食，养养孩子，和男主的小日常逍遥而美好。哪知道男主运气爆棚，硬是从一个小宗亲，一路被赏识过继，从广恩伯到勤敏侯，再到敏郡王，然后册了太子，最后居然成了皇帝，真的是各种天时地利人和。有个女配也蛮好玩儿的，是男主小妾，穿越而来，一开始各种作妖，想翻身农奴把歌唱。结果宅斗功力不怎么行，于是自个儿消停了，转而去写小说，最后居然成了个知名写手，也是独出心裁了。全篇男女主感情细水长流，很甜，就是看一对少年夫妻如何携手过日子，温馨而甜蜜。14.《那个多情的四少爷》 作者:谁家阿囡简介其实一开始相遇就错了，她以为他是游戏花丛的浪子，他以为她是贪慕虚荣的浮萍。阴差阳错，缔结良缘，相处中又发现她性格中的自私，所以走得义无反顾。苏慕北怨恨过，诅咒过，不甘过，争闹过，后来渐渐看清了。两个薄情冷性的人又有什么必要指责对方，露水姻缘而已，梦醒之后，各取所需，两相欢喜……小丸子书评心机拜金女vs浪荡纨绔子，婚后日常，破镜重圆，现实向，民国文。女主是被大户人家收养的养女，自小跟着一起在国外生活、留学。看似过得光鲜亮丽，然而，女主心里门清儿，真正权贵都看不上自己。故事开始是女主年纪到了，就打算趁着年轻貌美，回国及时找个好人家嫁了。男主则是祖上很厉害的权贵人物，作为家中老小，长相俊美，从小被家里人宠着长大，性子被养得那叫一个无法无天，跳脱又乖张。开篇是男主临时起意，跑去天桥扮演小乞丐，还用脏兮兮的手去拉女主的裙子。女主飞快甩出铜钱，看似好心肠，实则只想摆脱男主，生怕被沾染上病菌。结果一转身，在鉴宝会上，男主摇身一变成了贵公子，而且出手阔绰，谈吐不凡。之前还嫌弃男主的女主，瞬间见钱起意，想要靠近。而男主不着调，一向多情，看女主漂亮，也主动献殷情，各种示好，好东西不要钱似的往女主面前送。于是，一个拜金女，一个浪荡子，一个图钱，一个图色，一拍即合，慢慢走近。男主最开始对女主也就是玩玩儿，没怎么上心。女主也没把握能降住男主，只是姑且试试，吊着他。结果男主家里人反对他和小门小户的女主在一起，这倒是激起了男主的一身反骨，铆足了劲儿要娶女主，甚至绝食、自残什么的。最终，男主抗议成功，美滋滋的把女主娶回了家。一时间，男主为娶佳人的事迹，传遍了城里，众人纷纷羡慕女主，让男主浪子回头。婚后一开始，男女主也曾郎情妾意，毕竟男主温柔起来，真的处处贴心。然而，时间久了，男主性子慢慢暴露。终究，男主是被惯坏的富家公子，骨子里还是不安分。因为女主在房事上不配合他，男主身心不满足，就跑出去厮混，什么风尘女、小寡妇，男主都尝了个遍。女主心知肚明，可为了好日子，一再容忍。直到，男主意外邂逅明明是书香门第、却落魄流落风尘的女二。女二温柔又贴心，两人房事也和谐，男主瞬间觉得找到真爱。男主想一出是一出，当初拼死娶了女主，现在又拼死要和女二在一起，闹着要和女主离婚。不仅男主冷暴力，男主家里人也给女主脸色看。最终，女主被逼离婚，回到了乡下。男主则和女二和和美美。自此，两人再不相干。好在，女主运气不错，回到乡下，意外救了受伤的少将男二，两人相处中生情，走到一起。然而，山河动荡，世间不太平，女二被日本士兵先侮辱又杀了，男主落得个家破人亡的下场。曾经的小公子，被迫成熟起来。而男二，之后也以身殉国。结局，男女主意外重逢，兜兜转转，两人携手，一起回到乡下，度过余生……全篇看完，心情一言难尽。前期男女主互动还是很甜的，男主人设有点像贾宝玉，塑造得很生动、吸睛，结果后面那么渣，绝了。不过感觉结局女主是对男主将就，男主则是真正的浪子回头，也算是变相虐了他吧哈哈。15.《阿梨》 作者:李寂v5简介被卖给薛家做小媳妇的那年，阿梨十五岁。柳眉杏眼，娇弱温柔，整张脸还没有少年的一个巴掌大。那时的薛延不学好，诨名赫赫，带着一帮狐朋狗友横行于市，把整个镇上弄得鸡飞狗跳。阿梨瘦弱，但勤勤恳恳，总算是支起了一个家。她想着，薛延品性并不坏，何况少年夫妻老来伴，浪子回头金不换，不该甩手不管。别人骂她傻，阿梨只弯眼笑着，从不说话。后来，阿梨因病失聪，薛延疯了一样抱着她求医问药，但散尽家财而未果。知道再无治愈可能的那天，他捧着她的脸哭了一个晚上。那夜大雨滂沱，冲垮了半片房梁。而在这之后，薛延用一双手，撑起了阿梨的整片天。小丸子书评温柔软绵孤女vs落魄纨绔子弟，先婚后爱，打脸真香，古言甜宠文。女主父母双亡，还被家里人给卖了，来到了男主家。男主其实家世富贵，但一朝落魄，只能从少爷变成乡村混混，性格很凶。男主前期很讨厌女主，各种嫌弃。但老嬷嬷对女主很好，女主乖巧又听话，慢慢的男主看到女主这么温柔，慢慢也被影响了。而且女主做饭好吃，捉住了男主的胃哈哈。这里相处超可爱，男主明明已经动心，但又不肯承认，就很别扭，女主无限包容男主。转折点在女主失聪开始，男主觉得自己有必要撑起一个家了，于是就开始发家致富，最后男主事业有成，女主的听力也恢复了一些，配角也各自幸福，大团圆结局。男主性格我好喜欢，就是刚开始对女主凶巴巴的，后来却把女主宠上天了！女主性子也真的好好，乐观又懂得感恩。整篇文都平淡温馨，暖暖的。16.《持证恋爱》 作者:瑞曲有银票简介娶老婆这事，许多人都以为是祝遇清的恶趣味——比如接他表弟的盘，玩有钱人拯救灰姑娘的把戏。就连晚嘉本人也是这么认为的，甚至起了离婚的心思。那一天，她揣了离婚协议去公司找祝遇清，隔门听到他朋友取笑：“真动心的话，当小情儿养起来就成了，怎么还非娶了她？”“什么拯救灰姑娘？明明，是想让她来拯救一下我这单身寡汉。”祝遇清微含起眼，话中带笑。晚嘉抱着协议踮脚离开，回家后，又偷偷塞入碎纸机。没想到几天后，她被祝遇清叫到书房。男人抬着下巴，指了指桌上黏好的离婚协议：“挺有种啊宋晚嘉，还要净身出户？是玩腻了我，准备和你前任旧情复燃？”晚嘉有些慌，只好硬着头皮说：“我不会再吃回头草，你知道的。”听了这话，祝遇清绷起脸，收回欲拿签字笔的手——这要是离了，他也是回头草。这下子，连吓唬她的法子都没了。他可真窝囊。孬死了。小丸子书评冷静大胸美人vs腹黑闷骚总裁，步步为营，先婚后爱，平淡日常风，都市甜宠文。开篇女主和男二已经在一起好几年，两人相识于男二落魄时，女主陪着男二一路东山再起，还帮她照顾生病的母亲。女主早已默认男二是未来丈夫，可男二态度一直模棱两可。然后女主意外得知，男二和公司一个实习生不清不楚，实习生还怀了孕。另一边，闺蜜传信，男二借着出差的名头，和初恋白月光在外厮混，还有照片为证。那一刻，女主心里很平静，因为从日常的小事中，女主已经渐渐对这份感情失望。闺蜜报信时，女主恰好和男主待在一起，男主也听到了这事儿。下一秒，男主直接和女主求婚，说她如果想报复男二，自己就是最好的人选。一方面是因为男主男二是表兄弟，不过因为大家族里的一些事儿，关系一直不对付。另一方面，男主年纪到了，家里长辈成天催婚，也需要一个结婚对象了。女主自然很惊讶，毕竟过往不多的接触里，男主看她的眼神，永远冷冷淡淡。而且男主作为商业大佬，追他的女人数都数不清，女主不觉得自己能拿捏住男主。可初恋和小三轮番在女主面前刷存在感，加上女主得知，男二当初和她恋爱，是因为自己和白月光有点相似，把她当工具人使的。女主性子再温柔，也受不了啊。于是，女主为了报复渣男，毕竟男主比男二更有钱更优秀更帅啊，同意和男主结婚。两人飞速去领了结婚证，男主那边也开始布置婚礼的事儿。男二那边呢，和女主相处这么多年，加上困难时期，女主一直陪着他，自然是有感情的。男二也早已在看婚房，打算和女主求婚。可男二东山再起后，就有点飘了，没管住自己的身体。男二还安慰自己，他只是犯了全天下男人都会犯的错误而已，稍微哄一下女主就好了。哪曾想，等他回来时，女主已经领证结婚，他彻底成了过去式。那一刻，男二又气又慌，想要挽回，可女主态度强硬，男主全程霸气护妻，他没有一点机会。男女主结婚后，女主以为只是维持表面夫妻就行了，哪知道男主这么闷骚，先是套路女主同居，有事没事亲女主两下，然后又缠着女主要行使夫妻义务。小白兔遇上大灰狼，女主那是节节败退，而且女主大胸美人，男主看到哪里还控制得住，女主被男主吃得渣都不剩嘿嘿。两人感情持续升温，女主渐渐动心……可两人婚姻始于合作，女主内心一直没有安全感。中间女配出现，和男主是老同学，传闻两人谈过恋爱，现在要再续前缘。女主觉得自己到了退出的时刻，拟好了离婚协议，去找男主。不过男主这个霸总和其他霸总不一样，因为他不高高在上，也长了嘴，和哥们儿聊天时，直接肯定了自己对女主的爱，一转身飞速和女主解释了自己和女配的关系，没谈过恋爱，也没动过心，轻松化解这场婚姻危机。然后，会一点点揭开男主视角的故事。其实，男主很早前就注意到了女主，喜欢了很久。得知男二出轨后，男主算是推波助澜，让女主早一步发现了男二的真面目。后期，男二还会出来刷存在感，指责男主卑鄙，可男女主已经真正相爱，这些都不是啥大问题嘿嘿。全篇就是个很甜很宠的婚后文，看得很舒服。我比较欣赏的点是，男主在感情中很成熟，不吝啬表达自己的爱，遇到问题也会第一时间沟通，这才让两人免去了很多误会，感情可以快速升温。17.《嫁千户》 作者:白鹿谓霜简介起初，嫁给陆铮，只是为了活命。乱世中，人命如草芥，偏偏江知知生了一张勾人心魄的脸，说话娇娇的，腰又细又软，走到哪里，都是被巧取豪夺的命。被郡中恶吏盯上后，江知知眼巴巴拎着小篮子，去了隔壁陆铮家中，委委屈屈拽着他袖子。【陆千户，您缺个媳妇麽？】【要是缺的话，您看我成麽？】【我吃的不多，也不用什么绫罗绸缎，更不眼馋旁人家的金银首饰，不惹事不生事，贤良淑德，不妒不嫉，温柔顺从，包君满意……】陆铮：……行叭后来，江知知万万没有想到，自己挑中的军户夫君，居然一步步向上爬，成了逐鹿天下的乱世枭雄。而她，本来只是想安安生生当个千户娘子，却夫荣妻贵，意外成了天底下最尊贵的女人……-起初，陆铮娶知知，只是因为那小娘子绝佳的厨艺、她可怜兮兮拽他袖子时他心头的悸动，以及她那句“我保准贤良淑德，不妒不嫉，不惹事不生事”……后来，陆铮打脸了，妈的，真疼！小丸子书评温柔貌美女主vs宠妻糙汉子男主，女主重生，抱大腿，先婚后爱，打脸真香，古言甜宠文。女主是一个小庶女，虽然长得貌美，但行事低调，敬重嫡母，一心只想未来不做妾。开篇是女主陆陆续续梦到上一世发生的事儿，知道自己原来是被抱错的千金，而真千金回来后，发现女主男二夫妻恩爱，而她过得凄凄惨惨戚戚，一时嫉妒，把她推下水，女主就此身亡。女主心里本就不安，结果女二重生了，还提前回来认亲，要把女主赶走。女主在这家本就过得不怎么好，加上不想再被嫡母摆布婚事，更怕自己又被害死，干脆离开，回到边陲小镇生活。家里虽然贫穷，但父母对女主都是真心的，女主过得也算顺遂。哪知道，美貌引来祸事，当地有权势的老男人看上女主，以家里人性命威胁。女主走投无路，瞄准了隔壁男主。男主是当地千户，虽然地位不高，但军户成婚受律法保护。于是，女主自荐为妻。男主对女主一开始没啥感觉，只觉得这是个长得过分貌美又做饭好吃的小丫头。男主身世也蛮惨的，父亲兄长接连逝世，男主要撑起一个家，还被家里人各种嫌弃。他同意娶女主，也是为了身边能有个人让自己不那么孤苦。然后，两人就开启了婚后生活。女主性子温柔，里里外外都是一把好手。男主铁憨憨大直男一枚，却会在生活各方面对女主好。慢慢相处中，铁汉动心，真心爱上了这个小娇妻。女主也全身心依赖上男主，夫妻生活甜蜜蜜。奈何，乱世之中，太多危险，男主自觉现在护不住女主。为了护住自家小娇妻，男主开始发奋努力，走上征战之路。女主呢，始终陪着男主，无条件支持他。机缘巧合下，男主一步步成为乱世霸主，不变的是，男主身边依旧只有女主一人。帝后cp，一生一世一双人。全篇都甜滋滋的，虽然争霸部分写得不少，但更多是讲男女主的相处，既现实又美好。两人始终双向奔赴，超暖心。白鹿谓霜的《通房宠》也很甜很好看，推荐！18.《安然时光顾》 作者:儋耳蛮花简介名动各界的“嘉叶”电影公司新任少东、人称“鬼才”的大导演顾先生，在众人眼里是出了名的“工作狂”与“性冷淡”，尽管出道至今也有不少桃色绯闻，但他依然片叶不沾身。有一天，他突然闪婚了。……谊然认为和这样一个男人结婚，无论如何她都吃不了亏，直到新婚之夜突然滚了床单，她才发现……自己把一切想的太简单。你有没有爱过一个截然不同的人，这段不解之缘是改变人生的契机，让你对世间所有等待都得以释怀。它终有一天盛放成花，你捧去他的身边。平生一见，最是长情；生如逆旅，余你难忘。小丸子书评温柔女教师vs高冷男导演，先婚后爱，温馨甜宠文。女主是男主侄子的老师，一次男主接侄子放学时，两人有了交集。女主气质很好，而且对学生们都很有耐心，男主家世好、长得也好，之后几次见面中两人互生些许好感。正好两人家里都在催婚，男主主动求婚后，两人迅速闪婚。婚后两人的问题渐渐显露出来，比如男主闷骚，不懂沟通，女主这边就误会他对自己没感情，两人慢慢磨合，逐渐学会相处之道。男主事业上遇到瓶颈，女主也一直鼓励他，后来男主还借着电影向女主告白，太苏啦！后面很甜的，还蛮温馨甜蜜、细水长流的。19.《七宝姻缘》 作者:八月薇妮简介七宝是国公府最受宠的嫡小姐，神仙般的姿容，内向胆怯，敏感爱哭。只要对上她雾蒙蒙的明眸，再冷血的人也会心软的如春水后来，七宝的技能突然失灵。那人非但一点也不心软，而且最喜欢把她欺负哭。小丸子书评落魄美人vs腹黑权臣，女主重生，婚后日常，古言甜宠文。女主上辈子家族没落，被男主强取豪夺，之后当成禁luan一样，男主还有正妻和孩子，女主过得很不幸福。重活一世，女主就想摆脱上辈子的命运，但还是没逃脱嫁给男主的命运，不过好歹这辈子是明媒正娶。男主开始装着正人君子，表面上表现出不屑女主的样子，还是不可自拔地被她吸引了。可女主心里一直有心结，高潮部分还有点精彩，前世那个被伤害的女主来了，狠虐男主，666。而且上一世和这一世男主，其实都不是一个人了，性格也不同。现在的男主有钱有势还长得帅，还深情，完美老公啊。20.《偕行》 作者:一夏枯草简介丁苒：周怀景，你觉得我们今年生个孩子怎么样？周怀景：不怎么样。丁苒：今年必须生。《黄帝内经》上写，能给孩子提供最好先天之精的年龄是二十八岁，我即将二十八岁了。于是，丁医生过上了每天诱惑周总生孩子的漫漫长路。小丸子书评恬淡古典女中医vs清冷霸道资本家，先婚后爱。绝对的冷门好文，真的好看，平淡温馨风，好暖心啊。男女主相亲认识，然后顺其自然结婚，生孩子。就是很平淡的剧情，但两人的相处日常却甜死了，感觉就像真实的情侣故事一样，好美好啊。而且两人的相处方式我很喜欢，遇到问题就直接说出来，不是闷在心里让对方猜，我觉得这种爱情观很成熟。另外，男主其实早就喜欢上女主了，相亲正合他意哈哈。全篇写得比较细碎和日常，但真的适合心情不好的时候看，不自觉就被治愈了，觉得这种美好的生活太令人向往。21.《鹊桥仙》 作者:阮郎不归简介杭州古董商江屏年轻多金，丰采韶秀，一心想娶个与自己般配的美人为妻。这一年清明，江屏与朋友在清波门外偶遇鲁知府家的千金，只见她脸衬桃花，眉分柳叶，生得倾国绝色。江屏心甚爱之，然门第悬殊，求娶无望，怎生是好？正苦恼间，一老媪夤夜叩门，传来鲁小姐的口信，竟是郎有情，妾有意。江屏欣喜若狂，这日打选衣帽，准备赴约。与此同时，吕明湖回到长乐宫，发现那只养了许多年的小喜鹊不见了。小丸子书评没心没肺小喜鹊vs温柔俊美古董商，先婚后爱，灵异神怪，古风古韵。女主是只有着两百年修行的小喜鹊，初次化为人形时，被道士男二捡到，此后一直被养在身边，居住在庐山长乐宫。男二是真宠女主，喂她灵丹仙草，教她道门秘术，无条件护着女主。女主养得个天真烂漫的性子，日常就是戏弄道馆里的小道士，小日子过得那叫一个美滋滋。开篇是徽州府某位举人娶亲，哪知大婚当天，新娘子被女鬼附身，当众杀死宾相。为了还新娘子一个清白，男主作为曾举人的表弟，前来长乐宫请道士捉妖。女主贪图好玩儿，化为人形，一道前往。于是，男女主迎来邂逅。男主家世代经商，是真正富贵人家养出来的公子哥，男主本人生得那叫一个丰姿韶秀，简直比女子还美。外界都以为男主是花花公子，流连花丛。可其实，男主还是只童子鸡呢。没办法，男主作为古董商，自小到大，走南闯北，见过的美人无数，可男主觉得都比不过自己。男主认为找一个不如自己美的女子，那就是自己吃亏。于是，就这样单了下来。女主这只小喜鹊，倒是个超级颜控。本来吧，女主被男二一手养大，男二道门英才，气质出众，长得也是谪仙模样，女主早就暗搓搓倾心。然而，女主主动亲近男二，却被男二一次次严厉呵斥、赶走。渐渐地，女主自知高攀不起，歇了心思。现在，好不容易又看到一个可以和男二媲美的美男子，女主瞬间见色起意。同时，男主意外邂逅自己的命定姻缘，对知府千金女二一见钟情。于是，女主故意化为女二模样，偷偷约男主出来。说对他一见钟情，然而母亲看不上他的身份，自己又得被迫嫁给风流表哥，撺掇着男主私奔。男主顿时被惊喜砸晕，立马带着女主离开徽州，远走金陵。相处中，女主可以扮女二模样，可性子藏不住啊，贪吃又爱玩儿，跟个孩子似的。男主虽然觉得女主和自己想象中的大家闺秀不同，可这样娇俏的女主，更深得他心，可劲儿宠着女主。最搞笑的是，男主有事儿外出，女主找了个草人化成人形，待在屋子里，自己倒是跟着男主跑出去玩儿。还故意扮成各种美女模样，勾引男主，想看他会不会动心。然而，男主真的绝世好男人，出门在外，心心念念的依旧只有女主。两人在婚后相处中过程中，从最初的见色起意，到慢慢动了真心。然而，女主毕竟不是女二本人，这不，道士揭穿女主身份，女主掉马。男主顿时大受打击，觉得被女主欺骗。然而，男主这边还在苦苦纠结，想着如何对待女主时。女主这个没心没肺的，倒是麻溜收拾东西，回了庐山。回去后，还和男二抱怨，说自己聪明伶俐，花容月貌，无所不能，是天下最好最好的小喜鹊，男主凭啥喜欢女二不喜欢自己。男二一向淡定从容，听到女主这番言论都无语了。小喜鹊真的顶顶可爱，笑死我了。于是，男主被骗身骗心，女主一走了之后，男主还得上赶着千里追妻，太逗了。然而，男主女二是命定姻缘，两人很快真正见面，女二也主动和男主透露爱意。可是， 一见钟情比不过日久生情，男主现在爱的只是女主。女主看到男主为了自己，改变命数，两人很快和好。后续，还夹杂一些捉妖事件，跟看古代话本子差不多，神神鬼鬼，很有意思。而且，男主有点隐藏身份嘻嘻。另外，男二人设也好戳我，明明早已看破红尘，却一次次为女主破例，道是无情却有情啊！整篇文看下来，古风韵味十足，文笔绝了！故事也很精彩、逗趣，主角配角塑造得都蛮生动。很不错，强推！22.《拿捏》 作者:睡不醒简介曹佳佳和司承南的婚姻还剩三个月，她要让他主动提出终生续约…小丸子书评直球聪慧白富美vs高冷豪门公子，先婚后爱，假戏真做，都市甜宠文。男女主算是青梅竹马，两家关系很好，都是豪门那种。女主很早就喜欢上优秀又帅气的男主，两家也有意把两个孩子凑成一对。可女主知晓男主有个相爱的女友后，果断放手，出国念书。男主是真的喜欢女二，年少时倾心，又一直未曾得到（女二是欲擒故纵的一把好手），更是念念不忘。可女二家庭一般，内心自卑。两人在一起后，男主各种花心思逗女二开心，送礼物都要小心翼翼的，生怕伤到女二的自尊心。因为家世问题，女主和男主家里人爆发战争，男主夹在中间，也是心力交瘁。而且男主母亲被女二气出了病，男主终于分手，还得接受家里人安排的联姻对象。女主对男主依旧无法忘记，于是瞅准时机，主动上前，提出和男主协议结婚，男主可以应付家里，女主也可以让父母安心。男主被说服，两人就开启了夫妻的同居生活。在一起两年，女主始终谨守本分，在内，和男主父母关系处理得很好，对待男主，也永远温柔耐心，在外，说话做事进退有度，对男主事业上也有助力。开篇是合约三个月后就要结束，女主终于决定主动出击。同时，女二回归，想要挽回男主。结果，反倒让男主一点点认清自己对女主的感情。原来早在长久的相处中，男主已经习惯了女主的陪伴，他觉得她那么那么好，他无法想象失去她的结果。女二那边还主动约女主谈话，说啥公平竞争。女主压根儿不当一回事儿，因为女主明白，问题的关键在男主身上，对付情敌没啥用，所以对女二基本不搭理哈哈。然后就是男主认识到自己心意，直球表白，想要将婚姻关系一直持续下去。虽然女二时不时蹦跶一下，对男女主完全不造成任何影响。有些感情过去了，就真的无法回头了。整篇文看完，女主人设真的很吸睛，有大智慧，清醒又通透，做事总能抓住重点，而且很有魄力。其实感觉后面作者应该写点男主的追妻内容的，毕竟女主付出那么多年，不容易呐。一口气读下来还挺顺畅，值得一看！23.《公府佳媳》 作者:江南梅萼简介靖国公府嫡长孙赵桓熙，身份金贵貌美如花，囿于内院不求上进，除了一张脸一无是处。十六岁时，他娶了已故五经博士之女徐念安。徐念安精明强干，一朝高嫁，与恶毒伯母撕破脸。恶毒伯母恼羞成怒大放厥词：“公爹偏心，婆母强势，要不是那赵桓熙娇气无用，轮得到你？以为高嫁便是大造化？别是个大笑话吧！”徐念安看着她乖巧听话人美心甜的小夫君，微笑回之：“那也总比低嫁还是笑话的好。”婚后三年。小夫君勤奋上进，文能入仕武能上阵，一副好皮囊招蜂引蝶冠绝京城，却独爱她一个。婆母把她当女儿养，什么香的好的都少不了她的。至于偏心庶房宠妾灭妻的公爹，不好意思，让祖父一脚踹到十万八千里外去了。旁人都以为徐念安是歪打正着走了好运才嫁得这么好，只有她婆母殷夫人心里门儿清：换个人，你试试。小丸子书评清醒能干小官女vs傲娇黏人公子哥，少年夫妻，先婚后爱，家长里短，古言姐弟恋。女主小可怜一枚，父亲早逝，母亲又病弱，忠义伯府其他几房眼看女主一房无依无靠，强势把他们分出去。作为家中长姐，13岁的女主，不得不承担起照顾家里、抚养弟弟妹妹的重担。其中的艰辛，不足为外人道也。好在，五年过去，家中日子一步步变好，弟弟也进了书院念书，即将科考。而且，父亲生前和国公府老爷子一见如故，给两家定了婚事。只是，女主放不下一家老小，才将婚事一拖再拖。男主是国公府长孙，作为长房嫡子，真可谓是被全家人宠着长大，明明16岁了，完全不通人情，说话做事还跟个孩子似的。开篇是男主和寄居府中的表小姐生情，哭着闹着要退婚。大夫人自然不许儿子娶一个没背景又心机深沉的女子，于是上门说亲，希望让女主尽快进府，压制表小姐，也让男主消停下来。男主得到消息后，立马赶来找到女主，想让她知难而退。然而，女主多厉害啊，不仅要料理一大家子，还得培养小辈，更要时不时和伯府的一群人周旋，早就练就了八百个心眼子。男主这种没智商的公子哥，完全不是她的对手。几句话下来，男主完全说不出反驳的话，更不敢指责。完了，女主还哄着男主，说两人只是假成婚，三年后，自动和离，成全他和表小姐。于是，男主气愤而来，糊里糊涂的离开。两人很快成婚，躺在一个被窝里睡觉。一开始，男主还各种别扭，防着女主，生怕她伤害心上人。结果，女主完全不管他，甚至还找机会撮合两人见面，这给男主都整不会了哈哈哈。另一边，国公府好几房人，争斗也不少，大家以为女主出身不高，行事也是小家子气那种。结果，女主上上下下，应对自如。等到回门时，大伯母现在看女主高嫁，立马来攀关系，还想让女主家人搬回伯府住。女主可不受这窝囊气，当场怒怼伯母，把人赶出去，干得漂亮！在相处中，男主一步步被女主吸引，觉得女主又漂亮又聪明，和她聊天特别开心。而且和女主待在一起，男主就觉得充满希望。在女主和小舅子的引导下，男主甚至愿意念书、习字，一步步开始想事情。至于那位表小姐，男主压根儿不喜欢她。别看男主身份尊贵，然而渣爹宠妾灭妻，一见到男主，就是又打又骂，指责他不成器。母亲和姐姐虽然宠男主，可看他的眼神也是把他当孩子，觉得他笨那种。唯独表小姐，哄着男主，肯定他，而且时不时诉说自己寄人篱下的不易。让男主觉得两人同病相怜，把她当成唯一的知己。为了让她摆脱困境，男主才答应了娶她的请求。现在，有了女主，男主想好好和女主在一起，也会很快解决表小姐那边的事儿。之后，就是小夫妻一步步生情。渣爹不做人，女主护夫力max，当场和公爹对上。老爷子也很给力，帮着一起处罚小妾和渣爹，看得我爽翻天！完了，女主弟弟听闻姐姐受了欺负，立马来撑场子，酷毙了！男主和小舅子的互动也贼搞笑，男主把他当知己，各种亲近，小舅子却各种嫌弃男主，心情一言难尽。后来，在女主的教导下，男主一步步成长起来，从一个漂亮草包纨绔公子，成长为可以独当一面的男人。甚至，在国公府遇到事情时，也能代替老爷子上战场。除了男女主，还有好几对副cp的故事，都蛮有意思的。全篇爱情、亲情、友情线都很赞，看得人又感动又暖心。一口气看完，真的不亏，绝对近期最爱古言！整体文风和《知否知否应是绿肥红瘦》差不多，就是娓娓道来，讲大宅子的琐碎日常，男女主感情则和《长风渡》类似，女主手把手养成男主，喜欢这两篇古言的姐妹儿，这本也一定会非常合心意。总之，好看好看，上头警告！江南梅萼的古言《女宦》《大理寺断案日常》《世子妃生存手册》都很赞，文笔成熟，故事精彩，推荐！24.《请把握好接吻的尺度》 作者:荔枝香近简介网传商业神秘大佬郑肴屿将参加一档宠物综艺节目。有媒体采访到同期嘉宾三线女星韩辰绘：“听说郑肴屿也会参加这档节目，你有什么想说的吗？”韩辰绘面无表情：“不认识，没听说过。”她的回答瞬间掀起轩然大波，骂声四起。到了录影当天，郑肴屿一身帅气西装冷漠登场。全场女星使出浑身解数，只为能吸引郑肴屿的一点点注意力——申影后为了讨好小郑太子爷，手捧瓜子逗弄着他的宠物鹦鹉。鹦鹉一脸高贵冷艳，谁也不理。直到韩辰绘从后台小心翼翼地走出来——鹦鹉突然开口：“绘绘，你哭什么？”角落里打酱油的韩辰绘：“…………”“啊呜~”鹦鹉叫了起来，惟妙惟肖的模仿哭声，“老公，你亲亲人家~呜~”用生命和大佬老公装不熟的十八线女星，猝不及防地被一只偷听墙角、骚话连篇的鹦鹉公开了……#为那些年骂过的郑太太道歉##大家快散，嗅到了秀恩爱的味道：）##本以为是目中无人不懂礼貌，原来是夫妻情丨趣：）#小丸子书评小作精vs霸总，先婚后爱，娱乐圈甜宠文。女主出生书香世家，长得很美，但奈何演技差，唱歌也难听，偏偏喜欢演戏。男主出身豪门，和女主姐姐从小定亲。但女主姐姐不想嫁，还要跳楼，恰好女主这时候被男友抛弃，于是女主只得顶上，和男主结婚了。两人在一起也相安无事，尽到夫妻业务，但从不开头谈爱，妥妥的塑料夫妻。但其实在相处中，两人早就暗搓搓动心了。这个过程作者描写得十分幽默，让人忍俊不禁。还有女主写霸道总裁文笑死我了，魏画画与盛佳岛，什么在床头蹦迪哈哈。最后两人上节目还是鹦鹉公开了两人关系。整体甜甜的，也很搞笑。25.《有狐绥绥》 作者:糖多令简介落难的狐狸精与“伪君子”夫君不得不说的那些事儿。汉州刺史裴焱娶了一只叫胡绥绥的狐狸精，此狐狸精整日价骂他是伪君子，把他惹恼了，就这般解释：“嗟乎尾乎，是尾巴的尾啦！”裴焱更生气了：“你骂我是猴子？”胡绥绥笑回：“奴奴乃是夸赞君家物与民胞，有独得之见，身子敏捷如猴，聪慧如猴，庚齿不过二十五，以不赀之躯而临不测之险，为汉州真正男子汉是也！”小丸子书评贪吃爱财小狐狸vs腹黑宠妻伪君子，先婚后爱，市井生活，古风志怪。开篇男女主已经成婚半年，自新婚夜两人有了亲密关系后，女主怕痛，死活不让男主近身。想男主一个正常成年男子，忍了半年，日日温香软玉在怀，哪里还能忍，于是就想行使夫妻义务。哪曾想，女主被欺负得连声喊痛，怒气之下，直接变回原形—一只小白狐，狠狠咬了男主一口，在院子里疯跑，把丫鬟婆子惊得一团乱后，飞快逃走。等到女主平复好心情，想要从洞口钻回去，发现男主竟然让下属把洞补上。女主委屈巴巴，只能恢复人形，从大门进去。看见男主后，一改之前跋扈模样，各种撒娇、讨好。这幅淘气模样，让男主是又气又怜，恨不得把她放在心尖尖上宠。女主说来，也是个小可怜。自小没爹没娘，是个野狐狸，为了混口饭吃，跟着乞儿生活。好不容易遇到狐仙奶奶，过上了不愁吃穿、还能学习一些法术的好日子。可奶奶年纪大了，没几年就去世。在狐仙奶奶教导下，女主也有了族类意识，和狐族打成一片。可当今世上，人人都想猎杀狐狸，把他们的毛皮做成衣服，一群狐狸东躲西藏，食不果腹。为了护住其他狐狸姑姑、姨姨等，女主不得不化身偷儿，时不时去集市上偷一些银子养活众狐。这不，女主去偷布庄老板钱财时，竟被当场捉到。老板本想送女主去吃牢饭，可见女主相貌极佳，恰逢自家女儿和男主有婚约，眼看婚期将近，奈何女儿心有所属，两人还早已暗度陈仓。为了避免男主发难，自家遭殃，老板干脆来了一出替嫁计，威胁女主嫁给男主。男主那边呢，也是个美强惨。母亲只是个婢女，意外和老爷有了一夜，生下男主。老爷宠爱母亲，惹得夫人嫉妒。在母亲死后，男主更是被夫人各种磋磨。好在男主争气，靠着自身本事，坐到了汉州刺史的位置。夫人这下又想巴结男主，硬把自家侄女儿和男主凑成一对。男主自然不愿意，愁得不行，于是下属主动献计，让男主娶了布庄老板之女，一方面可以解燃眉之急，一方面之后战事上亲家也能支援。于是，男主就这样稀里糊涂娶了一只狐狸精。成婚头一晚，男主就发现了女主的小狐狸身份。一开始是觉得惊奇，相处中发现自家妻子又贪吃、又爱玩儿，还总是惹事儿，惹了麻烦后立马又装委屈。平常嚣张的喊男主大混蛋，犯错后立马软软的叫男主“裴裴”，还总是撩而不自知。和这样可爱的小妻子在一起，在外一向冷漠的男主，也不由被激起了千层温柔心，恨不得把她揣在兜里护着。前半部分就是写男女主的婚后日常，女主真是个活宝，看两人斗嘴我都能看一百章，太甜太有趣了！男主嘴上对女主严厉，实则生活中处处包容她，放任她时不时偷府中银子。等到中期，女主生了个可可爱爱的小狐狸女儿，一家三口日子更是甜如蜜。等到后期，因为牵扯进一些朝堂争斗，而男主手握汉州兵权，少不得被针对。一向胆小怕事的女主，这时候却护夫力max，舍身救夫，还靠着一些特有本事，帮助男主很多。最后，男主活捉叛军一党，不顾圣上阻挠，33岁就辞官归隐，和女主、女儿过上了隐居山中的逍遥快活小日子。全篇就是甜甜甜，看得人忍不住嘴角上扬。女主真的可可爱爱，萌死了，看着不靠谱，却懂事、仗义。男主妥妥白切黑，日日套路小娇妻哈哈。糖多令之前是在坡上写文的，笔名是豆姑梁，文笔极佳，《我眠君且归》古风韵味儿十足，至今让人念念不忘！26.《我的世界全是你的味道》 作者:Lucia露神简介她的丈夫：有钱、腕大、西装三件套严肃禁欲明明是我自个租来的，怎么感觉他才是饲养员。-校友聚会，几个女同学讨论着“听说那个俞樾现在混得很发达，他怎么没来？”“别想了，人家刚传出消息结婚啦。”顾文思默默喝水，嗯…她们说的人好像就是我花钱租来的那个。我丈夫什么都好，就是租金有点贵。小丸子书评顶级厨师女vs深情忠犬男，假戏真做，先婚后爱，美食甜宠文。女主从小就在厨艺上很有天赋，高中后就出国深造，成了顶级厨师。然后还参加了一个厨神比赛，没想到却在决赛时意外出了车祸，不仅错过比赛，还失去了味觉。女主在打击下，就回国了。没想到回去后，父母却是各种催婚，亲戚朋友也是说三道四。女主受不了，干脆去租了个男朋友，恰好就是我们男主啦。其实男女主高中就认识了，而且男主一直暗搓搓喜欢女主，不过没等表白，女主就出国了。从此男主就心心念念的是女主能回来。于是男主得知女主征男友时，立马暗地里操作，成功上位。之后两人还假结婚哈哈。这时候，女主事业也慢慢做起来了，还想参加国内的厨神比赛。期间女主得知男主暗恋自己多年，这里生了一点波折，然后两人就真正成为了夫妻，甜甜蜜蜜。最终女主拿下厨神比赛冠军，味觉也恢复了，圆满结局。全篇描写偏清淡，没啥太大波折，更像是一个暗恋童话，暖暖的。27. 《聘娇娇》 作者:木桃逢新简介岁安已经十七岁了。铜镜里映出的小娘子，冰肌玉骨，天生尤物。一双亮晶晶的眼仿佛会说话。可是—亲娘是君临天下的皇帝看见都要下意识稍息立正的狂拽公主。亲爹是青年才俊们在歌舞酒宴上看见都要立刻正襟危坐诵书思学的酷叼山长。没有人敢娶她。*谢原身为谢家长孙，相貌堂堂，饱读诗书，文武双全。春日朗朗，梨花树下的青年挽花舞剑，带起一片雪色翻飞，满园惊艳。然而，年逾弱冠，他连个结婚对象都没有。一个春光明媚的日子，谢家长辈携礼登入长公主府，替谢原求娶长公主独女李岁安。——谢母：儿啊，听闻李岁安家教严格，知书识礼，大方得体，你要好好对她。谢父：丑话说在前头，你若辜负，谢家是打不过也骂不过的。谢原未置一词，似乎也不把此事放在心上，该干嘛干嘛。*靖安长公主：【手握御赐金牌】过不下去就离！李耀：【摊开学生名册】离了还能再找！李岁安：【吞咽】女、女儿谨遵爹娘教诲，会好好做谢家媳妇的。小丸子书评娇俏聪慧贵女vs腹黑禁欲公子，先婚后爱，携手成长，朝堂权谋，古言甜宠文。书名平平无奇，可内容真的又甜又逗，各种小幽默，看了好喜欢！！女主妥妥的天之娇女，母亲是嚣张霸气的长公主，和皇帝姐弟情深，是在宫中可以横着走的头号人物。父亲则是惊才绝艳的权臣，为了尚公主，自愿放弃抱负，去北山开课教学，门生遍布天下。女主作为两人之女，自小名头就盛，然而，女主跟着爹娘幽居北山，从不在外交际，显得颇为神秘。开篇是女主年满17岁，出落得那叫一个美丽动人。作为放在心尖尖上宠的女儿，长公主自然分外操心她的婚事，挑挑拣拣，最终把目标锁定了男主。男主是谢氏长孙，本人生得那叫一个仪表堂堂，且饱读诗书，文武双全，前途无量。此外，谢家满门清贵，祖父是太傅，家世良好。多方考虑下，长公主主动抛出橄榄枝，暗中试探男主家态度。男主已经年满21岁，在古代可谓是大龄剩男了，然而男主一心搞事业，不近女色，家里人为他的婚事急得团团转。对于这个突然冒出来的长公主之女，男主是毫无兴趣，在祖父提出联姻要求后，就想要推脱。可是，以往毫无交际的两人，此后却频频产生交集。最初邂逅时，男主就觉得这是个软绵绵的小姑娘，可在之后接触中，男主却发现女主看着温软乖巧，实则古灵精怪，还爱捉弄人，跟个小野猫似的。并且正直善良，替自家妹妹解了围。在女主被掳，男主意外牵扯其中，两人共患难时，男主更是看到了女主展现出来的聪慧。不知不觉，一向不动凡心的男主，暗搓搓对女主生了好感。然后，主动和祖父提出结亲。女主这边呢，早早听说过男主，知道他是肃然端正的君子，最初相处中，对他还蛮是客气。结果多几次接触，发现这妥妥一白切黑，八百个心眼子，套路人都不带打草稿的，s话更是张口就来。比如，两人刚定亲，男主就顺杆子往上爬，又是找女主要贴身礼物，又是亲昵的唤女主“岁岁”，给女主整得都脸红了，害。然后，两人成婚很快提上日程，并且排场不小，皇帝亲自主婚，镇国公出面做媒，真可谓头一份荣耀。女主爹娘妥妥宠女第一人，眼看女儿要嫁人，母亲说“能过就过，过不下去就离”，父亲也在一旁煽风点火。女主？？我这还没成婚你们就盼着我和离了？？去了男主家，男主爹娘也贼搞笑，男主父亲让男主好好对女主，别人家千娇百宠的姑娘，在我们家不能受委屈。男主母亲更是对女主道：“往后他敢欺负你，告诉我，我打死他。”男主？？？到底谁是亲生的啊。两人成婚后也没搞啥误会、内敛的戏码，没两天，素了21年的男主，就把女主吃干抹净。新婚蜜月期，更是白天黑夜的和女主痴缠缱绻，哪还有外人面前清冷寡欲的形象哦，啧啧啧。就爱看这种斯文败类男主，人前高岭之花、人后恶劣野蛮，劲劲儿的，反差感十足，忒撩人。总之，两人婚后的小日子，过得那叫一个如胶似漆，和和美美。不过呢，男女主身份，注定了两人肩上担负的重任，后期还涉及到一些前朝今朝、朝堂权谋、皇位争斗等等，男女主始终携手向前，女主也从一个单纯少女慢慢成长起来。最后一切解决，撒花完结~全篇真的宠爆了，男女主从开头甜到结尾，一直是双向奔赴，并且都长了嘴，没搞啥误会。除了男女主，一众配角也都塑造得好可爱哦，女主爹娘这对cp特别讨喜，给我甜晕了。木桃逢新妥妥的冷门好作者啊，有文笔有深度，《撩心》《藏姝》《夫人精通茶艺》《庶女的品格》每本主角配角人设都很有魅力，安利！28.《遇野》 作者:joking简介沈迎欢给自己找了个p友，几次之后，把对方变成了自己的丈夫。小丸子书评没心没肺女主vs高冷傲娇男主，女撩男，先婚后爱，从校园到社会。开篇男女主已经结婚，两人家族联姻，婚后第二天，男主就出国处理事情。女主知道两人不过是表面夫妻，但对男主回国也没告诉自己，要朋友告知才知道还是很生气。男主那边呢，一回国就在朋友圈刷到女主在夜店玩儿得正嗨，心里也气得不行。所以婚后一开始相处很别扭，但又处处透露出暧昧的气息。男女主大学校友，最开始女主喜欢男二，还跑去表白，结果男二拒绝女主，转身就跟女二在一起，关键女主女二是死对头。女主当然很生气啦，又得知女二喜欢男二的室友，也就是男主，但被男主拒绝，于是为了报复，主动勾搭男主。男主出了名的高岭之花，家世好，学习好，关键人长得特别帅，要追自然不容易。于是女主多方打探消息，之后故意上课坐男主旁边，成天当男主的小尾巴，关键女主嘴上从来不说我追你，男主也没法把人拒绝、赶走。久而久之，大家都习惯女主成天出现在男主身边，甚至男主朋友啥的还故意给女主制造机会哈哈哈哈。男主看着无动于衷，实则不知不觉间，就对软糯呆萌的女主动心了。在女主喝醉，故意引诱下，一向清心寡欲的男主，失控了。之后，两人就成了p友，当然，是女主自己这样定位的。女主真的像个渣女一样，想要就去找男主，平常男主压根儿就见不到女主人影哈哈哈。男主这边还筹划着啥时候p友转正，结果女主直接宣告自己要出国，男主气得呀，简直无话可说。之后一别就是五年，女主回国后，就被安排联姻，然后就是开篇的故事。女主其实身世蛮可怜的，爸这边殴打女主，妈那边对女主不管不顾。在和男主相处中，男主温暖了女主，还霸气护妻。渐渐地，女主也动心了。于是两个小学鸡开始互相试探日常，各种患得患失。之后解开心结，就甜甜蜜蜜啦。当然，男二女二都会出来蹦跶一下，但都不是事儿。全篇看下来，甜甜的，可可爱爱的小甜文啊。我还挺希望校园时期多写一些呢，真的很有意思。29.《迫嫁》 作者:的卢简介阮明姝是个胸大无脑的恶毒女配。她作恶多端，但只有半吊子心机水平，使计害人不成，反倒将自己折了进去。阮明姝失了清白，被迫同她万分嫌弃的献王定亲。她心中自是无比厌恶这个男人，瘸腿病秧子，还比她年长七八岁，当真是要了老命了！于是，阮明姝花光积蓄请杀手，重金谋杀未婚夫。万万没想到，未婚夫竟然活着从幽州杀回京城。临近婚期，她收到未婚夫送来的礼物——她给杀手的两箱金子和杀手的人头。未婚夫顺便让人带话：“让阮姑娘破费了。”阮明姝姝被吓昏了过去，醒来后哭唧唧的闹着要上吊。不用想也知道，嫁过去后，这个瘸腿病秧子一定会狠狠折辱她！哪会给她好果子吃！—沈嗣穿越后。多了个娇滴滴的作精未婚妻。肤白貌美，模样乖巧，仿佛是按照他的审美长得，他心中万分喜爱。不过小未婚妻就是不太聪明，连害人都不会害，总是被人欺负。起初，沈嗣对她并无兴趣，只想把人教养好了，让她另寻一门合适的亲事。后来，沈嗣心想，她天生就是属于他的。小丸子书评恶毒笨蛋美人vs冷血狠辣王爷，男主穿越，先婚后爱，古言甜宠文。书名普普通通，梗也老套，但真的好甜好有趣，女主塑造得太可爱了啊啊啊啊啊！而且男配多多，各个人设满分，却都钟爱女主！虽然狗血，但又该死的上头哈哈！女主是侯府贵女，身份尊贵，长得那叫一个花容月貌，自小锦衣玉食，被娇宠着长大，性子也嚣张跋扈。直到10岁那年，家中庶妹高烧一场，醒来后变得满腹经纶，气度不俗，有了京城第一才女之称，把女主的风头全部压了过去。她不仅抢走了父亲、兄长们的喜爱，就连围绕在女主身边的那些男人，包括女主一直求而不得的表哥男二，也都被女二吸引了注意。女主嫉妒得要死，于是一次次陷害女二。然而，女主就是个胸大无脑的草包美人，毫无成算、谋略，每次都被女二倒打一耙，吃了不少亏。开篇是女主听闻女二要去私会外男，跟着赶去捉人，想要来一场捉奸戏码。结果，这又是女二设局，女主自己反倒中了迷香，和献王衣衫不整的画面，被不少人看到。为了侯府名声，爹娘不得不把女主嫁给献王。说起这个献王，明明也是王爷，偏偏生母身份卑贱，他一生下来就不受待见，还瘸了腿。关键他比女主大了八岁，女主要嫁给这样一个又老又丑又没前途的未婚夫，自然不乐意。于是，女主找了一个杀手，打算暗杀男主。然而，女主真的太蠢了，这个杀手就是个半吊子，人还没杀到，反倒把女主的一切，在男主面前暴露得干干净净，阿噗。其实，此时的献王已经换了个芯子。男主本是现代男医生，意外穿到古代，面对这个心机恶毒的未婚妻，男主虽然不愿意，可又不能退亲，于是打算好好教导。于是，伪装身份，接近女主。越是相处，男主越是觉得，女主蠢笨骄纵，脑子真的不怎么好使。好在，男主作为高材生，还带过不少实习生，自有一套管教女主的方法，他逼着女主念书、教导她为人处世，女主也终于开始慢慢想事情了。另外，男主不丑也不瘸，还风度翩翩，气场满分！在这个过程中，几个重要男配依次出场，每个简直都拿的男主剧本啊，各种雄竞，各种修罗场，精彩！首先是男二，女主的青梅竹马表哥，家族式微后，一直寄住在女主家。男二有才有貌，年纪轻轻，高中探花郎。女主看中男二的美貌和才华，一门儿心思扑在他身上。奈何，男二身负振兴家族的重担，想娶的也是知书达理的闺秀，对女主这个骄纵贵女从来都冷脸相对。然而没人知道的是，他面上嫌弃女主骄纵不堪，却不自觉想着她，梦里也是和她亲密的画面，看到她和男人同框，心里就嫉妒得发狂。后来，女主嫁给男主后，男二更是化身疯批，想要用尽一切办法，把她囚在身边。男二这时才不得不承认，他明知她恶毒，胸大无脑，只是贪恋自己的美色，他还是非她不可了。这个人设真的超级带感啊啊啊啊啊啊啊，奈何只是男配，可惜咯。然后就是男三，女主的娃娃亲未婚夫，自小就喜欢欺负女主。家里遭难后，女主立马退婚，还说“你家没落，你配不上高贵的我了”。没想到，两年后，男三家复起，各种风光。此后，男三看到女主就是一副厌恶的模样，可背地里一直偷偷关注她，心疼她，生怕她被女二所害。每次巴巴的凑上去，甘心被女主怼，甚至女主成婚了，还自愿当男小三，害。男三完美诠释舔狗二字。还有女主的弟弟，清冷少年一枚，对这个姐姐一向冷淡。可女主把他当钱袋子，没钱了就找他。弟弟面上不高兴，每次却巴巴的把所有积蓄捧上去，做任何事之前都要先考虑女主的感受，妥妥的宠姐狂魔。反正，各位大佬，为了争夺女主，无所不用其极。不过呢，还是我们变态医生男主更胜一筹，心更黑，更懂得如何攻心，徐徐图之，一步步拿下女主。而男主，也在养成过程中，对娇俏可爱貌美的女主动心，和她一生一世一双人~全篇看下来，真的甜炸啦！！真正的玛丽苏甜文，人人都爱她、宠她、为她框框撞大墙。男主男配人设都好好哦，我恨不得女主全收了，恨不相逢在坡啊！30.《你也会有人嫉妒》 作者:余姗姗简介萧绮和姜禹离婚了他们从不互相干涉，却又维持着某种关系。萧绮一直觉得，姜禹是前夫之典范，之楷模。谁知两年过去，姜禹突然“发疯”了……小丸子书评冷静设计总监vs成熟隐忍总裁，豪门世家，婚恋生活，职场战争，成年人爱情。男女主都出身豪门，上流人士聚会时，远远打过照面，加上两人是校友，一个高岭之花男神，一个美艳白富美，少不得有交集。接触中，两人发现对方都是聪明人，常常一个眼神就懂得彼此意思，慢慢走近，成了难得的异性朋友。两人表面看似不熟，实则暗地里联手，解决了不少麻烦。一次意外，两人有了一夜，心照不宣的维持着p友关系，谁也没打算再往前一步。直到两人年纪到了，两家有意联姻。一开始，男主本来是要和女主堂姐联姻，可男主主动找到女主。于是，两人达成协议，维持两年的表面婚姻。两人都是冷静得过分的人，结婚后，也没玩儿啥欲擒故纵的戏码，就认真履行夫妻义务。两年时间一到，两人从各自家族拿到想要的东西后，利索离婚，谁都没挽留。之后，女主继续在男主手下办事儿，因为两人晚上太过合拍，离婚后却依旧时不时约着来一次。不过工作上，两人却分毫不让，常常为公事大吵。可能上一秒还在为工作battle，下一秒就滚到了c上。果真是成年人爱情，非常带劲儿！本来一切都好好的，直到开篇，男主突然出了车祸。女主赶去医院，男主醒来就不正常，说一些莫名其妙的土味情话，然后在工作上一向严厉专横，丝毫不讲情面的男主，竟然变得分外好说话，还愿意倾听女主的意见。甚至，变得分外黏人，有事没事在女主面前刷存在感，还特别肉麻的叫“绮绮”。逼得向来淡定的女主，直接拉黑了男主。男主直接懵圈，笑死我了。终于，男主按捺不住了，直接和女主提出复婚。女主完全不能理解，毕竟男主事业狂魔，两人通过结婚，他已经在家族里站稳了脚跟，自己压根儿没有利用价值了。男主却说“我只是图你这个人，想要和你一辈子”。原来男主车祸后，做了一个梦，和女主分道扬镳，醒来后很心痛，发现自己原来很爱女主，不想失去她。女主没有喜悦，反而觉得世界变得魔幻，一口拒绝了男主。之后，高高在上的男主，彻底放下面子，成了女主的跟屁虫，成日想着破镜重圆。不过，女主有自己的想法和态度，依旧只和男主保持p友关系，男主气得要死，还只能徐徐图之。本来男主追妻路就艰难，结果，男二回归，男主更是危机感十足！说起男二，真正的温润如玉君子，女主高中时期的白月光，爱而不得。多年后再见，男二一如既往的帅气，还成了一名光荣的外交官。两人重逢后，女主明显滤镜不减，对男二更是欣赏。两人互相试探，渐渐走到一起。男主想要阻止，一切却无能为力……没办法，白月光杀伤力太大了，隔着屏幕，丸子也能感受到男二的温柔与优秀。不过放心啦，白月光终究只是白月光，男二和女主不是一条道上的人，加上女主过了少女时期，心态和当初不一样，两人又都太忙，磨合期都没有，最后两人还是和平分手。倒是男主，背后一直默默关注女主，为她保驾护航。而且两人在商业板块，想法高度一致，重新走到一起，只是时间的问题。从年少到成熟，男女主一直都是最好的知己+恋人，就仿佛彼此是世界上的另一个自己，再没有另外一个人，能比对方更懂自己。他们，天生就该在一起。全篇一口气看完，非常精彩！感情线与事业线并存，男女主都好优秀，看他们解决各种危机，处理掉各路敌人，我的妈呀，燃爆了！女主在事业、感情中都非常清醒，懂得自己要什么，从不会委屈自己，很喜欢这样的女主。更搞笑的是，男主从始至终，只有女主一个人。而女主不管是和男主在一起前，还是离婚后，男人都不少，绝了！总之，男主男二都好好哦，恨不得分一个给我也好啊哈哈哈哈。余姗姗也是老牌作者了，笔力蛮好的，故事非常成熟，《妻有妻术》《寄生谎言》《刑事技术档案》《顾先生，我劝你善良》推荐！小可爱还可以查看先婚后爱文大合集，被迫成婚，从嫌弃到真香，从不冷不热到身心沦陷！疯狂打脸，又甜又宠！先婚后爱文大合集，家族联姻，日久生情，从嫌弃到真香！在平淡的小日常里，一点点爱上彼此！先婚后爱文大合集，豪门联姻，熟男熟女，合约夫妻，假戏真做，男主打脸真香！都又甜又宠！专注为你提供，各类整理好的小说书单喜欢这期推文的，给丸子点个小心心哦",
        "author": "小丸子书单",
        "time": "2022-12-19 20:34"
    }
]