[
    {
        "id": 1512,
        "title": "残疾人婚恋：一种鄙视链？",
        "content": "本文来自微信公众号：行业研习（ID：hangyeyanxi），作者：崔昌杰，中山大学社会学与人类学学院2022级博士生，头图来自：视觉中国2022年8月，我们在F市进行了一项关于残疾人的短期调研，涉及到了不同致残类型与不同等级程度，年龄上也涵盖老中青三代。调研中我们发现，肢体、视力、听力、语言等致残类型的残疾人大多都有配偶和子女进行照料，而心智残疾人（尤其是男性）基本都在依靠父母、兄弟姐妹等家人在照料。那么应该如何从婚姻家庭的角度去解释这种现象？调研基本情况及数据调研团队在F市抽样了三个主要社区共88名残疾人，下表在去除25周岁以下男性、23周岁以下女性后，对82名不同致残类型与等级的残疾人婚配情况进行了可视化处理。为了便于更好地进行对比，在这里仅按照“是否心智残疾”来对残疾人进行分类。我们可以从表1中发现，非心智残疾人的婚配状态整体来说优于心智残疾人，但我们并不能看到残疾等级对于婚配的影响，这是因为表1并未严格就“婚前致残/婚后致残”进行区分。例如在表1中“已婚一级非心智残疾”共6人，其中5人是在后天致残（中风2人、意外截肢、丧失听力、丧失视力），“已婚二级非心智残疾”10人，但仅有1人为先天致残（其余9人中，5人为后天中风致残、3人后天肢体残疾、1人后天言语功能受损），也即是说他们婚配时仍为健全人。合理的猜想是“若是婚前致残，残疾的等级越高，越是会影响到个人婚配”。因此，如果我们将表1数据进行优化，排除“婚后致残”的残疾人群体，我们将可以更清晰地看到不同类型与等级的残疾究竟在何种程度上影响着残疾人的婚配。下表是经过优化后的数据：从表2数据分布中可以发现，非心智残疾人的婚配率远高于心智残疾人，且随着残疾等级的提升，婚配概率也大致呈现降低态势。当然，此处需要对表2中的部分数据进行说明。首先，数据显示“已婚一级非心智残疾人”的婚配率要高于“已婚二级非心智残疾人”，这是因为其中的一个被访对象为“女性言语一级残疾”，对日常生产生活影响较小，属于特殊样本。因此可以进行合理推断，若样本量再大一些，非心智残疾人的婚配率会呈现出“随着残疾等级的提高而逐步降低”的态势。其次，数据也显示，“已婚三级心智残疾人”中有三人均已婚，但这三人均为女性，受访者信息也显示，她们的已婚对象分别为大龄男性（男方年长女方22岁）、贫困户和残疾人。也即是说，心智残障女性在婚恋市场中存在被“低婚配资本男性”兼容的情况。那么“残疾”究竟在何种程度上影响了残疾人婚恋，而残疾人又如何应对此种状况来挑选适合的婚配对象？下文关于婚恋情况的分析主要针对表2中“婚前致残”的残疾人。从健全人婚配逻辑看残疾人婚配今年67岁的王叔是一名肢体四级残疾人。年轻时王叔曾在机械厂上班，但当时厂房的各项规章制度与操作流程均未规范起来，某天在操作机器时，王叔左手手掌意外卷入机器中被斩断，在医院治疗及家中休养一段时间后，便被工厂从生产岗位调至后勤岗位看厂房，当时年仅25岁。在谈及当年事故后的心理及婚恋态度时，王叔说道：“当时肯定时会自卑啊，谁都想找健全人，她（王叔妻子）也想找个健全人，但很难找。我就全靠右手了，左手这么难看，这样也不能考驾照，怎么找健全人，不敢高攀别人。”但当谈及如何与妻子相识及步入婚姻时，王叔则表示：“是工友介绍的，她（王叔妻子）也是残疾人，小儿麻痹（肢体三级残疾），所以走路不怎么方便......当时她在帽子厂上班，工友介绍认识后我们是一见钟情......两个人都愿意，有那种同病相怜的感觉，双方家长也都同意，过了两年结了婚，但是我们结婚前（她）就已经怀孕了。”家长本身是影响婚配的重要主体，在残疾人身上也不例外。虽然王叔在年轻时主动为自己争取婚姻，彼此家长也未做过多干预，但可能的原因在于夫妻双方的残疾程度都较轻，当残疾程度较高时，父母的干预程度也会较高。比如34岁的赵哥患有先天性耳聋，并伴有语言障碍，为听力二级残疾，目前在一家玩具厂上班。在访谈时提及赵哥的婚恋问题时，赵哥的父亲说道：“我不愿意让他结婚......找健全人肯定没可能，当然存在一种情况，就是也找一个残疾人，两个人互补，就可以互相关心和照顾。但是很难找啊......不能找一个更弱的，毕竟（我们）家庭条件也不是很好，也有人介绍过，但是都不合适，必须要两个人能沟通和相互扶持才行，不然两个人都照顾不了自己，还要我们来照顾......要是真的结婚了，万一要是生了小孩，他们养不了，也是我们（父母）来看小孩，正常小孩也行，但要是这个病遗传怎么办？我们这个社区有一家就是，两个人结婚后又生了一个这样的（残疾小孩），现在那个孩子已经8岁了。我们年龄大了不仅要顾自己，还要照顾三个人，那负担就很大。”与赵哥父亲持相同看法的李叔也认为，自己26岁的女儿沫沫是不可能步入婚姻的。“她这个样子（脑瘫，肢体一级残疾）怎么结婚？去哪里都是给哪里增添负担，我们现在也不想她以后怎么办，现在我们能照顾着，生活也还过得去就行，以后的事情以后再说，反正给她结婚让对方照顾她那是不可能。”以上案例均表明，残疾人的婚配逻辑同健全人大致相似。残疾人和我们在同一个生活世界中，人类的需求与婚配的规则也同样深深地印刻在了他们身上，当然，这种规则与需求有时也会以一种变体的形式出现在他们生活中，以适应残疾人的生存状态。如果按照需求满足的层次来理解婚姻，可以说婚姻在四个层次上满足了人类的需求：生理需求、经济/生活需求、情感需求与价值需求。首先，婚姻在法律效力上以一种合法途径满足了性需求；其次，婚姻也是两个人经济与生活上的结合，使得彼此在衣食住行上更为便利；第三，婚姻让独立的个体在情感上有了寄托的对象；最后，婚配后的生儿育女则在家庭传承上满足了人们的价值需求。当然，婚姻不仅是两个人的结合，也是两个家庭的结合，两方家长也必须要考虑到对方的外在条件，即两个人的结合是否合适，是否可以互相扶持；其次也要考虑到双方的情感契合程度。婚配也在不同层次满足着残疾人的需求，对于性需求、经济/生活的需求（互相扶持）、情感需求（一见钟情、同病相怜）与价值需求（生儿育女）的满足都是共通的，但又有所区别。例如对于在“经济/生活需求”上更多的表现为“照料需求”；在“价值需求”上，生儿育女则是残疾群体必须要进行特殊考虑的事项，因为会涉及到遗传因素。其具体表现在婚配过程中，主要涉及到三个问题：其一，是否功能互补（经济/生活需求）？其二，是否相处得当（情感需求）？其三，是否遗传（价值需求）？心智残疾人：婚配链最底端？今年36岁的丽丽患有精神三级残疾，22岁第一次发病。共谈过三次恋爱，第一次是在学校，第二次在电子厂，第三次则是在发病之后。前两次均为和平分手，对于第三次分手，丽丽说道：“当时是他提的分手......原因？就是因为我有这个病，发病的时候被他看见了，就和我分手了，我这个病（也让我们）性格不合适......现在没什么人（谈恋爱），我也找不到人，年龄大了也就不想谈了。”与丽丽情况相似，今年32岁的吴帆在与丈夫相识期间并未告知自己患有精神残疾，在婚后因为某次发病而被丈夫发现，目前已离异。“结婚前我没和他说过我有这个病，不过我结婚的时候婆婆就不喜欢我，觉得我做什么都很慢，说我脑子笨什么都不会，后来我犯了一次病，我们就离婚了......我们两个也没有孩子，离婚也没有那么多负担。”而目前58岁的杜阿姨则终身未嫁。年轻时在工作期间忽然发病，最终被诊断为精神二级残疾，不仅被调整了工作岗位，周边人对她的态度也都发生了明显转变。“我脑子有病啊，这个病就很怕人，我平时就一个人在家，会很孤独，有事也很难去求人......我没结过婚，我有这个病还怎么结婚呢？......我平时都不敢跟人讲话，你和女的讲，女的骂你，你和男的讲，人家更不睬你，那女的还会说‘你看那个神经病又去勾搭男的了’，这个病就是被人家瞧不起......家里没人给我介绍过，他们也都不住在这边。”王叔在提到年轻时的择偶标准时也说道：“那绝对不会找一个傻子，虽然我也这样，那起码也要找一个和我差不多的。”无论是从以上案例还是从表2数据出发，我们都可以发现心智残疾人的整体婚配情况欠佳，呈现出已婚率低、离婚率高的态势。上述提及，残疾人在婚配上也存在与健全人共通的需求，但必须指出的是，个人需求是一方面，满足需求的能力则是另一方面。必须具备与需求相适配的能力，才能具备完成婚配所必须的事实前提。“可行能力”（阿马蒂亚·森，2013）是福利经济学的一个重要概念，它指的是一系列有可能实现的“功能性活动”的组合，而“功能性活动”则是指“一个人认为值得去做或达到的多种多样的事情或状态【P62-63】”。我们可以认为，心智残疾人之所以会出现婚配困难的问题，正是因为其实现目标、满足需求的“可行能力”受损，进而使得婚姻这一事实状态无法达成。正如森（2013）所言：“一个残疾人可能拥有较多基本物品，但与一个身体健康而拥有较少基本物品的人相比，仍然拥有较少的机会过正常的生活（或追求其目标）【P62】”。这里我们可以将婚配所需的可行能力粗略划分为“行动能力”与“情感能力”。而这两种能力也分别满足着婚姻中的两种需求“经济/生活需求”与“情感需求”。而对方是否具备这两种能力，也就成了残疾人婚配是否成功的关键要素。心智残疾人不同于非心智残疾人，非心智残疾人虽然生理功能受损，但其心智仍是健康的，仍可积极地发挥能动作用，尽可能地减少生理障碍对自身造成的不利影响，其不仅可以寻找适合自身的谋生手段，也具备健全人的情感能力，例如上文提到的王叔，在从机械厂下岗之后，依然可以利用右手做木工来养活家人。因此，肢体残疾人有更强的可行能力，也能更好地满足相对应的需求。但心智残疾不仅在大脑生理上对残疾人造成了影响，更在心智发展上使其难以融入社会。首先在“行动能力”上，心智残疾人的知识和社会化程度较低，这导致他们无法满足工作岗位所需的种种技能与谋生要求；其次在“情感能力”上，其情感不稳定或表达能力低下的状态也使得其无法满足婚恋中所需的情感需求。在生儿育女的价值需求方面，甚至有一定概率会将这种心智残疾遗传至下一代。因此在面对上一部分结尾提出的三个问题：是否功能互补（经济/生活需求）？是否相处得当（情感需求）？是否遗传（价值需求）？心智残疾人对这三个问题的答案均是模糊与不确定的。故而心智残疾人在残疾人婚恋市场中被边缘化，甚至是处于被抛弃的状态。即便步入婚姻，也经常是以前期隐瞒疾病、后期被发现而离婚。也就是说，从恋爱交友到步入婚姻再到经营婚姻，心智残疾人的婚恋道路在一步步缩窄。（当然也存在上文所述中，心智残疾女性与大龄男性、贫困户与残疾男性结合的案例，但此种情况更多是由于男方缺乏婚配资本，所以向下兼容心智残疾女性，其婚配的目的也更多是将女性作为性对象与生育工具；与该部分群体相比，男性心智残疾人处于整个残疾人婚配链的最底端。）如何理解残疾人婚恋？正如前文所述，残疾人婚姻虽然作为一种特殊类型婚姻，但我们仍可以在这种边缘事件中，将一般性的生活逻辑揭示出来。因为残疾人与健全人的婚配在逻辑上大体一致，他们的婚姻也是符合婚配梯度的，在残疾人的婚姻圈也充满了竞争与选择，只不过竞争者与被选择者均为相对的弱势群体而已。也必须承认，两个个体的结合虽然既会考虑外在物质条件，也会考虑情感的契合程度。但从上文被访者的自述中我们可以发现，残疾人在婚配时往往会更多考虑到前者，他们会按照残疾类型与程度进行排列，进而判断对方是否功能互补，是否会对未来自身生活的改善有所助益；其次再去考虑两人是否情感契合。稳定的生活保障与扶持始终是残疾人在婚配中最为看重的。这是由于残疾人本身为弱势群体，两个人结合更多会出于一种对生活保障的考虑，因此会偏向于一种保障型婚姻，他们需要通过婚姻来获得彼此互助的机会与保障，而不是增添一个新的负担，因此他们也需要经过一个竞争与筛选的过程。但在面对最重要的“经济/生活需求”与“情感需求”时，需要以“可行能力”作为需求满足的保障，而心智/非心智残疾、残疾的等级会对“可行能力”造成较大影响，这种影响在婚配中便占有很大权重。同样，两个个体在进行婚配的过程中，“彼此的需求”和“对方满足自身需求的能力”之间的差距也不能过大，因为需求与能力之间的差距过大，便会影响婚姻的稳定性。所以在择偶过程中，便会因个体的残疾类型与等级而产生一条婚配的“鄙视链”，在这条“鄙视链”的底端便是高等级的肢体残疾人与心智残疾人，但主要是后者。参考书目：【印】阿马蒂亚·森著，任赜、于真译.《以自由看待发展》[M].中国人民大学出版社，2013年版.本文来自微信公众号：行业研习（ID：hangyeyanxi），作者：崔昌杰，中山大学社会学与人类学学院2022级博士生。为保护受访者隐私，文中出现的姓名均为化名。本内容为作者独立观点，不代表虎嗅立场。未经允许不得转载，授权事宜请联系hezuo@huxiu.com如对本稿件有异议或投诉，请联系tougao@huxiu.comEnd想涨知识 关注虎嗅视频号！",
        "author": "虎嗅APP",
        "time": "2022-10-07 17:23"
    }
]