[
    {
        "id": 1513,
        "title": "重磅！《2021 中国单身硕博婚恋意向报告》",
        "content": "以下文章来源理想岛 VIP，作者赵冰操 马仁义中国社会正在经历「第四次单身浪潮」。民政部数据显示，2018 年中国单身成年人口达 2.4 亿，其中超过 7700 万成年人是独居状态。专家估算，2021 年，这两个数字已分别上升至 2.6 亿和 9200 万。婚恋及生育问题，是很多年轻人一生中最重大的问题。2.6 亿人单身，其中有多少在渴望爱情？9200 万人独居，又有多少是被迫独自生活？民生问题，宏大又微小，关乎的是一个个具体的人，既关乎儿童、老人，也关乎年轻人。我们认为，年轻人的婚恋困境，正在成为新时代显著的民生问题。这一轮单身浪潮与以往不同，单身人群主要集中在文化程度较高、有一定经济实力的群体。硕博高学历者，是其中一个典型群体。在此背景之下，理想岛 VIP，联合问卷网共同发起《2021 中国单身硕博婚恋意向调查》的大型调研项目。调研内容涉及硕博高学历者的单身原因、择偶要求、婚姻态度、以及生育打算等多个方面，力求真实呈现当下中国单身硕博高学历群体的情感状态和婚恋意向。2021 年 7 月 26 日至 8 月 12 日，调研组通过公众号、微博等渠道面向数百万网络用户推广调研问卷，共收集到有效样本 5156 份，即一共5156 位处于单身状态的硕博高学历者参与本次调研。受调研者群体画像如下：1. 在 5156 位受调研者，男性占 33.8%，女性占 66.2%。硕博毕业生占 45.1%，硕博在读学生占 54.9%。2. 从年龄分布来看，受调研者占比最多的 7 个年龄依次为 1996、1995、1997、1998、1994、1993 和 1992 年出生的人。这 7 个年龄的占比共计 70%。3. 52.9% 的受调研者为独生子女。4. 31.9% 来自「乡镇村」，68.1% 则成长于城市。5. 受调研者当前所在城市，分布较为均匀。一线城市、「新一线」城市和中国大陆其它城市，几乎各占三分之一。6. 在已毕业的受调研者中，62% 在体制内工作，其中包括 38.2% 的事业单位 18.6% 的国企，以及 5.2% 的公务员。7. 在已毕业的受调研者中，77% 的硕博高学历者月收入在 5000～20000 之间，月收入 20000 元及以上者占 15%。另外，8.8% 硕博高学历者月收入不足 5000 元。调研发现：（1）81% 单身硕博高学历者渴望婚姻（2）13% 单身硕博面临年龄及生育压力（3）脱单难两座大山：圈子小、眼光高（4）33% 单身研究生是母胎单身（5）50% 单身研究生空窗期两年以上（6）女硕博择偶比男硕博更看重学历（7）硕博找对象男生看颜值女生重能力（8）28% 单身硕博明确打算要两胎（9）35.5% 单身女研究生已购房（10）20% 单身研究生使用过情趣用品总的而言，「圈子小、脱单难、恋爱经验少、空窗时间长」，已成为高学历单身者普遍面临的婚恋特征。81% 单身硕博高学历者渴望婚姻近 10% 愿意降低条件而结婚互联网上声量最大的，未必就是民意。而真实的民意，可能正是沉默的声音。当「恐婚不婚」、「享受单身」等观点，一定程度上成为社交媒体上的政治正确，当吐槽相亲成为互联网上的言语狂欢，当负面婚恋新闻一个接一个引发现象级传播的时候，「渴望恋爱」、「渴望婚姻」的声音则可能成为「沉默的螺旋」。硕博高学历者真实的婚恋意愿是怎样的？主动选择单身的多吗？不仅不多，而且恰恰相反。事实上，单身硕博高学历脱单意愿非常强烈。调研数据显示，81.1% 的单身硕博高学历者「渴望婚姻」，并且，其中的近 10% 愿意降低条件而拥抱婚姻。选择「一个人很好，不想恋爱，也不想结婚」的受调研者，仅占 9.3%。「爱情很美好，我想要」，但没有人听到关于脱单的最大动力，近六成单身硕博选择「爱情很美好，我想要」。22% 的单身硕博承认「一个人感到孤独，想要有个家」。还有，不容忽视的 12.9%。5156 位受调研者中，有 665 人感到「年龄以及生育的压力」。受父母催婚影响而努力脱单者，仅占 7.5%。这一调研结果显示，早日进入婚姻，拥有自己的家庭，并非只是长辈一方的迫切心愿，单身年轻人内心也渴望爱情，但他们不说。渴望爱情的单身硕博，都希望何时步入婚姻？研究分析了 1988 年-1997 年出生的受调研者的结婚时间意愿。结果显示，1995 年 ～1997 年出生的单身硕博更多选择三年内结婚；1990 年 ～1994 年出生的单身硕博，大都希望两年内步入婚姻；而 1988 年、1989 年出生的单身硕博则更希望在一年内结婚。也就是说，这 10 个年龄段的受调研者，他们渴望步入婚姻的年龄其实并无太多差别，均在 30 岁左右。这一定程度上反映了广大单身硕博希望在 30 岁之前能够成家的朴素愿望，并且，年龄越大越迫切。为什么是 30 岁？这可能与「社会时钟」带来的压力有关。「社会时钟」（social clock）是指所有社会都有一个有意或无意的共识，即「人生大事」应该在何时发生。但是，硕博高学历者有其特殊的一面。一般情况下，硕士研究生毕业基本 25、26 岁，再加上往届生考研者越来越多，甚至占据半壁江山，硕士毕业就已 27、28 岁会越来越常见。博士毕业，年龄会更大一些。30 岁进入婚姻，对于硕博高学历者而言，显得有点苛刻。社会既要理解，也应以更宽容的舆论环境帮助他们「对抗」年龄焦虑。硕博脱单难的两座大山：圈子小、眼光高在被问及造成自己脱单难的最大原因是什么时，37.8% 的受调研者认为是「圈子小，没机会认识异性」。18.9% 的受调研者则承认「眼光高，很难遇见满意的」。「圈子小」和「眼光高」，成为硕博高学历者脱单难最大的两个原因。通俗点说，身边的人看不上，又没机会认识其他人。英国诗人柯勒律治说：「到处都是水，却没有一滴可以喝」，正是硕博高学历单身男女们脱单难的真实写照。除了共同的原因「圈子小，太忙了」之外，男性硕博和女性硕博脱单难有什么差别吗？调研发现，与「那么普通却又那么自信」的网络嘲讽恰恰相反，在对自己「脱单难」的归因上，男性硕博对自我的评价远低女性硕博。46.7% 的单身男性硕博认为自己脱单难是「性格原因」或者「条件不够优越」所致，包括不太会和异性相处、身高不够高、长相不够好、收入不够多等。而觉得自己「性格原因」或「条件不够优越」导致自己单身的女性硕博，占比仅为 21.9%，不足男性硕博的一半。承认自己是因为「眼光高」而导致单身的女性硕博，占 21.3%；而觉得自己「眼光高」难遇到合适的人的男性硕博，占 14.2%，明显低于女性。33% 单身硕博是母胎单身有的人学习成绩好，有的人研究能力强，但在爱情的世界，却不一定能轻易找到法门。在接受调研的 5156 名单身硕博高学历者中，33.0% 也即 1700 人是「母胎单身」（指出生到现在恋爱次数为 0 的人）。令人意外的是，在已经毕业的 2325 位单身硕博高学历者中，「母胎单身」者占比仍高达 28.6%，为 653 人。除了在读硕博「母胎单身」占比明显高于已毕业硕博之外，就性别和学历来看，无论是硕士还是博士，男性硕博还是女性硕博，「母胎单身」占比无明显差别，均处于 31%～35% 之间。仅恋爱过一次的单身硕博高学历者，占比高达 28.3%。从未恋爱过和仅恋爱过一次的单身硕博高学历者，占比合计为 61.3%。这表明，恋爱经验匮乏，是单身硕博高学历者的显著特征。50% 单身硕博空窗期两年以上本调研发现，在 3460 位有恋爱经历的单身硕博中，50.1%「空窗期」长达两年及以上。更有 21.1% 的受调研者，自从上次恋爱分手之后，已经单身四年及以上。「单身越久，脱单越难」，并不是危言耸听。一方面，保持单身可以避免关系中的冲突与伤害，孤单又安全，但会渐渐演变成「单身成瘾」，使人失去建立亲密关系的能力。另一方面，长期单身者形成了一种较为固定的生活模式，长此以往，哪怕内心想恋爱，也难有主动脱单的具体行动。相较而言，女性硕博空窗期比男性硕博会略久一些。这一定程度亦可以说明，女研究生比男研究生更难脱单。女研究生比男研究生更看重学历新的时代，「门当户对」也演绎出了新的内涵。除了家庭背景和经济条件等物质上的相当，三观契合、认知同频、学历匹配，被认为是精神上的门当户对。在网络讨论中，有人批评「高学历相亲局」利用学历制造隔离，带着功利心找对象，违背爱情本质；而也有人表示支持，相似的教育背景意味着相同层次的认知水平，利于关系稳定。谈恋爱是否需要学历相当，高学历者们如何看待这个问题？调研发现，整体而言，86.5% 的硕博高学历者要求对方必须为本科及以上学历。但是，要不要求对方也是硕博学历，男女则大不一样。39.2% 的女性硕博希望另一半也是硕博研究生学历。而要求另一半是硕博研究生学历的男性硕博，仅占 22%。19.0% 的男性硕博，甚至并不介意另一半有无取得本科学历，认为「只要人对了，学历无所谓」。而持有这一想法的女性硕博，仅为 10.6%。调研结果与「择偶梯度理论」的观点相符合：「女性更希望嫁给比自己学历和社会阶层地位稍高的男性；而男性倾向于选择学历与社会阶层地位比自己稍低的女性」。调研结果也表明，硕博脱单难，女性硕博脱单更难。一是女性硕博在基数上越来越高于男性硕博。根据教育部发布的一组数据，2010 年全国在读女硕士首次超过男生，占比为 50.36%。此后连续超越 10 年。再有就是上述调研结果。女性硕博对学历要求较高，四成女性硕博要求对方同样具有硕博学历；而八成的男性硕博，则愿意在学历上向下兼容。硕博找对象男生看颜值女生重能力事实上，「学历是否匹配」只不过是男女择偶时的基础项，起不到决定性作用。因为，比起其他因素，「学历」甚至是最不重要的一个。无论男性硕博还是女性硕博，择偶时都最看重「人格性格」和「三观匹配」。人格性格、三观契合，虽然重要，但在初次相识时未必能轻易判断。能轻易判断的，虽然不是那么重要，却可能成为了前置门槛，甚至起到一票否决的作用。近 40% 的单身男性硕博，择偶时视另一半的」长相身材「为决定性因素，而把」身材长相「作为关键性因素的女性仅有 18%。相较于「身材长相」，女性更看重另一半的「能力和职业」。28% 单身硕博明确打算要两胎「单身潮」犹如一块多米诺骨牌，或将引发一系列社会问题。尤其在结婚率下降和离婚率上升的双重作用下，若生育率持续降低，「少子老龄化」问题将愈演愈烈。本次调查发现，部分单身硕博高学历者生育意愿较强。尽管还没对象，27.9% 的单身硕博高学历者已明确希望生育「二胎」。这一比例，远高于选择只想生「一胎」的 17.8%。不过，仅仅 2.1% 的受调研者选择愿意生育「三胎」。另外，不打算生育孩子的受调研者，占比 13.6%。其余 36.6% 则为「还没想好」或「尚未考虑过」。调研发现，单身硕博女性的生育意愿明显比男性低。18.4% 的受调研女性选择“不想要孩子”，该数据远高于男性的 8.2%。33.6% 男性硕博，选择婚后想要”二胎“，而选择想要”二胎“的女性仅为 25.0%。35.5% 单身女研究生已购房单身人口的增长，带来了万亿级的「单身经济」市场。其中，女性婚前买房正变得悄然流行。调研显示，在 2327 位已毕业的受调研者中有 38%，即 885 位单身硕博高学历者已购置房产。而单身女研究生中 35.5% 已购置房产。就不同的城市来看，「新一线」城市的单身女硕博购房最凶猛，比例高达 44.3%，一线城市仅为 29.2%。曾有学者担忧，单身女性购房或许会加剧单身现状，因为女性经济越独立，越不会认为婚姻是必需品。也有学者认为，女性购房是否会影响其脱单意愿，主要还是看其自身对婚恋的态度。本次调研印证了后一种说法。调研显示，女性是否购入房产，与其脱单意愿以及对婚姻的向往均没有明显关系，甚至，已购房单身女性中渴望结婚的比例，还略高于无房女性。20% 单身研究生使用过情趣用品婚恋调查，离不开性话题。在被问及「有无购买并使用过情趣用品」时，20.2% 单身硕博研究生坦承自己使用过情趣用品。66.2% 明确表示未曾使用过。而 13.6% 的受调研者选择了「无可奉告」。到底有多少单身硕博高学历者使用过情趣用品，我们不得而知，但可以确定的是，使用过情趣用品的硕博高学历者，应在 20.2%～33.8% 之间。有趣的是，29.7% 未使用过情趣用品的受调研者，「打算以后体验下」。而使用过情趣用品的受调研者中，82% 表示会继续使用。就不同性别而言，单身男性硕博使用过情趣用品的比例为 27%，明显高于单身女性硕博的 17%。如何定义「情趣用品」，每个人都有自己的答案，本题也是受调研者按照自己的经验和理解进行回答。总结硕博高学历单身人群正面临着较为严峻的婚恋现状，他们有强烈脱单的主观意愿，却没有迅速脱单的现实条件。呼应年轻人对美好恋爱和婚姻生活的期待，是新时代民生的应有之义。要改善这一现状，除了单身硕博们自身的行动，更需要全社会的共同发力。题图来源：自制",
        "author": "生物学霸",
        "time": "2021-08-28 17:00"
    }
]