[
    {
        "id": 1514,
        "title": "杜骏飞：婚恋人身安全手册（杜课962期）",
        "content": "编者按：备受关注的“杭州女子小区失踪案”终于水落石出，真相却令人不寒而栗。其实，像来女士这样死于爱人之手的人并不少见——舞蹈老师当街遇害、上海男子冰柜藏尸、温州女企业家遭男友拳击致死……本应给人幸福、安全感与力量的亲密关系，竟反而成为施暴的“优势条件”。一再见证此类事件，杜老师说教育不能沉默。今晚，他抱病写下了本期杜课。目录1、杜骏飞：婚恋中的人身安全2、刘昭：如何筛查关系中的危险分子3、“江村后人”：九种病态人格的特征及医治1婚恋中的人身安全杜骏飞婚恋方面的话题，我以前谈过一些。杭州的杀妻案出来之后，我看到了一篇辅导课件（《如何筛查关系中的危险分子》），觉得很好，今天请编辑把它转发出来。此外，我有一些嘱咐写在下面，因为缠绵病榻，所以只能力求简单了。我是想提示，投入婚恋的你，应该如何更好地鉴事识人，以保障最重要的人身安全。这里，关键词在人身安全，而不是婚恋，请大家注意这一点。这个世界还有很多不同的婚恋追求，比如浪漫的、勇敢的、伟大的、不可思议的，等等，但那些不在本文谈论之列。同时，就那些不同寻常的婚恋来说，我以为：如果你自认为是普通人，最好还是追求一个普通的婚恋，因为那是你所能驾驭，也是你所能适应的。至于小说和电影中的婚恋故事，喜剧化的传奇，大部分都不真实，而悲剧故事，固然动人心魄，但大多不幸福。人身安全，最大的敌人是暴力、仇恨和疯癫，诸如此类的心理扭曲、精神变态。归根结底，大部分这些不可思议、令人恐惧的行为，来自人格障碍。因此，观察清楚你的“他（她）”人格如何，就显得至关重要了。例如，心理学认为，攻击性人格的人，行为与情绪有明显冲动性，他们急躁易怒，无法自控，向外攻击，反复无常，盲动。特别重要的是，“他们在行动之前有强烈的紧张感，行动之后体验到愉快、满足或放松感。”“心理发育不健全，经常导致他们产生不良行为和犯罪倾向。”再如，你会在附录的《九种病态人格的特征及医治》中读到：反社会人格的突出表现是：非常自私、无责任感和无羞耻心。因为这种病态的自我中心性格，他的心理发育会不成熟，没有爱和依恋能力。同时，他也通常没有后悔之心，没有羞耻之感。最重要的是：他们的犯罪行为会突然迸发。……诸如此类。这些人格有问题的人，固然也是值得同情的，需要社会的帮助；但是处在婚恋中的青年男女，并没有承担这种社会责任的能力，也没有以爱来陪葬的义务。因此对于无辜的你来说，懂得审慎判断你的婚恋对象的人格特质就很重要了。我想，我们在这里常常提到的人文教育、通识教育、人格教育，其目的并不是一味要你做一个道德好人，而是——希望你由此成为一个健全的人。这样的课其实原本越早越好，从小学开始为佳。可惜今天，我们还只能谈应对——只能面对已经长大的成人。以下，我从自己的有限视角，给出一些告诫：1、一见不如百闻。“百闻不如一见”是片面的。做私人化的婚恋寻访，可以重视亲见，但更要重视探究其人其事的长期口碑。每一个人都有口碑，其身边众人口碑中的真相沉淀，远大于他（她，下同）在你面前的表现。2、不要看他的“朋友圈”，而要看他的朋友圈。他和谁在一起玩，和哪些人气味相投，与谁是知己，推崇身边哪些人？一个成人在人生里喜欢与谁为伍，大致说明了他是谁；如果他还小，这将决定了他未来是谁。大部分人发的微信朋友圈，不是生活状态，而只是他的店面。3、不要看他如何待你，而要看他如何待人。他如何待你，可能是一种特殊的激情所致，也可能是他的一种策略。而如何待其他人，却是他真正的精神底色。尤其是对待远亲近邻、同事同窗、清洁工、陌生人等，还有：容易受伤害的小动物。4、注意他的负面情绪。看重他的爱，但更要重视他的负面情绪，例如猜忌、仇恨、愤怒、残忍、自虐、绝望。心理深处的恨意，尤需防范。注意听他话语中的仇恨部分，对周遭事物恨意越多，怨恨越频繁，态度越激烈，心理越容易失衡，人格上越危险。5、不只看愿景，还要看过去。在成人世界里，一般来说，其生活史都是线性的：过去昭示了未来。至于黄赌毒、家庭暴力这些恶行，则基本上是承袭性的。非线性的人格跃迁，也是有的，但那需要非同一般的强大的外部变量，而不是靠你。6、不仅要看他，还要看家庭。心理学家克莱克利在其《正常的假面具》中说，产生反社会型人格的主要原因来自不正常的原生家庭，譬如丧失父母或双亲离异、养子、先天体质异常、恶劣的社会环境、家庭环境和不合理的社会制度的影响，以及中枢神经系统发育不成熟等。这些因素并不代表代表因果，但说明了相关性。而攻击型人格障碍的原因除了生理、心理因素，还有父母和子女的早期关系：被父母溺爱的儿童往往个人意识太强，受到限制容易采取“还击”；专制型家庭中儿童常遭到打骂，心理受到压抑，一旦爆发，往往会选择较为激烈的行为来发泄积怨。6、警惕一切狂热的追求。大部分过度狂热、浮夸而急切的追求，都是欠理性的，要么，是他没头脑，是对他人的不尊重；要么，则是他屈服于激素，泛滥于激情，以至于要以迅速征服为目的。一般而言，这种狂热示爱都是有心理代偿的：容易骤冷；伴随愤怒；在碰壁之后由爱生恨，等等。7、不要看他的正式表演，而要看他的闲暇表现。大庭广众下彬彬有礼，工作勤恳，赢得业绩，这些东西，归根结底，依然是一个人的外在表现。闲暇时间，则是他的自然状态，因为在这时，他将脱离纪律、规训、礼仪环境。酒桌上能看到的人，真过会议桌上。星期日能看到的人，真过星期一。8、不要试图做拯救者，而要做自救者。在危险而有吸引力的婚恋对象面前，你将是双倍脆弱的。克莱克利甚至提到，反社会人格的第一个明显特征竟是“外表迷人，具有中等或中等以上智力水平”，当然，迷人的不都反社会，不过，仅这里的非全称表述，也已惊人。此外，拯救一个人，爱是远远不够的。一般而言，你不可能充当拯救者，因为你没有这类能力。如果你认为有，那很可能是情感错觉。注意，爱情不是游戏，尤其不是冲关打怪的游戏，你不要试图做拯救者，能做一个自救者，已是万幸。9、要看清楚：他是不成熟，还是心理不健全？譬如，他自信，但是不是病态自恋，以至于对任何理性的建议都鄙夷不屑？譬如，他会自责，但是不是喜欢自虐自残？——这与他虐已相去不远。他是反潮流，还是反社会？他喜欢动武，是英雄主义，还是暴力暴行？......永远不要轻易把不健全当作不成熟。不成熟是可以自愈的，更可以随时成长，但大部分的心理不健全，却会伴随他和你的一生。2如何筛查关系中的危险分子@刘昭在路上3附录：九种病态人格的特征及医治人格障碍在人格理论中是很重要的一部分，很多人格理论最终都要转化为具有实践意义的治疗理论。下面将介绍一些常见的人格障碍类型。人格的内容，一般认为包括个人的能力、气质、兴趣、爱好、倾向性等。通常认为，人格是在生理素质的基础上，通过社会、文化等因素的作用而形成的。在精神医学中，“人格”一般不包括智力。人格最重要的特征，可从气质和性格两方面表现出来。如果一个人的行为、活动对于其所处的时代、环境来说被大多数人所反对，或在其内心体验中存在由于人格特点所引起的持久痛苦，这个人就很可能有人格障碍了。人格障碍，亦称变态人格。著名的精神病学家施奈德对人格障碍的定义是：人格障碍是一种人格异常，由于其人格的异常而妨碍其人际关系，甚至给社会造成危害，或给本人带来痛苦。根据文献记载，最早的人格障碍例子是由大约200年前一个法国人所描述的。这个人格障碍者是一个性情极暴躁的男性。有一个女性，只因言语不慎触怒了他，便被他投入井中淹死。据载，他小时候，母亲对他有求必应，稍不遂愿，他就大叫大骂。长大后，他更加专横跋扈，连家犬稍不如意，也被他活活踢死。现在看来，这个病例很可能是个“反社会性人格障碍”者。研究人格障碍问题日益受到精神病学及其他方面的重视，究其原因，可从下述几方面看出：人格障碍本身构成一个临床问题，需要精神医生的处理，尤其在司法精神病学方面．更是如此。对每一位患者作出人格特点的评定是必要的。一个人的人格特点，不仅影响疾病的发生、发展，而且影响疾病的预后。对人格特点的研究，在文学、哲学、心理学方面，有重大的理论意义。综合而言，临床上发现的人格障碍者，大多有下述几个特点：1．一般于早年有不同于大多数儿童的迹象，至青春期前后．畸形开始明显化。2．其人格明显偏离正常限度，而且各人格特点间互不协调。3．社会适应不良和内心痛苦。4．矫正比较困难。(一)强迫性人格障碍强迫性人格障碍者的特点是，在待人接物以及对自己时，有一种求全和固执的表现，而且，这种表现涉及面广、相对稳定。在生活中，这种人处处以“正人君子”自居，不苟言笑。他们总是把标准定得太高。因此，常常因为自己有一点错误面陷入深深的痛苦。工作上，他们由于相信某一既成模式，因而不能容忍任何变化。他们行为刻板，缺乏想象力。在决断事情时往往需要思虑再三，有时则因此而误事。在家庭和个人生活上，这些特点也较为显著，他们表达情感的能力较差，对一些小节却投人太多的精力，如桌椅的摆设等。有些人还有洁癖，容不得一丝纤尘。有的则如“葛朗台”一样吝啬，明知无用的东西也不愿扔掉。按照《中国精神疾病分类方案与诊断标准》，强迫型人格障碍的症状表现如下：1．做任何事情都要求完美无缺、按部就班、有条不紊，因而有时反会影响工作的效率。2．不合理地坚持，别人也要严格地按照他的方式做事，否则心里很不痛快，对别人做事很不放心。3．犹豫不决，常推迟或避免作出决定。4．常有不安全感，穷思竭虑，反复考虑计划是否得当，反复核对检查，惟恐疏忽和差错。5.拘泥细节，甚至生活小节也要“程序化”，不遵照一定的规矩就感到不安或要重做。6．完成一件工作之后常缺乏愉快和满足的体验，相反容易悔恨和内疚。7．对自己要求严格，过分沉溺于职责义务与道德规范，无业余爱好，拘谨吝啬，缺少友谊往来。患者状况至少要符合以上项目中的三项，方可诊断为强迫型人格障碍。强迫性人格障碍者的早年家庭环境一般较好，但其父母对子女的教育往往过分严厉、苛刻，动辄责备、训斥。幼年时期受到较强的挫折和刺激，也可能产生强迫型人格。在精神科临床上，有一种强迫性神经症，其主要表现是有各种强迫意向、强迫思维和强迫行为，如强迫怀疑、强迫检查等，明知不必要，但控制不住，病人因此感到很痛苦。精神病学家发现，强迫性神经症病人中，约有3／4在病前有强迫性人恪，可见，二者关系是密切的。除此外，强迫性人格障碍者较易患抑郁症，这也是应引起注意的。(二)偏执性人格障碍偏执型人格又称妄想型人格。其行为特点常常表现为：极度的感觉过敏，对侮辱和伤害耿耿于怀；思想行为固执死板，敏感多疑、心胸狭隘、爱妒忌，对别人获得成就或荣誉感到紧张不安；自以为是，自命不凡，对自己的能力估计过高，惯于把失败和责任归咎于他人，在工作和学习上往往言过其实；同时又很自卑，总是过多过高地要求别人，但从来不信任别人，认为别人存心不良；不能正确、客观地分析形势，有问题易从个人感情出发，主观片面性大；如果建立家庭，常怀疑自己的配偶不忠等等。这种人格的人在家不能和睦，在外不能与朋友、同事相处融洽。按照《中国精神疾病分类方案与诊断标准》，偏执型人格的主要特征如下：1．广泛猜疑，常将他人无意的、非恶意的甚至友好的行为误解为敌意或歧视，或无足够根据，怀疑会被人利用或伤害，因此过分警惕与防卫。2．将周围事物解释为不符合实际情况的“阴谋”，并可成为超价观念。3．易产生病态嫉妒。4．过分自负，若有挫折或失败则归咎于人，总认为自已正确。5．好嫉恨别人，对他人过错不能宽容。6．脱离实际地好争辩与敌对，固执地追求个人不够合理的“权利”或利益。7．忽视或不相信与患者不相符合的客观证据．因而很难以说理或用事实来改变患者的想法。患者的症状至少要符合上述项目中的三项，才可以诊断为偏执型人格障碍。偏执型人格者很少有自知之明，对自己的偏执行为持否认态度。偏执型人格障碍患者中以男性较多见，且以外向型性格的人居多。(三)分裂型人格障碍分裂型人格障碍患者主要表现出缺乏温情，难以与别人建立深厚的情感联系，因此他们的人际关系一般很差。他们不能享受人间的情感乐趣，也缺乏表达人类细腻情感的能力，因此大多数分裂型人格患者独身，即使结婚也多以离婚告终。一般这类人对别人的意见漠不关心，过着孤独寂寞的生活——其中有些人，可以有一些业余爱好，但多是阅读、欣赏音乐、思考这类安静、被动的活动，部分人还可能一生沉醉于某种专业，做出较高的成就。但从总体来说，这类人生活平淡，刻板，缺乏创造性和蚀立性。这类人的性欲淡漠也很突出。他们的内心世界极为广阔，常常想入非非，但常缺乏相应的情感内容，缺乏进取心。他们以冷漠无情来应付环境，逃避现实，但他们的与世无争的外表并不能压抑其内心的焦虑和痛苦。按照《中国精神疾病分类方案与诊断标准》，分裂型人格障碍的特征如下：1．有离奇的信念，或与文化背景不相称的信念，如相信透视力、心灵感应、特异功能和第六感官等。2．奇怪的、反常的或特殊的行为或外貌，如服饰奇特、不修边幅、行为不合时宜、习惯或目的不明确。3．言语怪异，如离题、用词不妥、繁简失当、表达意见不清，并非文化程度或智能障碍等因素所引起。4．不寻常的知觉体验，如有过性的错觉、幻觉、看见不存在的人。5．对人冷淡，对亲属也不例外，缺少温暖体贴。6．表情淡漠，缺乏深刻或生动的情感体验。7．多单独活动，主动与人交往仅限于生活或工作中必需的接触，除一级亲属外无亲密友人。患者的症状至少要符合上述项目中的三项，才可以诊断为分裂型人格障碍。分裂型人格障碍的形成一般与人的早期心理发展有很大关系。人类个体出生以后，有很长一段时问不能独立，需要父母的照顾，在这种过程中，儿童与父母的关系占重要地位，儿童就是在与父母的关系中建立自己的早期人格的。在成长过程中，尽管每个儿童不免要受到一些指责，但只要他感觉到周围有人爱他，就不会产生心理上的偏差。但如果终日不断被骂、被批评，得不到父母的爱，儿童就会觉得自己毫无价直。更进一步，如父母对子女不公正，就会使儿童是非观念不稳定，产生心理上的焦虑和敌对情绪，有些儿童因此而分离、独立、逃避与父母身体和情感的接触，进而逃避与其他人和事物的接触，这样就极易形成分裂型人格。(四)反社会型人格障碍反社会型人格也称精神病态或社会病态、悖德性人格等。在人格障碍的各种类型中，反社会性人格是心理学家所最为重视的。患者的共同心理特征是：情绪的爆发性，行为的冲动性，对社会和他人冷酷、仇视、缺乏好感和同情心，缺乏责任感，缺乏愧疚悔改之心，不顾社会道德法律准则和一般公认的行为规则，经常发生反社会行为，不能从挫折与惩罚中吸取教训，缺乏焦虑感和罪恶感。心理学家克莱克利在其《正常的假面具》中对反社会人格的特征做了系统的阐述，提出了下列16个明显特征：1．外表迷人，具有中等或中等以上智力水平。初次相识给人很好的印象，能帮助别人消除忧烦、解决困难。2．没有通常被人认为是精神病状的非理性和其他表现，没有幻觉、妄想和其他思维障碍。3．没有神经症性焦虑；对一般人心神不宁的情绪感觉不敏感。4．他们是不可靠的人，对朋友无信义，对妻子(丈夫)不忠实。5．对事情不论大小，都无责任感。6．无后悔之心，也无羞耻之感。7．有反社会行为但缺乏契合的动机，叙述事实真相时态度随便，即使谎言将识破也是泰然自若。8．判别能力差，常常不能吃一堑长一智。9．病态的自我中心，自私，心理发育不成熟，没有爱和依恋能力。10．麻木不仁，对重要事件的情感反应淡漠。11．缺乏真正的洞察力，不能自知问题的性质。12．对一般的人际关系无反应。13．作出幻想性的或使人讨厌的行为。对他人给予的关心和善意无动于衷。14．无真正企图自杀的历史。15．性生活轻浮、随便，方式与对象都与本人不相称，有性顺应障碍。16．生活无计划，除了老是和自己过不去外，没有任何生活规律，没有稳定的生活目的。他们的犯罪行为也是突然进发的，而不是在严密计划和准备下进行的。上述这些反社会人格特征都是在青年早期就出现了，最晚不迟于25岁。在上述特征中，特别重要的是无责任感和无羞耻心。一般来说，反社会人格障碍者在童年时期就有所表现。30岁以后，大约有30％一40％的患者有缓解或明显的改善。产生反社会型人格的主要原因有：早年丧失父母或双亲离异、养子、先天体质异常、恶劣的社会环境、家庭环境和不合理的社会制度的影响，以及中枢神经系统发育不成熟等。一般认为，家庭破裂、儿童被父母抛弃和受到忽视，从小缺乏父母在生活和情感上的照顾和爱护，是反社会型人格形成和发展的丰要社会因素。儿童被父母抛弃和受到忽视有两种含义：一是指父母对孩子冷淡，情感上疏远。这就使儿童虽然在形式上学习到r社会生活的某些要求，但对其理解和分担他人的情感的能力得不到应有的发展。二是指父母的行为或父母对孩子的要求缺乏一致性。父母对孩子喜怒无常、赏罚不定。儿童对同伴的引诱缺乏抵抗力，对过错缺乏内在愧疚等现象都是由于他人赏罚的不一致性、本人善恶价值的判断自相矛盾而造成的。(五)攻击型人格障碍攻击性人格障碍是一种以行为与情绪有明显冲动性为主要特征的人格障碍，又称为爆发型或冲动型人格障碍。其特点主要如下：1．情绪急躁易怒，存在无法自控的冲动和驱动力。2．性格上常表现出向外攻击、卤莽和盲动性。3.冲动的动机形成可以是有意识的，亦可以是无意识的。4．行动反复无常，可以是有计划的，亦可以是无计划的行动之前有强烈的紧张感，行动之后体验到愉快、满足或放松感，无真正的悔恨、自责或罪恶感。5．心理发育不健全和不成熟，经常导致心理不平衡。6．容易产生不良行为和犯罪的倾向。上述表现是主动攻击型的表现。还有一种被动攻击型，它主要的特征是以被动的方式表现其强烈的攻击倾向。这些人外表被动，内心却充满攻击性。比如，不听指导，拖延时间，故意拆台使工作无法进行等。主动攻击型人格障碍与反社会型人格障碍相似，但主动攻击型人格呈现出较为持久的攻击言行，缺乏自控能力，主要表现为对他人的攻击冲动。反社会型人格主要表现对他人和社会的反抗言行，而且明知故犯，屡教不改。总之，主动攻击型人格的行为特点是自控能力低，而反社会型人格则以行为不符合社会规范为特征。攻击型人格障碍主要是由以下几个原因导致的：1．生理原因：一些生理学家提出，小脑成熟延迟，传递快感的神经通道发育受阻，因而难于感受和体验愉快与安全，可能是攻击行为发生的因素。有人报告，暴力犯罪者中脑电波异常多见，特别是颞叶的慢波活动与正相尖波。另外，攻击行为还与人体内分泌腺和雄性激素分泌过多有关。2．心理原因：对男性角色的片面理解，强调男子的果敢、义气、力量、善攻击等特征；因自卑心理而以冲动、好斗为补偿方式；自尊心受挫折。3．家庭原因：被父母溺爱的儿童往往个人意识太强，受到限制容易采取“还击”；专制型家庭中儿童常遭到打骂，心理受到压抑，一旦爆发，往往会选择较为激烈的行为来发泄积怨。4．社会原因：宣扬暴力的各种传媒工具和不良社会风气的影响。(六)癔症型人格障碍癔症型人格又称表演型人格或歇斯底里人格。其典型的特征表现为心理发育的不成熟性，特别是情感过程的不成熟。其表现一般有以下几个方面：引人注意，情绪带有戏剧性色彩；高度的暗示性和幻想性；情感易变化，视玩弄别人为达到自我目的的手段；高度的自我中心。此外，此类患者还有性心理发育不成熟，表现为性冷淡或性过分敏感。女性患者往往天真地表现性感，用过分娇羞样诱惑他人。具有这种人格的人的最大特点是做作、情绪表露过分，总希望引起他人的注意。此类型人格障碍多见于女性，尤其以中青年女性为常见，一般年龄都在25岁以下。按照《中国精神疾病分类方案与诊断标准》．癔症型人格障碍患者至少具有以下项目中的三项：1．表情夸张像演戏一样，装腔作势，情感体验肤浅。2．暗示性高，易受他人的影响。3．自我中心，强求别人符合他的需要或意志，不如意就给别人难堪或强烈不满。4．经常渴望表扬和同情，感情易波动。5．寻求刺激，过多地参加各种社交活动。6．需要别人经常注意，为了影起注意，不惜哗众取宠，危言耸听，或在外貌和行为方面表现得过分吸引他人。7．情感反应强烈易变，完全按个人的情感判断好坏。8．说话夸大其词，掺杂幻想情节，缺乏具体的真实细节，难以核对。癔症型人格障碍产生的原因目前尚缺乏研究，一般认为与早期家庭教育有关。父母溺爱孩子，使孩子受到过分保护，造成生理年龄与心理年龄不符，心理发展严重滞后，停留在少儿期的某个水平。另外，患者的心理常有暗示性和依赖性，也可能是这类人格产生的原因之一。一般来说，这种类型的患者的人格障碍会随着年龄的增长、心理的成熟而症状减轻。(七)回避型人格障碍回避型人格障碍又称逃避型人格，其量大的特征是行为退缩、心理自卑，面对挑战多采取回避态度或无能应付。美国《精神障碍的诊断与统计手册》中对回避型人格的特征的描述如下：1．很容易因他人的批评或不赞同而受到伤害。2．除了至亲之外，没有好朋友或知心人(或仅有一个)。3．除非确信受欢迎，一般总是不愿卷入他人事务之中。4．行为退缩，对需要人际交往的社会活动或工作总是尽量逃避。5．心理自卑，在社交场合总是缄默无语，怕惹人笑话，怕回答不出问题。6．敏感羞涩，害怕在别人面前露出窘态。7．在做那些普通的但不在自己常规之中的事时，总是夸大潜在的困难、危险或可能的冒险。只要满足其中的四项，即可诊断为回避型人格。回避型人格障碍的行为退缩性与分裂型人格障碍的行为退缩性不同。前者并不安于或欣赏自己的孤独，不与人来往并非出于自己的心愿。回避性人格形成的主要原因是自卑心理。心理学家认为，自卑感起源于人的幼年时期，由于无能而产生的不胜任和痛苦的感觉，也包括一个人由于生理缺陷或某些心理缺陷(如智力、记忆力、性格等)而产生的轻视自己、为自己在某些方面不如他人的心理。自卑感产生的原因主是对自己认识不足，过低地估计自己，或是因为不能承受挫折的打击，变得消极悲观而自卑。(八)依赖型人格障碍依赖型人格者对亲近与归属有过分的渴求，这种渴求是强迫的、盲目的、非理性的。美国《精神障碍的诊断与统计手册》中对依赖型人格特征的描述如下：1．在没有从他人处得到大量的建议不保证之前，对日常事务不能作出决策。2．无助感。让别人为自己作大多数的重要决定，如在何处生活，该选择什么职业等。3．被遗弃感。明知他人错了，也随声附和，因为害怕被别人抛弃。4．无独立性，很难单独展开计划或做事。5．过度容忍，为讨好他人甘愿做低下的或自己不愿做的事。6．独处时有不适和无助感，或竭尽全力以逃避孤独。7．当亲密的关系终止时感到无助或崩溃。8．经常被遭人遗弃的念头折磨。9．很容易因未得到赞许或遭到批评而受到伤害。只要满足上述特征中的五项，即可诊断为依赖型人格。心理学家霍妮在探讨依赖型人格时，指出这种类型的人有几个特点：深感自己较弱无助，有一种“我多渺小可怜”的感觉。当要自己拿主意时，便感到一筹莫展；理所当然地认为别人比自己优秀，比自己有吸引力，比自己更高明，无意识地倾向于以别人的看法来评价自己。依赖型人格源于人类发展的早期。幼年时期儿童离开父母就不能生存，在儿童印象中保护他、养育他、满足他一切需要的父母是万能的，他必须依赖父母，总怕失去了这个保护神。这时如果父母过分溺爱，鼓励子女依赖父母，不让他们有长大和自立的机会，以致久而久之，在子女的心理就会逐渐产生对父母或权威的依赖心理，成年以后依然不能自主，缺乏自信心，总是靠他人来作决定，终身不能负担起独立进行各项任务工作的责任，形成依赖型人格。(九)自恋型人格障碍对自恋型人格障碍的诊断，目前尚无完全一致的标准。一般认为其特征主要如下：1．对批评的反应是愤怒、羞愧或感到耻辱(尽管不一定当即表露出来)。2．喜欢指使他人，要他人为自己服务。3．过分自高自大，对自己的才能夸大其辞，希望受人特别关注。4．坚信他关注的问题是世上独有的，不能被某些特殊的人物了解。5．对无限的成功、权力、荣誉美丽或理想爱情有非分的幻想。6．认为自己应享有他人没有的特权。7．缺乏同情心。8．渴望持久的关注与赞美。9．有很强的嫉妒心。只要表现其中的五项，就可诊断为自恋型人格。自恋型人格在很多方面与癔症型人格的表现相似，如情感戏剧化，有时还喜欢进行性挑逗等。二者的不同之处在于，癔症型人格者性格外向、热情，而自恋型的人格者性格内向、冷漠。自恋型人格大多表现为自我重视、夸大，缺乏同情心，对别人的评价过分敏感等。他们一听到别人的赞美就沾沾自喜，反之则暴跳如雷。他们对别人的才智非常嫉妒，在和别人相处时，很少能设身处地地理解别人的情感与需要。由于缺乏同情心，所以他们的人际关系很糟，容易产生孤独和抑郁的心情，加之他们有不切实际的高目标，往往易在各方面遭到失败。——以上资料来源于360doc个人图书馆用户“江村后人”欢迎读者朋友们扫描下方二维码，添加杜课小助手（微信号：dukexzs）加入《杜课》粉丝群。感谢阅读本期《杜课》，下期再见。往期推荐人物：李白|王献之|鲁迅先生|李佩先生|査先生的魂灵|阿Q永生|我们会悼念谁|读耀邦|拉贝奥义视频：杜课导言｜新闻理想｜元旦的晚餐｜除夕寄语文字：九故事|敬你|死亡课|爱情物语|女生箴言｜霸王道|少数人的责任关注：札记（3）|札记（2）|札记（1）|不合时宜的思考|谈“二二七”|问答录（1）|问答录（2）|三个无声的心愿|另一些英雄|于黑暗中得安宁|危险的民族主义音频：一诚天下动｜青春｜考研三问本文为《杜课》原创，如需转载请注明出处编辑|付峻莹责编｜费凡高岩",
        "author": "杜课",
        "time": "2020-07-26 22:52"
    }
]