[
    {
        "id": 1521,
        "title": "有关农村婚恋现状的留言实录：救救农村的适婚青年！",
        "content": "平生知心者 屈指能几人昨天，我在平台上发了《农村婚恋：一场待价而沽的“生意”！》（点击左边题目可阅读）这篇文章，引起了读者的热烈讨论。很多留言都真实而恳切，说出的问题比我要调查到的现实更深入和透彻。小贝觉得很有必要把这些留言整理出来保存一下。因为这些都是第一手资料，可以让我们看到更真实的农村婚恋状况。为了体现留言的原始性和真实性，我没有进行过多修改。偶尔有一些语法错误，但不影响阅读。所有留言都是读者自愿输出，所以不存在侵权行为。欢迎各位读者阅读和探讨。读者留言樂智陽光：此文所言，其实是介于网友所言富裕文明的江苏乡村婚恋与电影《盲山》所反映的贫困野蛮的西部内地农村赤裸裸买卖妇女婚姻的中间形态。这种民风习俗的巨大地域差异对于我国的全面现代化进程无疑是个巨大的拖累。王亮：男女比例的不均衡，造成各种乱像。我村30多男青年今年没一个相亲的，家里都盖上了高楼，买上小车，可还是无人牵线搭桥。惆怅！金：另外一个现象，那些比较善良的女孩，倒贴嫁过去的，过的也并不好，我几个同学就是这样。所以很多父母这样做是为了自己的女儿不吃亏，。爱女心切。不过我还是希望我自己的女儿将来能人格经济独立，找到一个匹配的人。所以我也在不停的努力，虽然我当地女孩子抢手。因为最希望她们长久的幸福。江南梦：大问题，不是一个村庄，一个地方。我这次回家，邻家男孩已经开始接受离婚的大龄女青年。但礼金一份不少，程序一个不差。lu：不过发现有一种现象就是，那些越是念了书的姐妹，越是嫁人后靠自己和老公买房子还房贷，还一边工作一边管孩子；而那些念完初中就出去打工的，反而是嫁给有车有房，公婆年轻孩子全包的……。这就是为什么要女孩受教育的原因，学历层次越高越懂自尊自爱。嫁给有车有房的也不定好，都是贷款买的。孩子公婆带教育是个大问题。一个家族的兴旺要几代人努力，不能只图现在享受。太阳红：深有同感呀!70后的我没要婆家的彩礼，没要三金……在和丈夫的一次交谈中，提到年轻人结婚花钱太多，咱们结婚的时候，啥也没要，现在靠自己的双手不是池有车有房了，婆婆竞然插嘴说，谁叫你来的，我没有给你背来。我看女孩如果懂事，不要彩礼，婆家会认为你就不值钱，他们就不会珍惜儿媳!青青66：在外面上班的一般都不好意思要，还不如不上班的婆家花销的多，有时想想内心不平衡！觉得自己不值钱！家鸣：说说赣州中心城区周边几个乡镇的情况，如果男的家里条件好，有房有车，找个女人基本上不是问题，当然也分等级的，如果房子在村里，至少要三层半，加上车子七八万的，就要本人长相上档次点，然后趁年轻，主动出击，勉强能找到一个条件比你差、住的比你更山里、一般没什么见识、没在城里呆过的姑娘；如果房子在镇上，哪怕只有一套，加上有十几万的车子，就会有不少条件较好，有点见识的女方家长一般会考虑了，如果在镇上开个店面的，更有吸引力；要是在城区有一套房（均价一万三还不一定买得到，要抢），哈哈，那就牛逼了，只要你正常，不吃喝嫖赌，如果还有一份稳定工作，找个女人那是分分钟的事，你可以慢慢挑慢慢选，因为光是固定资产就有一两百万了，不过有这个条件的基本上都是父辈做生意的，靠自己挣得几乎为零，所以现在男人真的很难。回眸一笑：农村的婚恋变成生意市场，并不是说明社会风气多不好而是这年头婆婆们、以及老公们大都是不靠谱的，并不能从一始终，对媳妇好，或者从某种意义上说尊重媳妇、尊重亲家。社会大范围还是好的，农村人还是朴实的，那些娶媳妇难的男性，其实也并不是说他条件不算太好，可能是他自身的确并不很优秀。家境是一方面，男孩本人也是一方面，没有人会拿自己的一生儿戏，都是经过慎重思考，因为嫁谁都避免不了一样的命运。生儿育女耽误工作耽误前程，只是权衡哪个能让自己生活更有保障一些。即便愿意裸婚嫁穷小子，可你也别忘了，穷小子穷的原因，自然有其劣根性。生活的确是靠夫妻共同奋斗经营的，但也缺不了公婆从小对自己儿子教育得好。所有的所有，其实最重要的还是教育问题。孩子受教育，家长也要受教育，文化程度高，认识水平高，没有封建迷信，没有男尊女卑，平等尊重对待家人，关心爱护嫁到男方来的媳妇，彼此给足了信任与尊重，两家父母也有足够高的教养，给予孩子很好的教养，温文尔雅，知书达理，有责任有担当，不懦弱不妈宝有思想。再回到现实看看，能有几人可以做到？中国人根深蒂固的男尊女卑，男主外女主内思想导致的多少高知识分子女性被迫陷在家庭泥潭中带孩子。没办法，这些东西，很难能解决的。只能说在教育上一点一点渗透。在未来，高知识分子的孩子们，或许有可能实现。一点拙见，只是感念于自己的婚姻，并不图男方什么，只因喜欢男方，结果并没有换来好的回报。婚嫁要彩礼，说难听点是买卖，正规意义上是丈母娘为了给自己闺女要结婚保障。别忘了，儿子是辛苦付出养大的，人家闺女也是从小含在金汤匙里长大的。在娘家宝贝得很，到婆家要生儿育女，遇到大男人主义的老公，还要忍气吞声做一个保姆，再遇到妈宝男和不明事理的婆婆，那简直就是把闺女往火坑里推。婚恋要房子要车子要彩礼，看看最后的受益人是谁，房子是男方的，车是男方在开，彩礼又被当成陪嫁钱（当然是丈母娘又加了不少）带去了男方，丈母娘图啥呢？当然是希望小两口从结婚开始就衣食无忧，只要感情好，努力工作打拼，过好自己的小日子，不被生活拖累。那些嫁闺女要钱也不贴补的，毕竟是少数。我身边的大部分女性朋友全部是没要彩礼、娘家贴补很多，结果婆家渣，待媳妇以及人家家人不尊重。彩礼是自古就有的，是衡量男方的诚意，就必须得有。我的亲身体会，我娘家感念婆家经济紧张，没要彩礼，连结婚事宜因为心疼我老公一个人操办没经验。因为公婆是甩手掌柜型啥都不管，都是我娘家帮忙操办的，结果一点好没落到，公婆根本不感恩，也不帮我照顾小孩，还拿我当外人，提防我，人家觉得是自己儿子牛逼优秀，是媳妇倒贴。老公也并不感恩，对我父母也并没有多尊敬。我也算是独生女，娘家也给我的有房子，我父母住院都是我一人带着孩子住医院陪护。老公以及人家父母连孩子都不管。如果当初要彩礼了，起码也会重视尊重媳妇，毕竟花了好多彩礼买回来的珍贵物品，谁也不敢随意践踏，难道不是吗？阳阳：贝贝老师好！当我看完你写的这篇文章后，我深有感触。你的这篇文章写的太好了，太接地气了。好象就是写给我看的一样。你写出了农村九零后青年男女找对象相亲的普遍现象，真实而又现实。不瞒你说，我也像所有的家庭一样，二十年前喜得贵子的家庭，怎么也没有想到二十年后儿子就真的成了家中的“贵子”，生养儿子太费钱了。我也想让我的儿子变成女儿才好。我不敢冒着丢掉工作的风险生二胎，所以很遗憾我这辈子是注定没有女儿了。我就像是你文章中写的一样，公路边家里房子天宽地宽的，女方还要求在城里有房有车。应该说我的儿子还算是很懂事优秀的了，个子高高的，长的也不差劲，一个月六千多工资，可这又能算得了什么呢？就象你说的这个年龄的孩子当时计划生育严，唉，简直就不成对比例。Li wen xia：农村因为穷，所以想通过结婚实现物质跨越，城市上流阶层因为想和更有名利，所以通过婚姻维持名利生活，一方面对于结不起婚的人来说是“待价而沽”，另一方面也是优胜劣汰，是高智商与高颜值的优良基因的传递，有利于物种进化。项颉：金小贝写的每一篇文章，我都仔仔细细地看，这篇文章我是一口气看完的！我是河南信阳的，你写的这种情况和我们这里差不多。从大家的留言中，也可以看出来这篇文章引起了强烈的共鸣！因为每个留言都很长。要想改变目前农村这种情况，我觉得最重要的是要提高农村男孩子的自身文化素质，提高他们的责任心。孩子一定要让他们夫妻自己带，即是培养夫妻感情，又是培养他们的责任心，也更有利于孩子成长。丁：现在农村的男孩不容易找老婆，而小县城上班的女孩也不容易找对象，因为高不成低不就！一些大学毕业的男生回来找工作的少，好多都留到大城市了，对于男孩子在外面闯，家长也算认可，而对于女孩子，大部分家长希望能回到自己身边，安全、放心、好照应，因而回来工作的相对多，造成了一种新的男女不均衡！我爱我家：正是难娶才让男人多掂量一下要不要真的尊重媳妇，要不要小心维系婚姻不出轨，要不要在家尽力做个男女平等分担家务顾家的正常男人，要不要把女人当衣服，说白了女人怕养狼和毒蛇，不怕正常男人。想见：我们有一个亲戚，男孩二十四五，花了有一二十万买的家具，等准备要结婚了，结果女方反悔了。婚也没结成，自己也落了一堆家具。因为男孩比较内向。我爱我家：为什么要辣么多?难道她们不明事理吗？我想说一下我理解的角度，不用反驳，仅仅是个人见解而已，希望大家坦然面对，多谢！女人们要的多，除了风气以外，还有个原因降低男人随意抛弃女人的风险，君不见，男人出轨易被社会原谅，女人呢？如出轨大多会被无情抛弃。女人嫁入男方，一旦离婚，如果租房，或住公婆的房子，那女人无立锥之地，以前种种皆不远，房车让男人和公婆不敢随意不尊重女人，增加了长期地位低的女性(文中不是有多年媳妇熬成婆的吗)在家庭中的地位。大鹏：这是当下社会矛盾的一个体现方向，我们甘肃省聘礼平均二十五万，全给老丈人家，一分不退，一结婚真的是苦了男方家一家老小，四处还账，也死循环了，一时半会儿无解。小穆推拿：没有调查就没有发言权，小贝说的确实是实情，我就是一个实例。我对这种陋习不服，发起挑战，失败离婚了，花了15万，不愿意买车，被找茬起诉离婚，由于当时女儿在哺乳期间，也判给女方，年前女方又被父母当“生意”找了一个，要求买50万的房子，全款，有车。我在为要回女儿努力。流年：我们冀东北每个村子平均得有光棍三四十个，情况和小贝写的一模一样啊。金丝柳：昨天一个老表去相亲，连女孩都没见到，就直接被女孩的小姨给否决了。被嫌弃长得不高，没车，等等，关键女孩还是离过婚的。老表没结过婚。感觉很郁闷。疯扯扯：很多农村的女孩子当年成绩一般，读个职业学校，现在在城乡结合部上班，鼻孔朝天以大学生自居，受网络和各种肥皂剧影响，成了有贵族爱好的月光族。相亲无数看不上普通农村小伙儿，一心要在城里定居，过纸醉金迷的生活，意淫电视里的小哥哥。每次看见那大红嘴唇和链条小香风包包都想拜托您可别嫁到好人家去祸害人。Han：在老家过年，听父母说，某某女孩都离婚几次了，又顺利出嫁了。某某家的男孩，都快三十了，还没找到衣服。在男女比例失调的背景下，现在是女方市场，没钱没车，县城没房子，家境一般的男孩子们的父母发了多少愁，只有做父母的自己知道。动辄几十万的投入，穷了多少家庭，这已经是不争的社会问题。关中郎：因果因果，有因才有果。如果现在媳妇很简单就娶到家，岂不是纵容了为了生儿子打掉女胎儿的他们？最恶劣的就是打胎，只打女胎！一大批自作聪明的人为操纵影响男女比例的平衡，违背自然规律！如同眼下造假售假，小聪明的人渣都以为自己聪明，岂不知都一样，你害我我害你开启互害模式。结果谁也没占便宜。月洒西楼：离娘钱早已是几万不等，三金也早变成五金了，第一次见面钱，吃饭，衣服钱最低六千红包，小贝说的还少呢。A傻瓜香油加工批零店：我们老家大部分也是这个情况，我和老公是80后，我们那时候还好，礼金也低。但是我老公的老表是90后，弟兄三个，给媒人封大红包，媒人都不敢接，压根没有女孩愿意见面。三木：周口地区农村的现状比起豫西南有过之而无不及，一个不大的村子待婚男青年都有20多个。适龄女孩子本来就少，再有一部分各种机缘远嫁他乡，即便家里倾其所有买车置房，依然换不来佳人回眸一笑，何谈百媚生？！现实太沉重，让人窒息……shirley：现在的社会早已经改变，就单单说下婚恋吧。很多父母停留在6.70年代的思想，认为女孩子只需要找一个铁饭碗，说不定将来能嫁个有钱的，出人头地，过上好生活。殊不知，从小被灌输这样的思想后，女孩子不自立自强，丧失在社会厮杀的生存技能，拿着一点点薪水，却也在做着嫁给有钱人的幻想，最后一场空的大有人在。只有5分，却自己打8.9分的，太多。再反观男孩子，不负责任，说谈恋爱，说散就散的爱情，还少吗？说离婚就离婚，说出轨就出轨的不少吧。甚至凤凰男，看中女方家庭条件的太多了吧。为什么很多人不想结婚，就单单只举一两个例子，就够了。因为现在结婚了，有很大风险将来都离婚啊。所以，金钱至上的社会，人们会越来越难生活，缺了爱和温暖，家就不是家，人就是高级动物了。张建刚：小贝所说的这些现象，真的很普遍。我生活在三，四线城市，但养儿如还债的感受也很真实。帮他卖房，装修，买車，找工作，操办婚礼。等忙完这些以为完成任务了，可是现在隔三差五地照样回来找我们要钱。这世界咋的哪？张振华：曾经，鲁迅看到故乡的萧条和闰土的麻木，揪心不已！今天，小贝看见乡村的凋令和婚恋现状的残酷同样哀叹不已，为故乡的人们找出路。路在哪里？其实地上本没有路，走的人多了便有了路。写在后面是啊，农村的出路在哪里？这是我们每一个人都该好好思考的问题。一些并不富裕的人养育着富二代一样的啃老族，一些不懂教育的人养育出同样不重教育的后代，长此以往，农村的未来怎么办？因为婚恋的畸形选择，农村单亲留守儿童增加已经是不争的事实。城镇化进程确实是历史的必然，可是在这一段进程中，少一些被历史车轮绊倒的人，可以吗？在我们拿着手机刷着抖音的时候，请让我们的目光在那些留守儿童、留守老人、农村单亲家庭孩子的身上多停留一会儿！金小贝，一个教学十九年、勇敢走出体制的文艺女，国家三级心理咨询师。她的文字犀利又温情，让你看见美好，也懂得伤痛。致力于女性自我救赎和成长，让你成为更好的自己。公众号：知心小贝（zhixinxiaobei)",
        "author": "知心小贝",
        "time": "2019-02-09 15:01"
    }
]