[
    {
        "id": 1522,
        "title": "男性气概的妥协：打工仔的婚恋与家庭生活",
        "content": "►图片来源：pexels.com撰文 | 谷小容（新加坡国立大学亚洲研究院博士后研究员）责编 | 胡姝、李汪洋●●●2016年春节期间，一则有关上海女逃离男友江西农村老家的新闻在国内的社交媒体上迅速发酵，引爆舆论。尽管这则新闻随后被官方辟谣为假消息，但之所以在短期内产生巨大的社会反响，是因为它触动了中国社会几条敏感的神经：城乡差异、地域鸿沟、性别观念和青年婚恋。在这条假新闻的传播过程中，“出身农村的江西男友”这一人设俘获了许多网友的支持，尤其他的网络回应——“改变自己，不去上海，留在家乡创业”，显得特别励志。事实上，这样脸谱化和戏剧化的炒作所掩盖的，是公众乃至学界对九千多万16-40岁的打工男青年在婚恋和家庭生活方面知识的匮乏。来自香港高校的两位社会学者蔡玉萍和彭銦旎合著的《男性气概的妥协》一书填补了这一空白。该书基于对266位珠三角城市里打工者的深入访谈资料，生动地剖析了当代打工男青年如何在传统性别观念和当代主流价值的交错中构建自己的恋爱、婚姻和家庭生活，也展示了户籍制度和流行的消费主义文化给他们在恋爱婚姻、养育子女等各方面带来的巨大压力。“有缘无分”：脆弱的缘分与恋爱在打工仔的择偶和恋爱中，两位学者捕捉到了现代与传统的撕扯：一方面，现代社交工具如QQ为他们接触和联络异性提供了上一辈人没有的机会，都市里炫目的“浪漫”空间如舞厅、酒吧、溜冰场等成为年轻人自由恋爱的理想场所，相当比例的受访者有丰富的恋爱经验和一定的性自由（包括婚外情）；另一方面，他们并没有完全摆脱传统观念的影响：在享受自由恋爱的同时，他们要求结婚对象的贞洁；在恋爱中结交来自各地的异性朋友，但90%的已婚打工仔选择了与老乡结婚，有些是迫于父母的压力，有些是出于自我保护心理（跨省婚姻更可能由于地域文化差异造成家庭纠纷；与同乡结婚在尽孝方面也方便），有些是基于经济考虑（双方探亲的成本较低）。打工仔的恋爱多以分手告终。尽管他们常将此归咎于“有缘无分”，两位作者却指出了深层的结构性因素：作为城市与农村的双重边缘人，他们既无法与城市中产男人一样为恋爱、约会支付巨额的花费，也会因为打工生活本身的不稳定而与伴侣渐行渐远。“成家立室”：婚姻中的性别政治在某些方面，传统观念的影响依然根深蒂固。比如，结婚时男方要提供住房，这意味着“成家立室”是沉重的经济负担。据估计，结一场婚随随便便要花50万，其中的20-30万用来建新房和装修，剩下的办婚礼。对于一个月工资平均在三四千元的普通打工仔来说，这笔费用需要10年才能存够。有儿子的打工仔，已经开始在为儿子的婚礼存钱。在夫妻关系和家庭矛盾的处理上，打工仔则需要在传统观念和现实中斡旋。尤其当双方都离乡背井在城市“蜗居”时，常常在以下问题上意见相左：在家庭今后定居地的计划上，丈夫想要落叶归根而妻子追求城市的现代生活；在家庭经济上，丈夫“大手大脚”而妻子习惯勤俭持家。如果丈夫染上了赌博的习气，夫妻矛盾会升级，甚至导致离婚。书中的小样本数据调查显示，过半的打工仔（52.7%）认为男人应该是一家之主，但认为自己在家庭事务中能做主的不到四分之一。面对家庭矛盾，打工仔们通常采用“大事不妥协、小事可商量”的原则。一旦涉及维护父系制、父居制与父姓制这些关系“男性尊严”的事情上，他们毫不妥协。比如，要求男方入赘可能会导致男女朋友直接分手。在其他琐事上，打工仔会采用各种应对措施：有的交出决定权但保留否决权，有的增强沟通，有的阴奉阳违，有的干脆暴力解决。“男主外、女主内”？：失衡的家庭分工传统中国家庭遵循“男主外、女主内”的性别分工，家务活被认为是女人的分内之事。新中国的妇女解放运动以“妇女能顶半边天”的响亮口号将女性推向了劳动市场，却没有相应减轻她们在家务中的负担。与全世界很多工业社会中的女性一样，中国妇女面临工作、家庭两班倒的窘境。在农民工家庭，妻子的收入也必不可少，如何分配家务成了夫妻必须协商的问题。作为家庭经济支柱的丈夫通常选择当甩手掌柜；其他的有些通过在工厂宿舍居住或参加社交等方式设法回避家务；有些承担部分性别属性为“中性”的家务活，如做饭；有些鉴于现实状况，如工作时间比妻子短，能够做到积极参与（事实上44%的受访者承担至少一半家务），但对此保持低调，以维持“男主外、女主内”的形象，因为做家务的男人会被笑话为“老婆奴”。留守儿童：打工父亲的心事谁能懂？作为父亲，打工仔们表现出感性(emotionality)的一面。与传统中国父亲内敛的形象相反，作者们发现打工的父亲们对留守家乡的孩子饱含复杂的情绪。因为不能像城里的父亲一样为孩子提供优渥的物质条件，也因为长期在外打工无法陪伴孩子，他们常常经受思念、痛苦、内疚、担心的折磨。其中一位父亲说：“我感觉我在孩子们面前是失败的。我不能赚足够的钱给他们在城里买房，给他们更多的零花钱，不能辅导他们写作业。我不知道该怎么说，我觉得对不起他们。他们都非常聪明，学习很好。如果我更有能力，他们会怎样？晚上睡觉的时候想到这些就彻夜难眠。”为了弥补，他们在孩子身上舍得花费，也试图通过现代通讯工具保持远距离交流。如果孩子不听话，跟他们不亲近，打工的父亲们会感觉伤心、抑郁，觉得自己丧失了父亲的威严。如果孩子考上大学，找了个好工作，或者成家立业，他们感觉非常骄傲、开心、满足，认为之前的辛苦和痛苦是值得的，这是他们成就感和价值的来源。结语当代中国社会农民工的婚姻和家庭生活是一幅复杂多维的图景。两位研究者以“男性气概的妥协”这一概念为分析框架，描述了打工仔在婚恋和家庭生活中如何同时维持传统性别秩序和做出部分妥协，带来家庭内部相对的性别平等。在研究者看来，这种由于现实的压力带来的改变是短暂而有限的，因为它并未从根本上带来价值理念的转变。一旦现实条件发生变化，这种平衡很容易被打破，退回到男尊女卑的传统秩序中去。我认为，“男性气概的妥协”作为该书的分析框架，对打工仔和婚恋对象、家庭成员之间的互动和协商过程有充分的解释力，但这一概念也限制了作者们更深入地探讨性别与社会阶层、性别与消费主义等重大议题。比如，书中多次提到打工仔们以城市中产男性作为参照系，来评价、规范和调整自己在婚恋和家庭生活中的角色。这种以城市中产男性为标杆的霸权男性气概，是传统男权文化与消费主义的结合体，是建立在披着主流价值外衣的物质基础上的：在恋爱中，男人应该“大方”；在结婚的时候，男人应该“有车有房”；在家庭事务的分工上，应该“男主外、女主内”；在为人父为人子的角色中，男人应该尽职尽责。在制度性排斥尚未消除、阶层分化加剧的中国城市里，大多数打工仔难以实现这些主流婚恋和家庭生活模式。户口制度和消费主义烙印在他们身上的“隐匿的阶级内伤”深刻地冲击了他们的私人和家庭生活，以及他们的自我认同。如何为九千多万打工仔在城市安家乐业创造更好的社会条件和公共空间，是摆在政策制定者面前紧迫的课题。参考文献1. Choi, Y. P. & Peng, Y. N. (2014). Masculine Compromise: Migration, Family, and Gender in China. Oakland: University of Chicago Press2.国家统计局，《2016年农民工监测调查报告》，http://www.stats.gov.cn/tjsj/zxfb/201704/t20170428_1489334.html.3. Hochschild, A. & Machung, A. (1989). The Second Shift: Working Parents and the Revolution at Home. New York: Viking Penguin4. Connell, R.W. (1987). Gender and Power: Society, the Person and Sexual Politics. Sydney Boston: Allen & Unwin.5. Sennett, R. & Cobb, J. (1973). The Hidden Injuries of Class. New York: Vintage Books.制版编辑： 许逸｜本页刊发内容未经书面许可禁止转载及使用公众号、报刊等转载请联系授权copyright@zhishifenzi.com欢迎转发至朋友圈▼点击查看相关文章点滴专栏|我所旁观的撤稿|北大建农学院|天问专栏学术不端|克隆猴|转基因大米|李红良|安金鹏健康饮食|丘成桐|杰夫·霍尔|基因治疗|Physics WorldNSR专栏|缪斯夫人|中国物理2017|林徽因与林璎知识分子为更好的智趣生活ID：The-Intellectual投稿：zizaifenxiang@163.com长按二维码，关注知识分子▼▼▼点击“阅读原文”，直达知识分子书店！",
        "author": "知识分子",
        "time": "2018-02-10 07:14"
    }
]