[
    {
        "id": 1524,
        "title": "一线城市，中产阶级婚恋攻略。（门当户对篇）",
        "content": "2019年快要过去啦～再过几天，90后就要陆续进入30岁的阶段啦～你还没有找到自己的未来的伴侣吗？过年时候，父母家人会催你快结婚吗？为了帮助大家更好的了解自己，同时，也更好的遇见自己适合的人。本娘娘特地准备了三篇婚恋攻略：【门当户对篇】、【阶级上升篇】、【真爱至上篇】。分别针对长期择偶关系（long term relationgship）中的不同需求的男女。故择偶思路和策略均有所不同。短择关系（dating/short term relationship），你们自己随便玩，开心就好哈。单身又想要脱单的小伙伴们，看完本文或者可以直接跳到文章最后，添加小助手微信，申请进群。本宫帮你们找男女朋友啦～【1】大部分的男女想要的伴侣，最好是在门当户对的情况下，遇见真爱；或者，在遇见真爱的情况下，阶级上升。现实关系中，门当户对是最是普遍的。阶级上升要看天赋能力机遇等，真爱至上还需要审美性格情商等。择偶就像找工作，你都读了16～18年书，还不一定能找到满意的工作。那你在感情上，没有5～10+年的投入并获得有效经验值，又想要“随缘”就注定遇见错误的伴侣。几乎是不可能的！！！如果在他人的催促下进入不合适的关系，就算结婚了还是会离婚。现在离婚率这么高，对吧。无论男女，如果你还是对美好的婚恋关系/亲密关系，有期待和向往。那请你认真阅读全文，并参照自己，好好选择自己的方案和策略。就像，需要花时间和精力找工作一样，（你也知道，自己如果很普通，那么工作就不会来找你）。如果你不想在感情和婚姻上将就，那么也需要花时间和精力，根据自己的条件和诉求，制定自己的择偶方案和策略。而不是“被动等真爱”。你需要，对自己、伴侣、孩子、父母，都能利益最大化地全面考虑。这样，才能获得【换得】一份长期且稳定的感情和婚姻。【2】本文是【门当户对】篇，所以需要对“门当户对”有一个可参考的定义。根据百度：“门当户对是一个汉语成语，读音为mén dāng hù duì，门当就是门道相当，挣钱的门道相当才能交往相处或落户成亲，婚姻或交往中的门第观念，择友择妻伦理。有些人交友相亲会考虑门当户对等问题。指男女双方的工作或认知能力和各自家庭的社会地位和经济情况相当，结亲很适合。出自元朝·王实甫《西厢记》第二本第一折。”在本宫看来，“门当户对”，意味着更多的是：两家的经济水平、社会地位、社会资源、消费水平和消费习惯等，差异较小。不要以为中产阶级是一个“阶级”。就门当户对细分的话，中产阶级之间，也是差了好多的阶层。中产阶级A6～A9，也就是净资产水平6-9位人民币，从几十万到几亿，都是中产阶级。A6=小中产｜A7/小A8=中小中产｜A8/小A9=中中产｜A9/大A9=大中产/小资产｜在大中产眼里，小中产的财富，也就是一一个零头而已。婚姻关系是两个人建立关系，但大部分事实情况下，都会涉及双方父母/原生家庭。因此，A6-A9的说法，可以是个人的，也可以是原生家庭的，看是否能相应的继承了。比如，父母三四线城市，工资收入家产等，A6水平，自己年收入A6-A7，除去每年的消费开支结余小A6，那么基本上就是A6水平。比如，多子女家庭，如父母是A8，那么有3个小孩和1个小孩的原生家庭，能够分给子女的资产跨度差异，就是A7-A8了。比如，父母从政不从商，明面收入资产可能只有A7，但zz资源对价可达A8、A9，孩子通过资源变现，没几年就是A8了。比如，其他情况均相同，个人500万有房无贷，或1000万有房70%贷款，后者的净资产量更低，且日常消费能力更低。此外，A6/A7的消费，集中在物质消费/显性消费，购买能让他人看见的物品，如生活资料、房、车、化妆品、奢侈品、旅游拍照等。A8/A9的消费，集中在精神消费/隐性消费，购买他人不可见的体验，如非生活刚需品、文化、艺术、体育、教育、医美、异地度假生活等。总之，具体情况具体考虑，不能简单的用金融资产来一概而论。作为一线城市，京沪深三地的婚恋市场，也有较大的差异。深圳土著人口少，大量的年轻新深圳人（本科有工作就能落户而且政府还送钱），以及部分深二代。北京上海有土著/本地人、新移民（小时候随父母落户京沪并长大）、新北京/新上海人（父母在外地，自己通过学业/留学/工作等政策落户），北漂/外地人。人口和阶层情况相对复杂，门当户对的匹配方案/择偶指南，除了财富，还涉及户口（涉及教育、医疗资源）。每个地区每个类型的中产阶级的生活方式，截然不同。关于婚恋这件事，最后都是两个人在一起，最后生活方式的一致。所以，先要了解自己所在的位置，在期望对方是否能和你【门当户对】。【3】在一线城市，无论北上深，每一类型的中产阶级都又不同的择偶需求。//A6的焦虑，是基本生存。因此在看对方的各项基本条件时，以生存条件为标准。比如，基本的学历，工作，家庭负担。至于颜值、身高等外貌要求，可以适当宽容。当然，一个A6女，想要名校身高180+，年薪百万的A7，也不是不可能。在年轻漂亮的前提下，会有机会的。//A7的焦虑，是财富积累。因此在看对方的各项基本条件时，以可量化的经济条件为标准。比如，基本房车等物质储备，家人养老无忧。男女双方，对颜值、身高等外貌有一定要求，对学历工作也有要求。从客观情况上来看，A7男女，可能是一群要求最多，看似标准也最高的人。//A8的焦虑，是资源人脉。因此在看对方的各项基本条件时，以非标准化的经济条件为标准。比如，对未来小孩的教育、家人医疗，双方对彼此的财富和未来发展的助力等。对工作、学历、房车等具像化的条件，双方都不再会有太多的要求，自由度较高。对颜值、身高等外貌要求的权重会增加，根据个人偏好而异，通常不是首要条件。//A9的焦虑，是身心健康。因此在看对方的各项基本条件时，以个人条件和相处舒适为标准。比如，外貌（颜值、身高）、智商、情商、待人接物，语言行为，心理和精神健康等。A9男对女方的时间自由度、伴侣配合度的权重会增加，并降低女方财富收入等权重。A9女根据自身条件和对婚恋的需求，以及父母的期待，综合考虑婚姻需求。【4】正因为每个阶层的财富量级不同，收入渠道和消费方式不同，所以每个阶层的中产阶级，生活方式差异极大。进而，对长期伴侣的需求，各有各的想法。每个阶层的婚恋配合和择偶策略，都是不一样的。就像不同等级的游戏，通关需要的装备和技能，也需要不断迭代。好看的A7女不知道A8的游戏规则。被同龄A7男跪舔，但又交往了几个A8男，后来A8男都娶了没有她好看A8女。年轻聪明的A6女，知道A9的游戏规则。直接跳过A7、A8，通过几年时间的进化，成为被A9男长择的伴侣。大部分天真善良的姑娘们，一般想要的都是【门当户对】。虽然大部分时候，她们以为自己各方面条件“优秀”，可以”躺赢“门当户对。事实上，如果她们在感情世界没开窍，或者把路走偏了，就特别容易进入大龄单身重灾区。与此同时，那些所谓的”坏女人们“，要的都是【阶级提升】或者【真爱至上】。当一线城市土著A7/小A8的姑娘们想要【门当户对】的同时，多的是外地来的A6/A7的姑娘们，想着利用自己的外貌年龄红利，【阶级上升】呢。从操作层面，女性把握好外貌和年龄红利，从A6到A7，甚至到A8很简单。只可惜，很多A6/A7的姑娘，把手中的牌乱打。什么都不懂，把【真爱至上】作为择偶需求。别说【阶级上升】了，到最后连【门当户对】也没了。只不过，A7到A8/A9，或者A8到A9/A10，超级难啊。这种难度，就像把考试成绩从40提高到60分，外貌从4提高6容易，你想要把成绩从80提高到100，外貌从6提高到8，都是很难很难的。而且，所有女生们，都注意哈。在国内（海外市场玩法不一样），男人们的主战场是职场，女人们的主战场就是情场。不同妹子的外貌性格底子不同，婚恋需求不同，游戏规则不同，匹配的男生也不一样。作为女生，你连自己的对手都不知道什么样子，用的是什么策略，还怎么玩怎么赢啊。【5】关于北上深的【门当户对】，简单模糊举例，仅供参考。（想要阶级上升or真爱至上，不想进入门当户对的婚姻状况的，请忽略，等下篇）。从人口迁移的状况来看，北方人去北京，包邮区去上海，内陆地区去深圳。相对京沪，深圳是对没有背景没有资源的外地年轻人来说，是最容易落户且最容易留下来并立业成家的一线城市。所以，深圳地区各位待婚的年轻单身男女们的“门当户对”的差异值最小，且集中在A6/A7。同时，深二代们集中在A7/A8。若A8的主要资产为房产，那么其消费水平和认知水平高，与A7人群差不多。注1：外貌打分为还原现实分，非美图后照片。注2：女生年龄外貌优势，择偶时自带郎才女貌属性，也就是门当户对的范围会提升。注3：所有策略不涉及二婚市场。二婚市场细分：领证未办、短婚未育、离异无孩、离异有孩子。各种方案都不一样。注4：案例策略匹配，以女性视角出发。若有男生有意了解自己的择偶策略，可私信咨询。注5：案例信息模糊处理，匹配信息也不够准确，仅供参考。<深圳地区>//A6女：1、独女，94-96年。外貌5.5-6.5、身高160～165， 体重100～110， 本科+、性格善良（无趣）、工作年薪15万。家境A6/小A7，父母退休后养老无负担。深圳无房。目标择偶范围和策略：87-95年，独子，外貌5、身高170～175， 工作年薪15～25万（年龄越大薪资越高）。父母退休后养老无负担。深圳有能力共同买房。若3-5年内，自己收入或资产不能到达A7，那么只有利用好年龄优势，选择有结婚能力和意愿，大5岁左右的。否则，3年后，年龄红利消失了，自己门户没有提高，可选择对象的范围和质量会越来越差。2、独女，90-93年。外貌5-6、身高162， 体重105， 本科+、性格善良（无趣）、工作年薪20万。家境A6/小A7，父母退休后养老无负担。深圳无房。目标择偶范围和策略：87-95年，独子，深户、外貌5、身高170～175， 工作年薪15～25万。父母退休后养老无负担。深圳无房无车，可婚后一起买。择偶标准若高于以上条件的，除非体重减到95，颜值提升6.5。3、独女，87-90年。外貌5、身高162， 体重105， 本科+、性格可爱（有趣）、工作年薪30-40万。家境A6/小A7，退休后养老无负担。深圳无房。【大龄单身重灾区】目标择偶范围和策略：85-90年，独子/非独，深户/非深户、外貌4、身高170～175， 工作年薪25-40万。父母退休后养老无负担。深圳无房无车，可婚后一起买。择偶标准若高于以上条件的，建议去线下相亲活动看男生们对你的反馈。4、独女，87-90年。外貌7-8，身材好，学历硕士+。工作年薪20-30万，无房。【大龄单身重灾区】若7-8分女，这个年纪硕士毕业，年薪20-30万，还是A6，无房无车，说明择偶标准极高没人买单，且理财能力不佳。可以看出原生家庭家境可能不好、性格不好、两性关系能力差等。如果年纪大了显老，也建议在家照照镜子，确定一下自己的真实外貌。基本上，A6女，30岁之后（其实是25岁以后），不管颜值多高，想要一线城市有房的同龄男性初婚长择，基本上已经就已经出局了！！！！同时，A6女，外貌7-8分的底子，30岁还是有6-7分。在短择和约P市场，依旧可以很活跃，和25岁以下的妹子一样，也会很受欢迎。【参考《欢乐颂》樊胜美】毕竟男人短择约P，不看基因价值、生育价值、也可以不看脸。外貌7分以上的A6女，30岁前没有得到前男友长择进入婚姻，或交往过A8/A9男友但没有获得送车送房，建议A6/A7男性在选择长择时慎选，及时绕道，避免成为接盘侠。外貌7分以上的A7/A8/A9女，或在北京或上海，择偶策略也与A6深圳7分女均不同，不需要为年龄担心。//A7女：5、独女，94-96年，外貌6.5-7.5、身高165， 体重95， 本科+、性格活泼会撒娇、工作年薪15万。家境A7，父母退休后养老无负担。深圳无房。择偶范围和策略：90-95年，独子、外貌6、身高175-180， 工作年薪20~30万，深圳有房或有能力共同买房。也可交往A7/小A8深二代。6、独/非独女，91-93年，外貌5-6、身高160， 体重105， 本科+、性格独立事业稳定、工作年薪20万。家境A7/A8，深圳有房。择偶范围和策略：89-92年，独子/非独子、外貌6、身高170-180， 工作年薪20～30万。86-88年，独子/非独子、外貌5、身高170-180， 工作年薪50万。7、独/非独女，87-90年，外貌7-8显年轻、身高165， 体重95， 本科+、性格独立、事业稳定、工作年薪50万。家境A7/A8，深圳有房有车。择偶范围和策略：86-92年，独/非独子、外貌6、身高170-180， 工作年薪30～50万，深圳有房或有能力共同买房A7男。8、独/非独女，87-90年，外貌5-6显老、身高160， 体重110， 本科+、性格独立、事业稳定、工作年薪20～30万。家境A7/A8，深圳有房有车。【大龄单身重灾区】建议花10万起，微整护肤，否则婚恋市场想要找比自己「经济条更好的男生，基本没有希望了。//A8/A9女；基本上A8/A9是家庭资产而非个人资产，富二代、深二代、拆迁土著群体。故择偶策略需要更多的原生家庭情况考虑，不能像A6/A7那样简单来看。暂不列入分析范围，可针对性分析。***深圳地区的脱单恋爱，应该是一线城市最容易的。在目标范围内，门当户对的确定有意向的男生，聪明谈恋爱，获得对方的长择意向，双方开开心心，共同生活发展，一起升级到A8。<上海地区>在深圳地区的细节基础上，上海地区信息简化。A6女，非包邮区，无上海户籍，25岁以下，外貌5-6分，利用年龄红利，尽早结婚。过了25岁在上海没有什么竞争力了。A6女，非包邮区，无上海户籍，25岁以下，外貌7分+，利用年龄红利，可交往A7/小A8。A6女，非包邮区，无上海户籍，25-28，外貌6～7分，可交往A6/A7。A6女，非包邮区，无上海户籍，外貌5-6分，名校硕士名企工作，年薪20～30w，年龄28+。【大龄单身重灾区】A6女，新上海人，外貌7分，25岁以下，收入20～30w/年，可交往同龄同包邮区男生或本地A7男。A6女，新上海人，外貌5-6分，28岁以下，收入20～30w/年，建议交往无上海户籍经济条件更好的同乡。A7女，包邮区，无上海户籍，外貌5-6分，25～28，可交往同龄同包邮区新上海男。双方家境良好，可共同在上海买房。A7女，包邮区，无上海户籍，外貌6-7分，25～28，可交往同龄同包邮区男生或本地A7男。A7女，新上海人，外貌5-6分，28岁以下，收入20～30w/年，建议交往无上海户籍经济条件更好的同乡。A7女，新上海人，外貌7分，30岁以下，收入20～30w/年，建议交往无上海户籍经济条件更好的同乡。A7女，非包邮区，无上海户籍，28岁+，外貌5分。工作收入普通。【大龄单身重灾区】A7女，上海土著/新移民，外貌5-6分，26岁以下，本地土著/新移民A7男。A7女，上海土著/新移民，外貌6-7分，30岁以下，本地土著/新移民或包邮区A7。A7女，上海土著/新移民，外貌7分+，30岁+，本地土著/新移民或包邮区A7。A8女，上海土著/新移民，外貌5-6分，28岁以下，土著/新移民/包邮区/外地/海外A8男。A8女，上海土著/新移民，外貌6-7分，30岁以下，土著/新移民/包邮区/外地A8男。A8女，上海土著/新移民/包邮区，外貌7分+，25～28，土著/新移民/包邮区/外地/海外A8/A9男。A8女，上海土著/新移民/包邮区，外貌7分+，28～33，土著/新移民/包邮区外地/海外A8男。A8女，非包邮区，无上海户籍，25岁以下，外貌7分+，利用年龄红利，土著/新移民/包邮区/外地/海外A8/A9男。A8女，非包邮区，无上海户籍，28岁+，外貌5-6分。工作收入普通。【大龄单身重灾区】上海地区，不论是本地还是外地，大A7/A8男女，基本都有海外学历，都有房产（资产都在房子上了），所以上面不重复了。不论是A6/A7/A8，28岁+，非包邮区，无上海户籍，外貌5-6分，都是【大龄单身重灾区】。同时，外貌7分+，可以有机会匹配经济条件更好的“门当户对”的人群。如果不是上海土著，个人或家庭没有到A8，颜值不到7分，建议30岁前结婚。否则在上海这种岁岁有花开，年年有新人的魔都，直接就出局了。上海群体的样本差异化太大，无法在此细化。此外，上海地区，还有大量95后大小网红，目标包邮区富二代/A8男。基本上，她们的婚恋市场价值，对于富二代来说，可以吊打90后A6/A7名校名企女白领社畜。相比于行业以制造业、互联网为主的深圳地区，上海有大量的外企、金融、文化类行业。不同行业的性格匹配也需要细化。除此之外，在门当户对的前提下，上海地区存在着强烈的本地人与外地人的壁垒。又因为上海土著的祖上，多来自浙江或江苏，两省均属于吴语范围，所以对这两地的外地感较低。根据本宫的观察，可能因竞争压力大，生活成本高（吃喝玩乐比北京上海都贵），通勤时间长，90后普遍显老态，健康程度差，脱发。因此，经济条件相对好一点的A8/A9男，在门当户对的情况下，都会先考虑年轻健康，再是好看的作为长期伴侣，最后在看女方学历收入。当然，两人感情、性格和相处还是要合适的。<北京地区>和上海土著的父母可能是知青、4050下岗工人等情况不同，北京土著的父母基本上会就职于高校、国企、事业单位、行政机关等。根据地域差异，对于北京土著来说，有房且家境良好的，这些父母对孩子的婚姻预期，就是要门当户对的北京土著。而且门当户对的定义，也主要以父母已经亲戚的职位级别和资源（教育、医疗、zz资源）来看，而不是单纯的经济财富资产等。从生活环境和工作机会来看，上海周边各个城市的生活水平，消费内容，基建设施、以及房价，都基本和上海郊区同步。但北京聚集了来自北方各省的人口，如果北漂们没有在北京留下来（当然也会有人选择去深圳），就没有周边可选择的地方去了。所以，北京地区的非土著人群的婚恋择偶，A6男女，两人对自己未来的不确定性更大。买房又限购、买不起。基本都不考虑长择恋爱结婚了，都处于短择dating的状态。此外，深圳、上海、北京的人口，有一定的南北人种差异。总体上，在外貌身高方面，北方男生比南方男生有优势。这也就意味着，北方男生对女生的外貌身材标准，要比南方高。换个角度来说，女生颜值7～8分，等于男生身高180～185，都具有高外貌价值（=基因价值+观赏价值）。在深圳上海，男生175～180相对稀缺，同时女生外貌6～7也是稀缺的。在北京，男生175～180很多了，相应的，女生外貌6-7分在男生眼里就没那么“稀缺”了。如果要理解这个逻辑，就是，如果你是路人，一定觉得刘亦菲超级好看自己不配。但你要是吴亦凡，还是会觉得刘亦菲超级好看，但你不会觉得自己不配了。所以，在深圳上海能通过年轻貌美来实现“门当户对”的匹配方案，在北京可能就会行不通了。大致上，北京地区的土著、新移民、新北京人、外地人的户籍壁垒，可以参考上海地区。但这个模型，在应用上需要微调。此外，北京是艺术学校和影视资源的集中地，也就意味着来自全国各省各地，有外貌优势，但没有其他地区资源的女性，都会首选在北京发展。一个P/T本科硕士的5分女生，和一个中戏北影表演系任意女生，后者在择偶市场吊打前者。不是说学术能力强没用，学术能力的优秀，只能对价职场的高薪，无法在择偶市场对价异性的好感度。【6】有句话叫，长的丑就多读书。你也一定听过。但这句话，要分来开看。如果你觉得，长得丑，没人喜欢你，所有需要自己独立获得经济能力。那么多读书。因为，读书好就可以帮助你毕业后更好的找到高薪工作。如果你觉得，长得丑，多读书，成绩好，就会有异性喜欢你，那你在婚恋市场就是脑子不好了。知道自己长得丑，又想在婚恋市场换的自己想要的，那就应该花时间精力去护肤化妆微整。【7】相比大部分女生以为，“男朋友”就是对自己长择，未来会和自己结婚的人。大部分男生其实都清楚的知道，如果自己还不想进入婚姻关系，女朋友也就是有感情的稳定PY。而且，男人们基本上都会很清楚的知道现女友和未来理想伴侣的需求差距。只不过，现阶段两人相处挺好的，自己不会提分手，以后等女朋友提分手就行了。这些男生也不算是渣男，交往时女友的待遇该是给到位的。只不过他们心里清楚，妻位上的不是目前的这个人。所以啊，姑娘们要用男人择偶思维，去谈恋爱。去思考感情和婚姻。【8】为了给单身男女宝宝们一些福利，本宫准备开群给你们科普各地区每个阶层的玩法，并相互介绍门当户对的资源。同时，本娘娘也会把学历背景家境等相似的，且有共同需求的男女宝宝们分在组在一起，让你们相互分享经验，又再各自的平行世界遇见合适的伴侣。有兴趣的宝宝们，添加小助手WX，申请进群哈。最后，转发本文，可不断增加姻缘。聪明的你，一定不会让姻缘，悄悄溜走吧。",
        "author": "千千岁",
        "time": "2019-12-12 07:06"
    }
]