[
    {
        "id": 1526,
        "title": "谈谈明后年的婚恋及生育趋势",
        "content": "蔓蔓要说——2022.12.27谈谈明后年的婚恋及生育趋势依然是对微博上内容的总结+部分添加。关于婚恋趋势：前几天因为新冠症状太明显、太疼忍不住大叫两声，把睡正香的猫老爷子吓醒了，忙不迭凑过来拱我的手来哄，以前都是直接跳肚子上来个冲击，估计怕我疼也不跳了。现在我好转了再如法炮制假装疼喊他，没用了，理都不理，你们说聪不聪明、心眼儿多不多吧这都看得出来。但现在看一些新闻，真的觉得猫猫狗狗比一些人都强，有些猫狗能给到的安慰，人都没做到，更别提照顾了。来张猫老爷子玉照未来两年结婚离婚其实都不会少，数据不好说，会有所在地区、城市等因素导致的区别，但可以观察下身边人的趋势，因为想要抱团取暖、互相照顾会变得更重要。很多以往介意的点、择偶观念也会有调整，考虑到父母因素的情况也会更多，不是以往被催婚所以如何拒绝、抵触，而是会希望有队友互相搭把手，更好照顾家里人、得到物质精神和生活上的帮助，哪怕能多个肩膀靠一靠。但因为得不到温暖而不想忍耐的人也会很多，所以分手、离婚的倾向也会明显，“不想跟指望不上的人凑合”。但就像很多姑娘说的，为低潮时温暖而来，也可能会在共苦后难以同甘，很喜欢@五十分甜说的这句:在低谷期选择抱团取暖的人，到了暖冬期可能会选择各自飞，其实都一样。每个人生阶段都有相应的人生阶段的选择。人是会变得，不管怎么选择，想清楚就行，这阶段真的没什么比自己及身边人的健康更重要。今天有姑娘问看说明年很多人有婚运，是不是都网友奔现？我个人倾向于...很难。准确说明年后年内组成的婚姻，除了一开始就确定好准备结婚，很多是因为想抱团取暖，相对来说相亲结婚、找知根知底的会更多些，仅凭网恋、情感组成成功的反而少、就算能成也是考虑现实因素更多，比如说以前单纯是因为喜欢而喜欢、不考虑现实条件及地域差异，我只要为爱情啥都可以，那么到未来几年会用更现实的角度去衡量，如果双方不能达成一致、做到让步，那么很多人会选择更能携手渡过目前难关的对象，而不是仅凭感觉、感情来定夺，你会发现很多人在分手后很快结婚了，未来几年其实会更明显，这很现实，但一定程度上来说不是坏事，因为会让很多拖着的关系得到结果，不论是圆满或是结束，要多为自己着想。关于生育趋势：首先说明一点，不是拦着你们不让生孩子的意思，别误会，只是建议。明年的整体趋势，对很多人来说确实容易怀孕、不论是备孕还是意外怀孕，像如上所说，考虑现实因素结婚的也会有不少。但可以的话（具体视自身情况而定），避开明年怀孕生产，甚至后年也可以先缓缓。@每少说：明年特别适合清心寡欲，不过很多人估计都管不住自己（而且是不是婚生子就不好说了）。@夭桃穠李女士说：未来三年内最重要的还是考虑生存和搞钱。——看看固定宫们的声音，目前考虑问题其实更现实客观。一方面是医疗环境及自身健康问题，特别是对于自身有痼疾的人来说，尤其不友好、要注意，因为复诊都很麻烦，生育的话更要注意，如下图，今天还转发了一些更残酷的现实问题，不在这里添加了。另一方面要考虑家庭方面因素+生存压力，之前在关于未来半年的趋势及善待他人，无非也是想得到他人的善待里提到过，会有很多人为了照顾长辈、家人，或是因所处环境的问题，有回归家庭、回到父母身边生活，或是短暂无稳定或足够的收入，部分人可能要依靠家人生存，甚至可能会在怀孕后面临家人生病、被感染的倾向，这种时候很多事是难以承担的，也需要提前做好心理准备。所以在怀孕之前，就得做好如上所述的心理、现实准备，同时在备孕或怀孕初期，就要先考虑好生产方面的选择——在哪建档？在哪孕检？在哪生产？找谁？诸如此类的问题，也要提前预留怀孕生产相关的花销。如果可以的话、也可以考虑下24年怀25生，反正25年6月木星才进入巨蟹。虽说明年5月后木星进入金牛座，也会带来短期内的生育小高峰——没错，哪怕环境如此但明年还是会有很多生孩子的人，有些是已经怀孕或是后续又怀孕的，夏秋容易有阶段内的生育小高峰，但只是说，就目前这个阶段孕产妇跟孩子都会很辛苦，如上图所述。所以相比之下25年6月木星进巨蟹后会有更明显、有利的生育率，包括到时候购房、换房趋势也会明显，如果你现在有购房刚需是可以考虑的，但前提是刚需、并且有足够稳定的收入、如果有突发情况能保障起码有稳定一年还贷的能力，因为未来两年经济方面还是有风险的。如果特别着急要孩子，你首先要要先考虑好自己的身体条件，因为未来一两年健康都是重点，不能单纯为了要孩子而忽略孩子妈的身体状况，你自己都不好的话孩子能好吗？如果自身的身体素质、健康条件都不允许，不要勉强，如果为了维系婚姻所以必须生育，说句不好听的话，那很难有长期的维系。如果目前已经在孕期或临近产期，一定尽量照顾好自己，相对来说如果能到夏天左右生产的相对来说会好很多，因为目前看夏天、秋天会相对好转，生育率、结婚率相对来说全年内会比较高。如果是在春天、冬天生产，就要更早做好准备，考虑问题也更周全一些，尽力而为就好，就像之前说的，当困难是大家一起面对的时候，一起加油面对就好，我很感谢医护工作者、之前一直提及希望能提升他们的待遇及应有的尊重，就是因为每到难关的阶段，是他们挡在最前面保护咱们。但我更希望每个人谨记，不论任何情况下，先照顾好自己，这阶段真的没人比你自己更重要。",
        "author": "蔓生说",
        "time": "2022-12-27 23:05"
    }
]