[
    {
        "id": 1541,
        "title": "蒙古族跨族婚恋小说如何表现民族融合？| 东西问",
        "content": "跨族婚恋小说继承这种优良文学传统，以爱情婚姻为载体表现中华多民族间的文化亲缘关系。来源：中国新闻社（CNS1952）中新社记者：张道正全文字数：2390预计阅读时间：7分钟蒙古族跨族婚恋小说以不同民族青年男女的情爱关系表达民族融合的祈愿，体现出维护民族团结、铸牢中华民族共同体意识的文学使命感。这种独特的叙事类型如何形成？怎样通过永恒的爱情主题表现民族文化亲缘关系？这些创作具有怎样的现实意义？天津师范大学文学院丁琪教授近日接受中新社“东西问”独家专访，对此作出解读。现将访谈实录摘要如下：中新社记者：跨族婚恋成为蒙古族小说的重要题材内容，是在怎样的社会历史环境中形成的？丁琪：中国是以汉族为主体的统一多民族国家，各民族之间由于地理、历史、文化、信仰等差异而保持着族群边界。但从长期历史来看，多民族交流融合仍是主流趋势，跨族通婚是民族交流的重要形式。“和亲”曾是中国封建王朝巩固与周边少数民族和谐关系的重要方式，昭君出塞、松赞干布与文成公主的爱情佳话，都是和亲历史背景下的文学艺术结晶。2021年12月，舞剧《昭君出塞》在贵州省贵阳市上演。中新社记者 瞿宏伦 摄蒙古族是与外族通婚较多的少数民族。20世纪初，蒙古族出现与其他民族通婚的现象，尤其与满族、汉族、达斡尔族通婚较多。新中国成立后，伴随包容的民族政策以及汉族移民的大量迁入，汉族成为蒙古族通婚的主要对象，因而蒙古族跨族婚恋小说中最为常见的是讲述蒙汉通婚的故事。中新社记者：新时期蒙古族跨族婚恋小说有怎样的创作特点？丁琪：蒙古族文学一直具有维护民族团结的优良传统，从20世纪50、60年代的玛拉沁夫、敖德斯尔，到新时期的阿云嘎、郭雪波、白雪林、海泉等作家，均以文学艺术方式赞美和谐的民族关系，谴责狭隘民族观念和民族分裂行为。跨族婚恋小说继承这种优良文学传统，以爱情婚姻为载体表现中华多民族间的文化亲缘关系。新时期蒙古族跨族婚恋小说创作日益繁盛，并反映蒙古族社会的动态发展变化和精神困惑。在蒙古族进入国家性现代化过程中，社会经济文化飞速发展，但机器主导的工业文明也逐渐取代古老的游牧生活方式和传统价值观。究竟是保持自我还是踏上现代化列车，在哪些层面保持自我，哪些层面应该革新，蒙古族小说在爱情线索的牵引下，对这些时代和社会转型问题，给予深入思考和审美表现。2019年2月19日，来自长春市希望高中的蒙古族学生们表演舞蹈。中新社记者 张瑶 摄小说往往以男女青年的恋爱关系隐喻民族交流融合，一方面表达民族文化自信，借助异族观察者视角再现蒙古族的神奇地域风情，歌咏蒙古族人民淳朴善良、无私奉献的传统美德，弘扬壮美、博大、包容的民族精神；另一方面也流露出对社会转型的焦虑情绪和发展困惑，这也可以视为对民族前途命运的思考。蒙古族小说深厚的思想内涵和饱满情感，都来源于它关注社会发展现实、遵从真实性的创作原则。中新社记者：跨族通婚面临的主要阻力是什么？蒙古族作家如何表现民族融合？丁琪：跨族通婚面临的主要阻力是民族差异。由于族源、地域、语言、习俗、文化、宗教信仰等方面的区别，形成了客观上的民族差异。一般来讲，两个族群的文化同化程度较高，族群之间没有语言障碍、宗教上互不冲突或能彼此包容的情况下，两个民族间会出现较多数量的通婚，否则跨族婚恋会遭遇阻力。基于这种社会现实，蒙古族跨族婚恋小说往往把民族差异设置成叙事冲突，男女主人公为纯洁的爱情而战，美满姻缘没有造成隔阂，反而加强了民族交流和文化融合，以浪漫的爱情叙事表达民族交流融合的强烈愿望。2019年2月10日，演艺人员演绎蒙古族婚礼中的娶亲场景。中新社记者 刘文华 摄《麻山通婚考》以麻山牧村第一例跨族通婚为原型，从生活情感视角再现了新中国成立前后跨族通婚的历史进程。新中国成立前，大贵与阿丽玛因遭族人反对被迫分开，受到伤害的大贵变成“蒙汉不通婚”落后观念的捍卫者，反对侄子和阿丽玛女儿的恋爱，直至历经波折后，有情人最终喜结连理。作品反映出跨族通婚由封闭到开放的历史性进程，诠释了民族差异并非永远存在，人类的社会性、文化共性使这种观念成为历史。随着时代进步，原发性民族差异阻力会减少，但同时产生新的动态性民族差异，以更加隐蔽的形式给跨族通婚带来阻力。小说创作要具备现实观察力和艺术表现力，挖掘这些动态差异，以文学形式演绎阻力与破除阻力，昭示各民族团结一心的动人力量。苏尔塔拉图的《重逢》就是这样一个典型文本。小说讲述汉族王妈妈从北京到草原寻找爱上草原小伙子的女儿王晓梅，王妈妈坚决反对两人关系，她在为女儿办调离手续时发现这里的苏木书记是昔日恋人，单身的两位老人再续前缘，母女俩都嫁给了蒙古族人。这个作品触及动态性民族差异问题，蒙古族和汉族步入现代化的进度、方式和形态不同，从而形成在经济、社会、文化等方面事实上的差异。王晓梅母女身处中心城市，经济富裕且代表先进文化，决定了她们在婚姻中掌握主动权，而巴特尔一家由于地处偏远、家境贫困以及文化水平低，几乎没有发言权。王妈妈由排斥到认可的转变过程有一定戏剧性和偶然性，王晓梅则表现出重实干、超名利的当代青年风采，没有陷入刻板化民族印象中，选择了扎根基层，与情投意合的心上人一起奋斗。这个作品既反映了隐蔽性、动态性民族差异，也昭示出化解这种矛盾的多种可能性。中新社记者：蒙古族跨族婚恋小说的社会现实意义是什么？丁琪：跨族婚恋小说始终怀有加强民族团结的文学使命感，从民族和谐角度出发，展示各民族的风情习俗、文化心理和价值观念，表达“各美其美、美美与共”的开放性民族观念。在求同存异的审美视野下，着力强化中华各民族间血浓于水的文化亲缘关系，这也形成了跨族婚恋小说热烈明朗、和谐团圆的整体美学风格。2021年5月18日，两位身着蒙古族服装的女孩欣赏油画作品《节日——盛装·布里亚特》。中新社记者 刘文华 摄蒙古族跨族婚恋小说致力于表现民族和谐主题，认为各民族间虽有民族界限而并不存在文化鸿沟，人类文化的共性使不同民族在相互了解基础上能够实现融通，在这个思想基础上演绎着一个个爱情神话，清除了长期以来流传的“非我族类，其心必异”的僵化民族观念。现实中，跨族婚恋是涉及经济、社会、文化、性别等诸多因素的复杂问题，不可能一朝一夕就能完全解决。未来的蒙古族小说创作须扎根现实生活，深入思考民族间原发性差异和随时代发展出的动态性差异，创作出真正反映现实社会又充满思想创造性的作品。让文学在审美之外发挥参与现实和形塑世界的功能，在民族思想领域发挥影响力，为铸牢中华民族共同体意识贡献智慧。受访者简介：丁琪，天津师范大学文学院教授，天津市解放区文学研究会理事，天津梁斌文学研究会理事，天津市作家协会第十届签约作家，主要研究领域为中国当代文学、民族文学。出版学术专著2部，主持国家社科基金项目2项，在《中国社会科学》《民族文学研究》《中央民族大学学报》等刊物发表学术文章70余篇，获天津市第十五届社会科学优秀成果三等奖、天津市委宣传部优秀调研报告奖等多种奖项。图片编辑：满会乔编辑：任思雨责编：王珊珊RECOMMEND推荐阅读中国如何让西方舶来品葡萄酒“当惊世界殊”？| 东西问2022-02-23汤显祖戏剧何以促进中外文化交流互鉴？| 东西问2022-02-23为何美国“90后”“00后”对中国好感度增加？2022-02-23",
        "author": "中国新闻网",
        "time": "2022-02-25 11:24"
    }
]