[
    {
        "id": 1542,
        "title": "2022中国高知人群婚恋行业白皮书",
        "content": "编者按陌上花开HIMMR（以下简称“陌上花开”）成立于2015年，致力于为国内外顶尖名校的学生与校友提供相亲服务，至今已成立7年，为百万高知用户提供线上交友小程序、线下活动、1v1精准匹配及脱单训练营等各项相亲服务。每两年，陌上花开会将平台的数据脱敏处理研究，整合为《高知婚恋行业白皮书》供各行各业的人士参考。时光荏苒，2022年的数据报告又迈着矫健的步伐向大家走来啦！有效样本量选取有效样本量共计28w+，文字样本量超过96,017,657字，电脑卡死次数 37 次。研究方法列联表分析，单变量描述性统计，负二项式回归，Logit回归。信息保护整个研究过程，信息完全脱敏并严格保密。# Part 1一位典型高知相亲者的画像问题01高知相亲局里有且只有优秀的小姐姐？截至 2022 年 4 月，陌上花开平台上的男女用户比例为约为 41:59。对比2020年的男女比例 47:53，女生占比小幅上升，不过总体来说，这一比例在过去七年相对稳定。那为什么会觉得相亲局里“女多男少”呢？其一，高学历优秀女性人数众多，但年龄、社会舆论等不可抗因素又会让女生的焦虑感和紧迫感更强，从而采取更为积极的相亲方式，比如到陌上花开“挂牌”。其二，女性较强的沟通能力和共情能力也使得她们在使用线上相亲平台时，适应性更好，也更加得心应手。同时，长期以来「男追女」的社会习惯，使得男性发起应征成为更顺利成长的模式，这也使得女性在线上展示自我之时，心理压力更低、意愿更强。问题02高知单身人群都在哪儿？目前陌上花开大部分用户在上海和北京。主要原因是大部分清北交旦等重点高校的毕业生毕业后选择留在了上海和北京。除了北京、上海两个主力城市外，大湾区、杭州，以及南京、川渝用户数量也奋起直追，这与近几年这些城市人才引进与落户政策的发力密切相关。目前陌上也在以上提到的城市每周举办线下活动，如八分钟约会、桌游、户外徒步、摇摆舞等。问题03高知相亲界的最高学历如何？Top10的高校是哪些？注明：剔除学历缺失样本后的百分比在陌上花开，仅有21.46%的用户最高学历为本科，高达66.51%的用户最高学历为硕士，而12.04%的用户最高学历是博士。该比例与近两年我国研究生数量飞速增长的现象一致。同时，在这些高知用户中，本科学校分布前三名分别是：复旦、清华、上海交大；硕士学校前三名分别是：北大、清华、上海交大；博士学校前三名分明是：清华、北大、复旦。看来在相亲界校友影响力前三名的争夺上，清华、北大地位稳固，上交和复旦还需要进一步的比拼。而如果看前 10 名的榜单，浙大、同济、人大也颇有进取之势。另外，山东大学、上海财经大学第一次进入榜单，不知是该恭喜，还是该为两校毕业生的情感道路擦一把汗。问题04复旦的本科生、清华的博士，两年稳居单身榜首《陌上花开 HIMMR 五周年数据报告》本科学校top 10《陌上花开 HIMMR 五周年数据报告》博士学校top 10图表中，笔者发现了熟悉的配置，在《陌上花开 HIMMR 五周年数据报告》（后文简称：五周年报告）中，用户本科学校分布第一名的就是复旦，而博士学校分布第一名的就是清华。为什么老是你们？两年了，依旧没有充分的证据表示，是积极开朗的未来相亲者更容易高考时上复旦？更多的人向往到清华念博士？还是这些同学因为热爱学习忽略了在学校找对象的机会。值得一提的是，这两所学校分别具有线下恋爱气氛良好的光华楼草坪、情人坡。笔者只有一个建议，如果你本科是在复旦念的，博士就别去清华了。问题05985 只和 985 谈恋爱？根据学校类别来看，陌上用户中来自「985」高校的本科、硕士、博士生所占比例最多，几乎是平台用户的半壁江山。其次是来自海外名校的硕士生（40.68%）、博士生（28.41%），相当比例的陌上用户倾向于在这一阶段出国深造，学有所得后再回到祖国（找对象）。7 年来，陌上公众号的嘉宾发帖服务都保持在 985 院校校友的范围内，他们既吸引到了来自 985 院校的关注者，也吸引了其他优秀的用户来陌上安营扎寨，大家一起塑造了被真诚与真爱包围的平台氛围。问题06线上相亲，你会碰到自己的老乡吗？在用户家乡分布上，呈现了与五周年报告相似的结论，上海、浙江、江苏依旧包揽前三名，是包邮区单身适龄男女比其他地区更积极地相亲还是这些地区的单身男女压力更大呢？前十名要么是高考人数众多，亦或者是贡献了黄冈教辅、葛军等耳熟能详的高考传奇的省份，再考虑到陌上花开用户的高学历属性，可以称得上是单身学霸的摇篮了。问题07听人说，95 后都不相亲了？女性用户和男性用户的年龄分布峰值分别是在 31 岁和 29 岁。中国传统中有「三十而立」的说法，在社会时钟的召唤下，女生和男生在 30 岁前后各自迎来了「脱单焦虑」。这两个峰值来自于硕士毕业后 5-7 年左右，此时用户大多处于找到稳定发展路径并且小有成就的时间节点。这个年龄或多或少反映出，与过去先成家再立业的观念不同，如今的年轻人更偏好先立业，再成家，稳稳当当。值得一提的是，男女性年龄分布峰值较两年前的数据推后1-2岁。这也从一定程度上反应了整个社会初婚年龄推后的大背景。另外， 25.44% 的女性用户和 11.29 % 的男性用户在 27 岁及以下，这些 95 后是属于 Z 世代的互联网原住民，在工作中他们或许还是后浪，但是在生活中，他们也已经开始相亲了。问题08我，女生，172cm，找了男朋友还能穿高跟鞋么？如图所示，假如你喜欢穿的高跟鞋也就三四厘米，陌上共有 63.84% 的男生身高高于 175cm （平均身高176cm），可以满足你的要求；假如你是恨天高爱好者，共有 27.82% 的男生身高高于 180 cm 。170-175cm 的男生占 30.46% ，其实他们也没差多少，大家真的不要太纠结。（镜像问题：我，男生，186cm，找了女朋友颈椎会坏掉么？）坊间传闻，男女相差 15cm 是最佳亲吻身高差，姑且以这个数据为准（不然还有什么场景比较费颈椎？）。如上图所示，陌上共有 12.45% 的女生身高高于 170cm ，她们能让你的颈椎处于舒适区。而且刚刚不是说了么，女生会穿高跟鞋的，那些身高 165-170cm 的（占了 34.75%）和 160-165cm （占了 42.43%）的女生（平均身高164cm），都可以纳入考虑。更何况还有个名词，叫「最萌身高差」啊。不管男生还是女生，个头儿可能有高矮，但是格局、智识、性情才是更重要的诶！问题09工作越是 996 ，对象越要网上求？在单身用户的行业分布上，男女用户达成了空前统一，排名前三的都是金融/咨询、互联网/科技和高校/科研，紧随其后的行业还有医院/医疗、能源/化工/航空航天、政府部门/NGO，这与北上广深等一线城市的主力行业吻合。金融和互联网都是收入与工作时长齐飞的行业。高校/科研、医院/医疗等也是专业度很强，需要投入时间、精力，同时社会认可度高的职业。一方面，这些用户是其他用户青睐的对象；另一方面，他们又实在没有时间投入到寻寻觅觅之中。陌上平台重认证、严筛查的交友环境也能够为这些用户节约大量初步筛选的时间成本。问题10我赚多少钱，才能来线上找对象？首先，正所谓「赚多赚少，都有对象找」，收入从来不是相亲或者是恋爱婚姻中的唯一考量标准。男性用户和女性用户年收入在 50W 以上的占比分别为 45.3% 和  24.09%，与五周年报告（31% v.s 14%）相比都有所增加，且涨幅跑赢这两年CPI，恭喜大家这两年生财有道。2021年中国女性劳动者的薪酬是男性的 77.1%（数据来源：《2021年中国职场性别薪酬差异报告》），受极值的干扰，陌上的男女薪酬差距更大。在固有印象里，收入高并非女性在择偶中的优势，在择业中，女性可能会更倾向于稳定、工作生活平衡的工作，甚至有高薪的女性用户在资料填写中压低了自己的收入水平。但是对于女性来说，收入高低真的与应征成功过与否无关么？且看下文分析。# Part 2哪些因素会影响你在高知相亲局的受欢迎程度作为高知相亲局的「始作俑者」，笔者坚信相亲是个概率问题，尽可能多认识人，才能提升你找到真爱的概率。在相亲局里，最了解你的人不是闺蜜和兄弟，而是相亲局的大数据，本着数据不会撒谎的原则（也就是接下来即将不说人话的意思），来为各位分析哪些因素会影响你在高知相亲局的受欢迎程度。笔者将用户收到的应征数作为因变量，将用户的年龄、身高、学历、收入、行业、是否公众号挂牌等作为自变量，建立负二项式模型，讨论收到应征数的影响因素。由于收到应征数是计数变量，对于计数变量一般使用泊松回归或负二项式回归的方法，如果存在过度离散（即方差大于均值）的情况，使用负二项式回归更加合适。收到应征数的方差远大于均值，因而本文采用了负二项式回归模型。模型结果如下表1所示。备注：十大爆款行业可参考上方表格-行业分布观察01年龄和身高是相亲局的硬通货，不论男女我们发现年龄、年龄的平方对于收到应征数的影响均显著，且二次项系数为负，一次项系数为正，这表明年龄和收到应征数呈现出“倒U型”曲线关系，收到应征数先随年龄的增长而增加，而后随年龄的增长而下降。男性用户的拐点在34岁左右，女性用户的拐点在28岁左右。拐点与相亲中大家对于适婚年龄的概念大致相符，且年龄并非越小越好，年龄小于适婚年龄太多会被认为不够真诚。身高、身高的平方同样均显著，身高与收到应征数也呈现出“倒U型”曲线关系，男性用户的身高拐点在189左右，女性用户的身高拐点在169左右。观察02男博士和女硕士在相亲局最受欢迎无论对于男性用户还是女性用户来说，更高的学历收到的应征数均显著高于本科。男博士收到的应征数量最多，比本科男用户高出51.13%(e0.413-1)；女硕士收到的应征数量最多，比本科女用户收到的应征数高出25.86%(e0.230-1)。最高学历的毕业院校类别也对收到应征数影响显著，985院校和海外院校毕业的男、女都能收到更多的应征。观察03年薪百万的女生在相亲局最受欢迎就收入而言，年收入30-50万与年收入在30万以下的男用户在收到应征数上并不存在显著差异，年收入50-100万、100万以上的男用户能够收到的应征数才会显著高于30万以下的男用户。女用户收入与收到应征数的关系则更为明显，收入每提高一个组别，应征数都会有所增加，年薪百万的女用户所能收到的应征数是最高的，此回归模型中我们控制了年龄、学历等其他变量，因此所能得到的结果更加准确。年收入百万的男、女用户分别比参照组所能收到的应征数高出48.59%(e0.396-1)和59.36%(e0.466-1)。观察04相亲千万步，充实资料第一步我们还发现，公众号挂牌、完成学历认证、资料完成度均对收到应征数有显著的正向影响。得益于超高的曝光度以及资料的完整性，参加公众号挂牌的男、女用户分别比其他用户收到的应征数高出4.414(e1.689-1)倍和2.740(e1.319-1)倍。完成学历认证的男、女用户分别比其他用户收到的应征数高出1.342(e0.851-1)倍和75.77%(e0.564-1)。资料完成度每提高1个百分点，男、女用户收到的应征数分别增加3.25%(e0.032-1)和2.83%(e0.028-1)。# Part 3哪些因素会影响你在高知相亲局的成功率作为高知相亲局的始作俑者，笔者坚信亲密关系是门必修课，只有了解了相亲局的规则，知己知彼才是用兵良策，希望如下的相亲成功率影响因素观察能够给你的择偶策略提供些许启发。笔者将每一次应征是否成功作为二分类因变量（成功=1，未成功=0），将发出应征用户的年龄、身高、学历、收入、行业、主页阅读量、应征距离注册时长，以及收到应征用户的主页阅读量、应征距离注册时长，发出应征用户与收到应征用户的年龄和身高差等作为自变量，建立Logit模型，讨论应征成功与否的影响因素。模型结果如表2所示。备注：十大爆款行业可参考上方表格-行业分布观察01年龄和身高不只影响你的受欢迎程度还影响你的成功率无论对于对男性还是女性用户来说，年龄、年龄的平方对应征成功的影响均显著，与受欢迎程度一致，年龄和应征成功的可能性呈现出“倒U型”曲线关系，应征成功的可能性先随年龄的增长而增加，而后随年龄的增长而下降。男性的拐点在35岁左右，女性的拐点在21岁左右，但由于小于21岁的女性极少，女性用户的成功率基本可以看做随着年龄增长而下降。因此，对于女性而言，更佳的策略是积极释放单身信号，展示自我以获得更多的应征。身高、身高的平方同样均显著，身高与应征成功的概率也呈现出“倒U型”曲线关系，男性的身高拐点在185左右，女性的拐点在170左右。观察02相亲局里最易脱单的体质：是清晰的自我认知当一个用户注册的时间越长，他们去应征他人的成功率越高。因为随着注册时间的增加，发出应征的用户更明确自己在相亲中的优劣势而调整策略。相反，用户注册的时间越长，拒绝他人的概率越高。随着注册时间的增加，他们更清晰自己想要什么从而严格筛选，拒绝他人的概率增加了。爆款用户（主页阅读量很高的用户）主动应征别的人成功率更高，一方面，这些用户各方面的条件可能更好，另一方面，在其他用户眼里，爆款用户主动抛出橄榄枝更显诚意。同时，应征越爆款用户的成功率越低，因为他们筛选标准往往更加严格。因此，可靠的脱单方式是将自己打造成爆款，而不要跟风追逐市场上的爆款。观察03男大女3岁，男女看法大不同数据显示，当男性用户去应征女性用户时，男比女大得越多，越不容易成功；而当女性用户主动应征男性用户时，男比女大越多，越容易成功。这意味着男用户更愿意接受比自己年轻3岁以上的女性应征者，但女用户不愿意接受比自己年长3岁以上的男性应征者。观察04你想要最萌身高差，对方不一定这么想对男性用户应征女性用户来说，男比女高越多，越容易应征成功；而对于女性用户应征男性用户来说，男比女高越多，越不容易应征成功。也就是说女用户更偏好比自己高10cm以上的男性应征者，而男用户更不愿意通过比自己矮10cm以上的女性应征者。# Part 4结语从2015年成立至今，陌上花开已经与你相伴7周年。我们把自己七年来对相亲市场的观察总结为“四真”原则，这不仅是我们自己坚守的价值观，也希望能给每一位用户调整相亲心态和策略带来些许启发。❤️01真我在陌上，我们鼓励每一个嘉宾展现出自己真实的一面，用文字、用声音、甚至用视频。只有更好地了解自己，才能更好地找到另一半。我们也希望大家能够接纳自己和他人真实的一面，去欣赏多样性的美，找到一份不用伪装的感情。❤️02真实在陌上，我们认证做好每一个用户的学历认证、实名认证和真人认证，希望能够降低大家的甄别成本，让所有人能够在一个真实可靠的相亲环境中找寻人生的另一半。❤️03真诚在影响人际交往关系的各项因素中，真诚是最重要的品质。以真心换真心，只有当你放下了你的套路和防备，才能收获两颗心最近的距离。❤️04真爱在陌上，我们陪伴几十万人为真爱守候，不将就，不妥协。因为我们相信，美好的亲密关系值得我们期待。但我们更相信，想要收获一份长久的亲密关系，也需要去了解婚恋市场，学习男女思维差异，主动去尝试和实践。为不愿将就的你，找到最好的爱情。",
        "author": "陌上花开HIMMR",
        "time": "2022-05-20 22:00"
    }
]