[
    {
        "id": 1544,
        "title": "青年婚恋情感的异化境遇与破解之道",
        "content": "摘要:青年婚恋情感是一个兼具私人和公共性质的话题，与社会公众对其热切关注不同，青年群体自身对婚恋情感问题表现出一定的冷淡，这是当下青年婚恋情感问题的现实场域。本文认为，青年在婚恋情感方面存在主体性缺失和生态恶化的问题，与城乡二元结构、功利主义婚恋观以及长期处于高压工作状态等密切相关。为此建议在宏观层面完善保障青年婚恋的制度和政策，在中观层面营造有助于青年婚恋的健康社会生态，在微观层面要不断引导青年树立正确的婚恋观。关键词:青年;婚恋情感;单身经济;异化境遇新时代青年群体的思想和价值观念深深地打上了全球化、市场化、网络化等时代发展的烙印，在日常生活中行为方面体现出了个性化、理性化的典型表征，这在婚恋情感方面表现为自由自在的单身贵族主义、不婚主义。根据国家统计局和民政部数据统计，2018年中国单身人口总数已达2.49亿，结婚率仅为7.3‰[1][2]。青年群体的婚姻与人口生产更替密切相关，居高不下的单身率不仅是公众讨论的“剩男剩女”热门话题，而且也是国家高度关注和亟待解决的现实难点问题。新中国成立以来青年婚恋问题已经从一个具有私人性质的问题转向了社会公众问题，表面上看是青年个人婚恋情感小事，但深层次却是关涉国家未来发展的大事。面对新时代青年婚恋情感“冷热不均的现实场域”，总结并深入分析青年群体婚恋情感的异化问题，进而提出有效化解策略，具有重要现实意义。一、“冷热不均的场域”:新时代青年婚恋情感的现实表征任何问题都折射出社会现实的发展动态，青年婚恋情感同样如此。作为一个兼具私人性的公共问题，青年婚恋情感展现出了较低的个人回应度:一是青年群体选择单身、安于单身，甚至有的乐于单身，具有明显的主动性;二是青年群体对婚姻情感缺少理性认知和成熟心态，“闪婚闪离”现象常见。而作为一个兼具公共性的私人话题，青年婚恋情感具有较高的社会关注热度:一是青年群体不婚主义、单身主义取向日益明显，不断制造出舆论热点话题;二是为回应青年群体婚恋情感需求的社会服务迅速产业化发展，不断创造出婚恋情感服务的新形式、新业态，同时也催生了很多新问题。据此可以总结出公众和青年群体对待婚恋情感问题的明显差异，即青年婚恋情感现实场域是“冷热不均”的。1.青年群体对婚恋情感态度的“冰冷”表现对青年群体来说，婚恋情感是一个极具私人性质的问题，他们对婚恋情感的态度是开展研究的现实基础，因此分析青年群体婚恋情感方面的主观意愿和现实表现就非常有必要。(1)青年群体的“主动单身”意愿日渐突出。从婚恋情感发展历史来看，被单身是传统单身的主要类型。在所有单身人群中，部分青年群体在年龄、外貌、经济等方面不具优势，成为婚恋场域中的“被单身”群体[3]。而随着社会经济发展水平的提高和人们思想的解放，主动单身的“剩男剩女”日益增加[4]。主要原因是心目中理想的配偶与现实差距甚远，或者颜值不够高，或者身材不够好等因素，导致部分青年不愿将就，拒绝他人对自己的追求，从而形成“主动单身”的局面。新时代青年婚恋情感中的主动单身现象明显，根据珍爱网《2018单身人群调查报告》数据，目前中国有超半数人单身时间长达三年以上[5]。分析上述调研报告可以发现，尽管新时代青年群体在努力摆脱单身状态，但他们在心理层面上已经将单身视为人生发展过程中的正常经历，从而形成了接受单身状态的认识。客观上来讲谈恋爱耗时耗力，主动选择单身并且在一定时间段内安于单身状态是新时代青年对待婚恋的最显著特征。(2)青年群体的“闪婚闪离”现象较为普遍。新时代青年群体的成长伴随着改革开放的发展，其成长经历具有鲜明的时代表征。新时代青年一般为独生子女，生活条件优渥，参加工作后经济相对独立，因此其恋爱与婚姻观念兼具开放和独立特征。与传统婚恋相比，新时代青年在婚恋方面的外部干预阻力小，热恋期往往会以情感激情和冲动为行动标准，这就导致“闪婚”现象不断增多。同样由于青年群体成长过程中养成的独立个性和思想，容易出现以自我为中心的认知，对婚姻缺少成熟的思想和认知，难以有效平衡家庭生活中的各方矛盾，加之青年群体婚龄短、无共同财产、无债权债务、无子女现象较为普遍，离婚无须考虑众多家庭伦理与经济因素，程序简单、快速，离婚成为处理家庭矛盾的首要选择。概言之，上述多重因素共同导致了较为普遍的“闪婚闪离”现象。2.社会公众对青年婚恋情感的“热烈”关注青年婚恋情感在根源上属于国家人口和婚育政策，其之所以被社会公众广泛关注，主要原因有两方面:一是剩男剩女不断被标签化、污名化，青年婚恋情感问题会时不时地成为公众热门话题;二是新时代青年婚恋情感问题不断催生出新的社会服务业态，并不断引起公众的注意。(1)青年晚婚不婚现象不断被污名化、标签化。传统意义上将“婚姻”定义为“每个人都必须完成的人生任务”“是幸福的充分必要条件”“是真爱的唯一最终归宿”。随着经济发展水平和人们思想水平的提高，晚婚乃至不婚现象明显增多。2018年民政部数据显示，全国平均初婚年龄超过27岁，比20年前平均推迟4岁多，江苏省平均婚龄竟达到35.8岁[6]。尽管传统意义的婚恋观被解构，传统社会默认的婚姻秩序规则不断消逝，但是大众传媒和公众将“被剩下的”大龄不婚青年标签化、污名化了。社会公众将无颜值、无地位、有问题、不健全等标签强行链接到晚婚不婚的青年群体身上，一旦出现与之婚恋有关的问题或现象，媒体和公众就会生产出源源不断的热议和调侃。从青年群体的长远发展来看，如果这种污名化现象不能消除，会对晚婚不婚青年群体造成心理负担甚至心理扭曲，成为引发社会风险的潜在因素。(2)青年婚恋情感催生出“单身经济”和服务新业态。青年单身群体规模居高不下，各种各样为单身群体量身定做的产品和服务不断涌现。根据全国连锁婚恋品牌“我主良缘”发布的《2018上半年全国单身婚恋调查报告》，七成单身者表示排斥传统门当户对相亲，参与过家庭相亲的占比72%，其中脱单的概率只有15%;50%的人倾向选择互联网恋爱[7]。针对青年单身群体的特定需求，婚恋服务市场开始提供越来越具有个性化的服务。面对受众人群多为85后“年轻”单身，服务类型和趋势不断发展变化:针对交友需求，实现了从相亲网站到更简易的约会APP、豆瓣交友群、异性交友微信群等服务的升级;针对陪伴需求，从叫醒服务到哄睡服务，从陪聊到网游陪玩、陪吃等一应俱全;当然为解决不必要的麻烦，租女友/男友回家过年也成为常见的服务。上述为单身青年提供的服务类型和业态创新，不断刷新了社会公众对青年婚恋情感社会服务的认识。青年群体本身与社会公众对待婚恋情感的态度，在整体上呈现出较大的差异性:社会公众高度关注与青年婚恋情感有关的话题，各种热议和调侃不断;青年群体则越来越多地接受和适应了单身状态，对婚恋情感倾向“冷处理”。一言以蔽之，“冷热不均”是新时代青年婚恋情感的现实场域，这为研究和分析新时代青年婚恋情感的异化境遇提供了重要的现实基础。二、“渐行渐远的主体”:新时代青年婚恋情感的异化境遇新时代青年婚恋情感之所以被广泛关注，主要有两方面原因:一是青年婚恋情感问题与青年群体健康成长密切相关，婚恋一旦出现问题会影响到青年成长乃至基层社会治理;二是青年群体是社会主义事业建设的中坚力量，其婚恋情况关乎中国人口更替等问题。就青年婚恋情感的现实场域来看，新时代青年婚恋情感的异化境遇主要与青年群体的主体有关，具体主要指青年群体在婚恋情感中无主体性以及由此造成了婚恋情感生态恶化问题。1.新时代青年在婚恋情感中的主体性渐失主体性是人在生产和生活实践活动中体现出来的一种能力和作用，它是对人自主、能动开展活动特性的指认。审视青年群体婚恋情感的异化境遇会发现，青年在情感交流和休闲时间方面的主体性缺位是不可忽视的重要诱因。主体情感交流障碍，加剧了青年婚恋情感推进难度。沟通交流是婚恋情感得以推进的重要环节，青年群体在情感交流方面存在的主体障碍，阻滞了其婚恋情感问题的解决。一是故作清冷，不愿意降低身段展示出自己在婚恋中的热情。单身青年只有遇到心仪的另一半才会考虑步入婚姻，如果遇不到，情愿选择单身也不将就。二是缺少基本婚恋沟通技巧，行为举止生硬、无灵气。有的青年处在被动单身状态，表现出来一种明显的“爱情无能”倾向，在实际婚恋过程中长期处于被动、等待、逃避、缺乏信心和耐心的状态，即便是心仪对方，也故作矜持，态度暧昧，以至于错失良机，最终造成无效的婚恋。三是在婚恋方面缺少必要的自信。一般而言婚恋自信与单身时间成反比，单身越久，自信度越低。少数青年因为自信度低，加之社交面窄，沉湎于过去的情感无法自拔，特别是在处理相关问题时会呈现出态度模糊、举措无力的现象，这最终造成了其婚恋困境。四是不善于换位思考，有着不合时宜的直率。部分青年因不能容纳别人缺点，或者不太懂得如何与异性交往，导致无法与异性在婚恋情感方面结缘。总之，青年情感交流方面的主体性缺失是造成单身状态的重要因素，长期下来还会逐渐内化到青年的社会交往、为人处世，进一步形塑青年的婚恋价值观，造成青年主动选择晚婚、逃婚甚至拒婚的问题。58同城、安居客、赶集网联合人民网共同发布的《2018年单身人群居行消费报告》显示，有52.5%的单身人士渴望在20~30岁之间拥有第一套住房，52.4%的单身人士把“汽车品牌”纳入了主要考虑因素[8]。无论是受经济压力的影响，还是自身恋爱受挫，青年群体会优先选择逃避亲密关系、保持较长时间的单身状态，这种主体交流障碍已经成为青年男女解决婚恋情感问题的一大障碍。2.新时代青年婚恋情感的生态在恶化社会公众高度关注青年群体的婚恋情感问题，但在深层上并没有促进其困境的化解，反而在社会和个体层面加速了其婚恋生态的恶化，这种由社会公众对青年主体的反噬需要引起高度重视。(1)社会层面的负面新闻破坏了青年正常婚恋生态，易造成青年情感危机。必须要承认的是随着互联网的迅速发展以及多元文化的日益丰富，青年的婚恋观逐步发生翻转，婚姻不再是生活的必要选择与必须要求。各类大众传媒热切关注的高房价、高彩礼等问题，使得青年婚恋演变成了高成本、高负债的心理负担，结婚意味着承担更多的家庭责任，无法预测的生活压力不断挤压了青年群体的婚恋情感空间。2019年福建一年轻妈妈带俩孩子跳河自杀事件引起了社会的广泛关注，该年轻妈妈在遗书中陈述了作为儿媳的苦楚，以及对丈夫的埋怨[9]。部分人将关注的焦点指向了婚姻话题本身，“结婚太可怕”“拒绝婚姻”等观点接连出现，这对尚未体验婚姻的年轻人来说是一剂苦药。而刷爆娱乐圈头条的“文章出轨”“王宝强离婚”“薛之谦人设崩塌”等事件，都在心理认知层面进一步加剧了青年群体对婚姻的恐惧，甚至造成了由害怕婚姻而拒绝恋爱的问题。(2)不婚晚婚青年被冠之以“剩男剩女”称谓，给个体带来了较大心理压力。不论是何种原因造成的不婚晚婚，青年群体都不该被社会公众和媒体标签化。对被动选择不婚晚婚的个体而言，标签化的社会调侃和热议会带来巨大心理压力，并严重削弱其社会地位。越来越多的现实案例显示，标签化青年婚恋问题不仅无助于青年群体的健康成长，而且容易与其他因素一起导致社会治理问题的出现。为此，有效破解新时代青年婚恋情感问题，不仅需要分析其存在的现实场域和异化境遇，还需要透过表象去检视深层原因。三、“传统与现代的交织”:新时代青年婚恋情感的异化原因检视快速的社会转型是新时代青年婚恋情感问题的大时代背景，其中城乡二元结构、功利主义价值观念以及社会保障制度变迁等多重因素共同促成了其异化境遇。一方面，丰富的物质条件为青年婚恋行为和思想的自由提供了基础;另一方面，快速的社会转型带来的社会问题进一步诱发了青年婚恋情感的异化。1.城乡二元结构:新时代青年婚恋情感异化的深层诱因表面上看青年群体婚恋行为是平等、自由的，但实际上青年婚恋行为是与社会变迁密切相关的，是个体生命行为与社会快速变迁共同促成的行为。改革开放后大量青年涌入城市学习、工作和生活的过程，背后深刻地折射出复杂的城乡二元结构[10]。在这个过程中，女性青年会因社会地位等因素主动选择进入并留在城市，男性青年会因为住房等经济因素选择回到原生城市，由此出现了广受学界以及公众关注的“都市剩女，农村剩男”社会现象[11]。事实上社会结构与个体行为相互交织，共同促成了新时代青年婚恋情感的异化境遇。换言之，青年婚恋现象与城乡二元结构密切相关，考察青年婚恋现象首先要考察城乡二元结构带来的影响。长期以来的传统婚育观念和计划生育政策导致男性人口高于女性人口，男女出生人口性别比例的失衡会导致大龄男青年群体无法婚配的现象出现。男性青年为有效解决婚配问题，会选择与自己有年龄差的女性(一般3~5岁)结婚，而长此以往地循环下去，资源禀赋、公共服务相对较少的农村地区的女性都会嫁入城区。这种“男高女低”的社会婚配模式和性别比例的失衡，在城乡二元结构中被进一步放大。现代社会资源分配和流通是向上的，城市和乡村之间的非对称性流通结构进一步固化了青年婚配结构，男性因经济、户籍等原因失去融入城市生活的机会，女性则因社会地位、经济收入等因素留在了城市生活。总之，城乡二元结构加剧了青年群体婚恋问题的异化程度，是考察青年婚恋情感问题的深层原因。2.功利主义婚恋观:新时代青年婚恋情感异化的内在原因在社会从传统向现代发展的过程中，青年群体在思维和价值层面对物质的无意识认同，是其婚恋情感异化的内在原因。物质至上一方面反映出了市场经济发展的现实，另一方面也是诱发新时代青年婚恋观异化的内在原因。物质越丰富，消费观念越活跃。新时代青年群体成长在物质丰裕的年代，深受消费主义思潮的影响，往往会将占有和消费物质产品作为获得心理满足的重要方式。而婚恋一旦出现出于物质的理性算计，就会导致婚恋的目的和手段倒置，最终导致婚恋陷入功利化、世俗化困境。青年群体处在人生发展的起步阶段，除非有家庭赞助，一般很难有雄厚的物质积累。换言之，当前青年婚恋中必须面对的“房子”“车子”和“票子”，是导致婚恋异化呈现的内在价值原因。这种功利化的婚恋观颠覆了青年群体对美好婚恋的理解，对新时代婚恋伦理构成了挑战。3.高压工作状态:新时代青年婚恋情感异化的客观原因工作是为了更好的生活，但现实生活中却是工作不断挤压、侵占了青年群体的生活时间，并成为生活时间异化的主要因素。客观层面的工作压力与个人层面的工作取向，成为压榨青年人恋爱与婚姻健康生态的要素。青年群体在生活时间方面主体性渐失，导致工作与生活呈现病态失调，单身状态中的大龄“剩男”“剩女”成群出现，已婚青年人婚姻危机、离异现象加速上升，这进一步放大了青年群体的婚恋情感问题。社会保障制度缺位，处于上升时期的青年多以“白加黑”“5+2”为工作常态，婚恋时间难以保障也是不争的事实。此外，新旧两种婚恋观也对青年的婚恋问题造成影响。传统婚恋观重视婚姻，突出以家庭为核心的生活模式。而现代婚恋观强调自主，突出以个人为核心的生活模式。父辈秉持传统婚恋观并不断以此要求青年群体，代际间的新旧婚恋观念交织在很大程度上对青年婚恋情感带来了压力。四、“上下联动治理”:新时代青年婚恋情感异化的破解之道为更好地促进青年群体健康成长，更好地为新时代人口政策服务，党和国家要高度重视新时代青年婚恋情感的异化问题，在宏观、中观和微观三个层面采取有效措施，做到从国家到个人的“上下联动治理”。1.宏观层面加强青年婚恋的顶层制度保障(1)加强监管和立法纠偏，防止越偏越远。在离婚率居高不下，单身人口持续增多的情况下，要完善国家相关法律法规制度，特别是对主动单身的现象进行“纠偏”。一是加大法律在婚姻方面的保障力度，将国际社会上的通用做法“离婚冷静期”纳入正式条文，有效防止冲动型离婚，降低离婚率。二是从法律层面加强对网络平台的监管，进一步规范婚恋市场，健全婚恋交友平台的信息规范和日常监管，推动实名认证和实名注册在婚恋交友平台的严格执行，打造一批诚信度较高的青年交友信息平台，严厉打击婚托、婚骗等违法婚介行为[12]。三是充分发挥工会、共青团、妇联等群团组织和社会组织的作用，帮助单身青年有更多的机会结交异性朋友，选择心仪的配偶。同时，充分依托民政、婚介机构等专业力量，加强对广大青年的婚恋咨询和指导，及时解答心理困惑、排解心理压力，提升广大青年情感经营管理能力。(2)出台相关福利政策和措施，降低婚恋情感成本。一是设计青年婚恋补贴方案，成立相关保险基金，优先考虑已婚青年人公租房或减免税负等，鼓励青年人健康恋爱与结婚。二是实行政府提供产假补助、为年轻人买房提供低息贷款等措施，降低青年人养育成本与经济压力，为青年人提供结婚的安全保障。三是合理借鉴国外婚姻模式与扶助模式。如俄罗斯妇女在生育前后可休140天全薪假和1.5年的半薪假，这笔资金由国家社会保险基金而非雇主支付，降低雇主对女性歧视，从而将生育率从1999年的1.16%提升到2015年的1.78%[13]。因此，政府可在国家层面设立“婚姻日”等婚恋节日，鼓励地方奖励婚龄长久的夫妻;对主动接纳婚姻男女并提供带薪产假与婚姻支持的企业实行一定的嘉奖。2.中观层面为青年婚恋营造健康的社会生态(1)良好社会环境与舆论营造，引导“偏差者”主动回归。随着单身人数增多，单身已经成为部分年轻人的选择，结婚对他们来说并不是最终的选择，因此，折射出来的价值观需要得到社会的包容和尊重。同时，部分年轻人并非愿意单身，而是被动单身，这种状态更需要得到社会的宽容和关爱。因此，全社会要共同营造关爱单身青年的社会环境，采取相应措施引导青年人逐步“脱单”。一是在舆论氛围中，全社会要包容单身青年，媒体要正面引导相亲节目，传递正能量，形成积极健康的婚恋舆论导向;二是各单位要为单身青年创造“脱单”的条件，为青年人提供时间、平台、活动等，帮助单身的青年人相互认识，鼓励青年人在崇尚奋斗的同时，有时间有精力追求美好生活。(2)线上平台与线下服务联动，培育健康情感婚恋生态。一方面，整合民政部门、市场机构与社会组织的阵地和平台资源，建立健全婚恋交友信息的大数据平台，探索开发具备信息收集、匹配推介、地图服务等多功能的移动互联婚恋交友平台，利用数字媒介匹配青年婚恋信息，增加青年婚姻黏合度、忠诚度;另一方面，拓展线下服务平台，培育公益性婚恋服务项目，为青年开展联谊交流、交友约会、婚恋咨询等活动提供便利化精准化的服务，针对大龄未婚青年、进城务工青年、农村青年、青年官兵等不同行业青年的婚恋难题和不同特点，尊重差异与个性，注重分类精准施策，提高服务的针对性和有效性。(3)建立起家庭、学校和社会三位一体的青年婚恋引导体系。一是将婚恋观教育纳入学校教育内容，通过开设相关选修课程，开展各类集体活动，帮助青年拓宽交际圈，增强社会交往能力;加强心理健康教育，增强抵抗挫折的能力。二是家庭要发挥情感港湾的积极作用。倡导尊老爱幼、男女平等、夫妻和睦、勤俭持家、邻里团结的优良家风家教。年轻人要学会与老人沟通，特别是要学会合理拒绝“催婚”现象，主动打开老人的“催婚心结”，相互理解，消除老人的担心和焦虑，从而在家庭营造良好的情感氛围[14]。三是要从社会整体层面引导新闻媒体等公共传媒全面地报道传播青年婚恋问题，避免以“标签化”“符号化”来妖魔化青年群体的婚恋问题。3.微观层面引导青年树立正确的婚恋观(1)树立正确的婚恋价值观。婚恋价值观是微观层面上青年群体婚恋问题化解的先导，缺少对婚恋本质的正确认识，就会进入一种以问题回应问题的“死”循环。一要正确认识个人在婚恋情感中的地位。婚恋是两个人的事情，遇到问题需要加强沟通交流，但如果无法全面地认识自己在婚恋中的地位，婚恋就失去了平等交流的基础。二要正确认识婚恋和婚姻生活。婚恋情感在本质上是服务于个体幸福的精神活动，婚姻生活本质是精神和物质的集合体。如果对婚恋情感和婚姻生活认识掺杂了过多的其他欲望，就会产生与之相反的结果。三要正视失恋以及由单身带来的问题。不回避问题，主动从失败和存在的问题中分析原因、积极寻找对策，是在正确认识婚恋基础上向前推进问题解决的重要一环。无论是主动单身，还是被动单身，青年群体要做的是不断为走进幸福婚姻情感生活而奋斗[15]。(2)塑造良好的个人形象。外塑形象、内树自信是青年正确面对婚恋的基础前提。一要注重自身外貌修饰和服饰穿搭，以外貌和服饰向外界展示出积极阳光的青年形象。二要在与异性交往过程中学会换位思考，避免不合时宜的直率。三要充分研究和学习基本婚恋沟通技巧，避免形式化、呆板化的无效沟通，在婚恋过程中不断展示出靠谱、有担当的良好形象。[基金项目:本文系2019年度华东理工大学智库成果培育项目研究成果和2020年度上海学校德育理论研究课题(项目编号:2020-B-006)阶段性成果]钱嫦萍:华东理工大学党委研究生工作部部长，高校思想政治工作研究中心副教授参考文献:[1]中国国家统计局.中国统计年鉴(2019)[M].北京:中国统计出版社，2019.[2][6]2018年中国民政事业发展公报[EB/OL].http://images3.mca.gov.cn/www2017/file/201908/1565920301578.pdf，2019-08-15.[3]夏春秋.单身亚文化:青年亚文化景观的多维透视[J].山东青年政治学院学报，2018，11(6):35-39.[4]陶希东.与其说“单身潮”，不如说“被单身”[N].解放日报，2015-12-18(10).[5]安青网.珍爱网发布《2018单身人群调查报告》解读中国式单身新现状[EB/OL].http://www.ahyouth.com/news/20181109/1362844.shtml，2018-11-09.[7]前瞻网.这届年轻人，口口声声说享受单身，偷偷摸摸上婚恋网站[EB/OL].https://www.qianzhan.com/analyst/detail/329/181229-2f0916f4.html，2018-12-19.[8]新京报.六成单身族倾向于“先买房再买车”[EB/OL].http://www.bjnews.com.cn/house/2018/10/31/516396.html，2018-10-31.[9]搜狐新闻.福建28岁年轻母亲带4岁7岁两孩子跳河自杀[EB/OL].http://www.sohu.com/a/312367698_100270148，2019-05-07.[10]刘威.悖论及治理:爱情“剩”世背后的“新城乡二元结构”[J].学术论坛，2017，40(5):45-52.[11]胡小武.城镇化之乡愁:青年婚恋市场的地域分化与城乡分异[J].中国青年研究，2017(2):22-27.[12]中共中央国务院印发《中长期青年发展规划(2016—2025年)》[N].人民日报，2017-04-14.[13]搜狐新闻.为国生娃!法国鼓励生育坚持60年，每年补贴830亿欧元[EB/OL].https://www.sohu.com/a/245776266_719349，2018-08-07.[14]林樾，郭茜.代际冲突:当代青年婚恋价值观的现状与对策—从《中国式相亲》谈起[J].中国青年研究，2017(7):26-31.[15]杨恒宜，郑楷.单与不单:当代青年的婚恋抉择[J].青年探索，2015(3):105-112.提取码：2ioz",
        "author": "中国青年研究",
        "time": "2020-07-22 08:30"
    }
]