[
    {
        "id": 1546,
        "title": "婚恋咨询：婚姻的真相-世界上没有最适合你的人",
        "content": "识别二维码，您口袋里装入一位心理咨询专家微信号：psychocaohui现代的爱情十分脆弱，爱侣动辄分手、离婚，说彼此“性格不合”。然而心理学专家指出，无论谁跟谁结成一对儿都是“性格不合”，却总以为“世界上有一个最合适自己的人”，走不出这个天大的误区，就葬送了多少好姻缘。幸福的恩爱夫妻并非天造地设、完美兼容，而是双方准备好接受现实的考验，懂得并且愿意看到对方合适的地方。“最适合的人”寻无觅处谁都不想和不合适的人结婚，人人都愿意擦亮眼睛、提着灯笼去找“合适”的人。美国堪萨斯大学咨询心理学博士克里斯汀·埃梅尼克认为这是大错特错，“人人都有一个最适合自己的人”是不切实际的神话，是《睡美人》和《灰姑娘》看多了，结果必然是失望的，因为“根本就没有相互合适的一对！”“适合”的误区根深蒂固，原因是我们深深渴望只要找对了人，人生就一劳永逸了，因为“真爱能克服一切艰难险阻”。然而残酷的现实是，世界上没有两个人是完全相同的，人人都有着不同的性格与兴趣爱好。对于爱侣而言，即使性格与兴趣爱好完全一致，对事情总是有着同样的反应，又同时投入相同的爱好，这样的两个人在一起就合适了吗？每一对爱侣都性格不合，很多人以此为由终结恋爱： “我不再爱他了。”“我受不了她了。”“我们想要的生活不一样。”进而发生种种破坏关系的行为，例如，抱怨对方让自己幻想破灭，要求对方改变来适应自己，甚至出轨寻觅“真正合适的人”。无怪乎眼下离婚率居高不下，例如，美国40%~50%的初婚、60%以上的二婚以离婚告终。婚前争吵是一件好事在相爱的最初，坠入爱河的爱侣就像是在梦幻中，感觉彼此是“完美配对”，总是强调彼此有许多共同点，尽量缩小分歧，有意无意过滤掉不和谐的东西。但是，幻想终归要回归现实，爱侣要接受现实的考验。这个阶段的爱侣开始出现争吵，被视为“性格不合”的标志。美国佛罗里达大学咨询心理学博士肖恩纳·史宾格称，不同的夫妻在结婚头两年有着不同的体验，有的人新婚燕尔，有的人关系紧张。对于后者，她估计是在“梦幻期”就匆匆结婚，彼此的分歧未充分暴露，注定要在婚后才出现严重的幻灭，关系陷入紧张与混乱。考虑全面的爱侣不会那么冲动，婚前充分了解对方是什么人。史宾格建议恋爱期不能太短，让彼此有机会经历一些风雨才走进婚姻。她指出，男女的性格、观念、核心价值、人生目标的差异在争吵中能清晰显现，让双方有机会判断哪些分歧是可以在长期共同生活中容忍的，哪些分歧是忍无可忍，导致“交易失败”的。只有吵起来，你们才能知道自己能不能： 控制并化解自己的消极情绪；在意见分歧时理解对方的想法；在激烈争吵时给予对方基本的尊重；争吵过后进行反思，修复和加强联系。多想想对方“合适”的地方尽管感情关系很复杂，每对爱侣的情况都不同，而少数爱侣的确不应该继续在一起。但美国情感专家、医学博士历克斯·利克曼认为，爱侣变心、分手的重要原因是，一方或双方无法再容忍彼此的“性格不合”。其实，在感情萌芽时双方都不是瞎子，早就看到彼此不合适的地方，但认为仅仅是“个人差异”，时间长了，对这些差异的忍耐能力逐渐丧失。利克曼指出，这是人类基本的心理偏差——损失厌恶使然。爱侣分手，根本原因是人类进化的结果，令我们对痛苦比快乐更在乎。试想一下恋人的优点以及为你做的好事，你会发现其实不少，但平时你不会主动意识到；在另一面，你毫不费劲地就能记得伴侣的不好，他或她惹恼你、让你失望的时候。感情关系中有好事也有坏事，而我们在关系中时时刻刻更关注的是痛苦。从进化上看，这也许会让我们获得生存优势，但也会让爱情难以长久。因此，利克曼认为爱情是需要双方努力不懈的。这意味着要委屈自己，忍受不适来包容、忽略、化解相处中的不愉快。很多人无法坚持，也许是实在太难受了，上述努力与自己的“基因设定”发生了直接冲突。然而人是万物之灵，不会轻易向基因屈服。利克曼称，让爱情持续是有技巧的。既然你无法不让自己关注坏事，那么就顺其自然，转而有意把注意力引导到好事上：每当你被对方惹恼，就承认这种感觉是有理由的，然后想想你喜欢对方的地方。你不求好事能够抵消坏事，也不要指望好事能消除不好的感觉。也许，最后你仍然认为彼此“性格不合”而分开。即便如此，你已经不是被动地让痛苦牵着鼻子走。你努力了，也许对方真的不够好。性格兼容的7项检测如果你坚持要找“对”、“合适”的人长相厮守，可以参考美国人际交流专家普雷斯顿·倪（音译）的建议，以诚实、开明和学习的态度进行以下7项“兼容性”检测：之一：你信任对方吗？你又值得对方信任吗？评估的时候不能想当然，要以事实为依据，收集全面的信息。之二：你们的亲密度高吗？亲密包括4个方面：身体接触、情感共鸣、智慧交流、活动分享。双方分别在每一个方面选择“必须有”、“应该有”、“可以有”——双方都选“必须有”的方面越多，亲密度就越高。之三：对方令你展现出人性的哪一面？在不同的朋友面前，你会有不同的表现：在有的人面前你很拘谨，在有的人面前你很放肆；对有的人你比较能容忍，对有的人你爱与之争论。在你的另一半面前，你展现出自己好的一面还是坏的一面？你喜欢那样的自己吗？之四：彼此交流让你振奋还是沮丧？研究发现，离婚的最重要的信号是一方或双方表现出轻蔑的态度。轻蔑是尊重的反义词，是对别人发出的负面评价、批评和讽刺。良好的沟通是“对事不对人”，而不是搞人身攻击。之五：你们如何处理冲突？处理冲突能力弱的爱侣容易发生争吵，或者对无法解决的分歧避而不谈，有的爱侣甚至相互怀恨在心，长年累月貌合神离。互相适合的爱侣即使在发火的时候仍不失亲密，事情解决之后能够相互原谅，不耿耿于怀。之六：你们如何面对逆境与危机？这是对爱情的真正考验，那时你们能否支持对方？逆境和危机是让你们更加齐心，还是令你们变得疏远？之七：你们的理财观念合适吗？大量研究证实，在理财观念上出现分歧是婚姻出问题乃至离婚的主要原因之一，每周出现一次财务分歧的夫妻比很少这样的夫妻在离婚可能性上高30%。理财观念的分歧在爱情发展的早期就会出现，例如：约会谁来买单？对方会欣然接受“礼轻情义重”的礼物吗，还是对你没有下“本钱”感到失望？此外，对方对现有的物质条件满意吗，还是没有餍足？婚姻的真相是，世界上没有最适合你的人。又言：“不是冤家不聚头。”婚姻也好，任何人情世故也罢，得过且过吧。其实，当我们真正放下对自己的种种执着，才会认识到：在这世上，我一人独大，不用任何人分担我的能所，而我却可与其平静相依，各自归命。所有转载如尽力核查未能发现原始出处和原作者，则默认“来自网络”。若有疏漏欢迎原作者及时联络署名或删除。觉得不错，让更多人看到吧，感谢转到朋友圈！爸妈永远放不下的课堂，这里有你想要的那些。喜欢请点转发，转发是对曹晖最大的支持哟孩子学习被动？作业拖拉？爱玩游戏？不听话？叛逆？早恋？沟通障碍？懒惰？粘人？.....加曹博微信:psychocaohui,问题通通解决！曹晖博士电话心理咨询15996211831曹晖博士心理咨询工作室服务范畴青少年厌学亲子关系婚恋关系心理咨询师督导培训企业培训",
        "author": "心理咨询师曹晖博士",
        "time": "2016-03-28 10:04"
    }
]