[
    {
        "id": 1552,
        "title": "我国普通农业型村庄大龄未婚男性分布的区域差异———基于“区域社会文化” 的分析视角",
        "content": "点击蓝字 关注我们作者简介王向阳，男，西南交通大学公共管理学院讲师。文章来源《南京农业大学学报（社会科学版）》2022年第五期摘要当前，我国农村大龄未婚男性的分布存在明显的区域差异，然而婚姻市场视角下的相关研究难以解释其区域分布问题。基于“区域社会文化”的分析视角，研究发现：北方小亲族村庄本地婚姻市场竞争激烈，但大龄未婚男性剩余人口极其有限，主要源于父代介入这一婚恋危机外部干预机制的普遍存在；南方宗族型村庄适婚人口结构严重失衡，本地婚恋形势严峻，盛行自由恋爱婚恋模式，当地村庄和家庭存在双重保护结构，父代介入有限，外部干预机制缺失，导致其大龄未婚男性数量众多且集中分布；原子化村庄社会和家庭包容度较高，子代自主性较强，婚配机会与个体择偶意愿和能力高度匹配，大龄未婚男性数量有限，且分布分散。当前，各地农村大龄未婚男性剩余人口的区域分布，看似是婚姻市场竞争的自然结果，其本质上却是在各地不同区域社会文化影响下外部干预机制是否存在以及是否有效的必然产物。第七次全国人口普查数据显示，当前我国总人口中男性净剩余人口达3490万人，这意味着相当一部分适婚男性将不可避免地沦为光棍。问题的关键在于：这一极有可能遭遇婚恋危机的适婚男性剩余群体主要分布在哪里？根据人口学和社会学的相关研究，农村属于全国婚姻市场洼地，绝大部分光棍群体集中分布于此。本文无意探讨当前以及接下来农村大龄未婚男性群体的具体数据和具体分布地点，而最初的问题意识在于：当前，在适婚人口结构总体失衡的大背景下，农村大龄未婚男性群体分布存在怎样的区域差异？其影响机制如何？针对这一问题，婚姻市场视角下的相关研究将婚姻市场划分为本地婚姻市场与全国婚姻市场，在婚姻市场竞争逻辑主导下，本地婚姻市场上“婚备竞赛”越激烈，婚姻成本上涨越明显，以致于落后地区农村以及村庄内部中下层家庭将处于严重的“婚姻挤压”境地。在这一解释链条中，贫困地区贫弱家庭将无可争议地成为农村大龄未婚男性群体的高发区和集中地。婚姻市场视角对贫困落后地区贫弱家庭中的光棍现象解释力较强，但对占比绝大多数的中西部普通农村地区大龄未婚男性群体的区域分布解释力有限。比如为什么河南省、陕西省等北方小亲族村庄婚姻市场竞争激烈，适婚男性及其家庭婚恋压力巨大，但大龄未婚男性剩余极其有限且分散，再比如为什么广西壮族自治区等南方宗族型村庄本地婚姻市场竞争较弱，婚姻成本也不高，但大龄未婚男性群体数量较多且分布较为集中。田野调查中经验现象与学界既有解释体系相碰撞所产生的张力，构成了本文的问题意识来源。本文拟尝试提出一个新的分析视角，即区域社会文化视角，并在此基础上拓展既有解释体系。一、文献综述与研究视角（一）文献综述近年来流行的婚姻市场视角下的相关研究主要集中在以下细分视角：一是地域差异视角。邢成举认为，在适婚人口结构总体失衡的背景下，不同区域产业结构、家计模式、社会关联等因素将直接影响本地婚配机会。杜姣指出，婚姻市场卷入程度较高以及区位经济条件较差的农村地区，婚姻市场竞争失败导致的光棍问题突出。刘燕舞认为，虽然身心障碍等个体因素是部分农村光棍群体的重要成因，但对大部分农村光棍而言，社会因素仍是其主导成因，地域贫困问题与光棍个体负性生命事件在社会障碍因素中占据主导地位。二是阶层分化视角。陈文琼、刘建平认为，在婚姻市场渗透下，中西部农村家庭继替具有市场参与性特征，婚姻市场竞争形塑婚姻梯队序列，在优势梯队的家庭继替具有向上社会流动的特征，梯队末端则向底层沦陷。王晓慧、刘燕舞进一步指出，农村大龄青年婚配问题本质上是社会剥夺造成的，婚姻资源分布不均衡及不同阶层婚姻压力的逐层传导机制最终导致当前贫困地区农村底层大龄男性青年婚配困难。王向阳指出，在当前农村婚备竞赛中，上层竞优、女性要价、中层跟进，底层家庭难以跳“婚姻挤压”境地。三是家庭支付视角。王向阳、何倩倩认为，在婚姻市场竞争逻辑主导下，当前农村婚恋实践对家庭支付能力和个体择偶能力均提出了更高要求，尤其是在父母主导的相亲介绍婚恋模式下，家庭支付能力往往起着主导性影响。黄佳鹏认为，对处于非积累型家计模式的农村家庭而言，往往意味着基于代际合力的家庭支付能力不足，将直接决定适婚男性在本地婚姻市场上的婚姻梯度位置优劣和婚恋机会分配多寡力不足往往容易出现代内剥削和婚姻连带问对题多。子家庭而言，家庭资源稀缺和家庭支付能力不足往往容易出现代内剥削和婚姻连带问对题多。四是文化排斥视角。何绍辉认为，身份排斥、观念排斥和社会关系排斥等是导致农村青年婚配难的主要影响机制。韩庆龄指出，组织结构的个体化使得部分适婚男性群体进一步丧失了家族的保护机制，且在价值观念上，电视文化、婚姻媒介、村庄舆论等现代性因素将老实人等部分男性形象刻板化，文化排斥致使该群体加速滑向婚姻市场底层。婚姻市场视角下的相关研究可以较好地解释，在适婚女性资源大量流入的少数东部发达地区农村大龄未婚男性较少和在本地适婚女性资源严重流失、婚姻市场竞争激烈的少数中西部贫困落后地区农村大龄未婚男性极多这一问题，却难以解释占比绝大多数的中西部普通农村大龄未婚男性群体分布的区域差异问题。婚姻市场视角的本质是经济决定论，其前提假设是适婚人口结构失衡和父代积极介入，这一解释路径内在框定了其解释范围。首先，并非所有区域适婚人口结构均处于失衡状态，如川渝一带农村适婚男女比例就相对均衡；其次，并非所有区域农村父代介入子代婚姻大事均积极有效，如广西一带宗族型村庄近年来自由恋爱盛行，父母介入相对有限；最后，也是最关键的，当前我国各地农村并非如我们想象或者建构的经济分化如此之大，除了少数东部发达地区农村和少数中西部贫困地区农村，绝大多数农村差别不大。因此，本文将引入新的分析视角，并在此基础上建构新的解释体系。（二）分析视角：从婚姻市场视角转向区域社会文化视角本地婚姻市场上，适婚人口结构失衡并不必然带来严重的男性婚恋危机。调研发现，区域社会文化是影响当地婚姻市场乃至大龄未婚男性群体分布的更为基础性的要素。费孝通晚年有一个设想，即通过微观社区研究逐步获得对其所代表的典型区域的中观认识，进而不断获得对整个中国社会的总体理解。贺雪峰沿着这一思路，将我国农村划分为三种理想类型：小亲族村庄、宗族型村庄和原子化村庄。笔者引入的区域社会文化分析视角，正是在这一脉络下的尝试性应用（表１）。表１ 不同研究视角下的解释范围比较相比婚姻市场视角，区域社会文化视角更加注重影响当前我国农村大龄未婚男性剩余分布的社会文化因素，主要包括以下层面：一是村庄社会文化，即对待村庄内部存在的大龄未婚男性群体，是嘲弄、轻视、排斥，还是关心、保护、接纳，抑或是自由、包容、无所谓；二是家庭伦理层面，即对待家庭内部大龄未婚子女或者兄弟，是小家庭生活优先，还是大家庭互助共济；三是父代代际责任或人生任务，即对待大龄未婚子女结婚，是父代代际责任，还是子代个体自由；四是本地婚恋文化，是相亲介绍，还是自由恋爱。村庄社会文化和家庭伦理，笔者将其看作村庄内部大龄未婚男性解决婚恋问题的外部文化结构，可操作为双重排斥结构、双重保护结构、松散结构。双重排斥结构下，外部社会压力传导明显，适婚男性及其家庭解决个体婚恋问题的压力更大；双重保护结构下，外部社会压力传导较弱，适婚男性及其家庭解决个体婚恋问题的压力不大；松散结构下，外部社会压力比较弥散，适婚男性及其家庭自主程度较高。面向儿子结婚的代际责任，笔者将其看作适婚男性及其家庭解决个体婚恋问题的内部驱动机制，主要体现在父代介入，即代际责任强烈，父代介入子代婚恋问题的积极性较高；代际责任淡漠，父代介入的动力不足。此外，本地婚恋文化与父代代际责任高度相关，即代际责任强，父代介入子代婚恋的动力往往比较强烈，自由恋爱空间往往受到压缩，相亲介绍多占主导地位；代际责任弱，父代介入意愿相对一般，自由恋爱文化往往容易生发（表２）。表２ 区域社会文化视角下普通农村大龄未婚男性分布本文研究对象是占绝大多数的中西部普通农村中的大龄未婚男性群体，主要指介于28岁至40岁的当地农村未婚男性。本文主要采用多案例比较分析方法，通过对当前农村大龄未婚男性剩余这一同一社会现象的区域差异的梳理，提炼总结其中观影响机制，进而拓展包括学界在内的社会各界对当前我国农村大龄未婚男性剩余问题复杂性的总体性知识。二、当前我国农村大龄未婚男性的区域分布不同区域社会文化影响下，当地农村大龄未婚男性剩余性质、年龄段分布及其数量等均存在显著的区域差异。（一）河南农村大龄未婚男性：社会竞争剩余社会竞争剩余主要指在本地婚姻市场上，适婚人口结构相对失衡，本地农村家庭围绕相对稀缺的适婚女性资源展开激烈的婚姻竞争，而在婚姻竞争的逻辑主导下，势必导致一部分家庭支付能力较差或个人择偶能力不强的适婚男性不可避免地走向大龄未婚境地，甚至直接沦为光棍。豫南Ｌ村是当地一个普通自然村，下辖约100户300人。村庄内部“门子”（当地认同单位）认同突出，男孩偏好明显，小家庭生活逻辑优先，父代人生任务感强烈。豫南Ｌ村是中西部小亲族村庄的典型代表，具备个案分析意义上的典型性。据当地村干部介绍，Ｌ村当地的农村家庭男孩偏好明显，儿女双全是理想生育结构。在二十世纪八九十年代计划生育政策严格执行期间，当地新生儿性别鉴定行为较为普遍，因此出生于1985年前后至2000年前后的适婚男性明显要多于适婚女性。值得补充说明的是，虽说当前全国统一的婚姻市场已经形成，但鉴于当地农村父母及时有效地积极干预，当地女性外嫁案例极少，并不对当地适婚人口结构产生较大影响。在当地适婚人口结构男多女少的客观形势下，当地父母一般较早开始为子女考虑结婚大事，并在孩子适婚期间，充分动员身边社会关系网络为儿子介绍对象。在父母积极介入的情况下，尽管婚姻成本日益上涨，但当地大龄未婚男性数量极其有限。据悉，Ｌ村目前处于大龄未婚阶段的适婚男性仅有１例。在当地村民看来，即使是少数家庭经济条件较差的适婚男性，只要其父母踏实肯干，还是可以为儿子找到条件相当的对象，即使在本地婚姻市场上婚配困难，也可以从云南等地引进外地女性来解决儿子婚配难题。以豫南Ｌ村为典型代表的小亲族村庄，在适婚人口结构相对失衡的大背景下，适婚女性资源相对稀缺，本地婚姻市场竞争压力并不小，婚姻成本也在逐年上涨；但在父代及时有效地积极介入下，大龄未婚男性数量反而不多，且多呈零星分布状态。（二）广西农村大龄未婚男性：自然剩余自然剩余，主要指在本地婚姻市场上，适婚青年男女的婚姻缔结路径主要是自由恋爱，父母介入相对有限；在此过程中，势必有一部分任性贪玩、好吃懒做、身心有些障碍的适婚男性难以依靠自身解决个体婚恋问题，从而产生相当一部分适婚男性剩余人口。桂南Ｗ村同样是当地普通自然村，下辖约120户600人。本地打工经济普遍，近三分之一的村民均在深圳某地聚集打工。据悉，当地村庄内均为陈姓，拥有同一个祖先；当地村民大家庭观念强烈，兄弟互助普遍，关系紧密。作为宗族型村庄，当地生男偏好强烈，多子多福观念深入人心，理想生育结构是两儿一女，即使在其他地区计生政策强势推进的二十世纪八九十年代，当地计生政策执行仍然比较松懈，纯女户家庭几乎没有，多子家庭较为普遍。因此，当地目前适婚人口结构失衡更为严重。桂南Ｗ村是宗族型村庄的典型代表，具备个案分析意义上的典型性。据当地村民介绍，目前当地最为突出的社会问题就是存在数量不少的大龄未婚男性，30岁以上还未结婚成家的男性可达二三十例。在适婚人口结构严重失衡的大背景下，一方面，在当地传统观念中，只要其中有一个儿子能结婚成家，就算完成了人生任务，对其他儿子结婚介入意愿并不强烈；另一方面，近年来，当地自由恋爱日益盛行，即使父母愿意介入子代婚姻，年轻子女也多以婚恋自由加以抵制。在自由恋爱婚恋模式下，当地婚姻成本并不高，彩礼多在1万～3万元，主要起到表情达意的仪式性功能。婚后甚至可以几个兄弟共住同一栋楼房的不同楼层，对家庭支付能力要求不高。在婚恋自由的强势话语下，父母逐步丧失了介入子代婚姻的意愿、能力和合法性基础，加之打工经济的影响，当地适婚女性资源又出现了不同程度的流失，进一步导致当地适婚人口结构失衡。（三）四川农村大龄未婚男性：自然剩余调研发现，四川农村大龄未婚男性的出现和广西农村大龄未婚男性普遍沦为剩余人口的形成机制具有相似性，均属于自由恋爱失败的自然剩余，差别在于：基于不同区域社会文化影响下的川桂两地，适婚人口结构存在较大差异；广西农村适婚人口结构严重失衡，因此大龄未婚男性剩余人口数量相对较多，且分布较为集中；而四川农村适婚人口结构相对均衡，因此大龄未婚男性剩余人口数量有限，且分布较为分散。四川Ｃ村是当地一个普通的行政村，当地村庄姓氏繁多，以Ｃ村下辖的１组为例，全组有32户，其中15户为独姓。因此，从姓氏结构来看，Ｃ村为典型的杂姓村，社会关联不强。Ｃ村可谓中西部原子化村庄的典型代表。据当地村民介绍，当地人对生男生女并没有特别的价值期待，近年来甚至出现了“生女是杠上花，生男是杠上炮”的评价，意指生男孩反而亏本。基于此，在计生政策开始实施的二十世纪八九十年代，当地生育观念转变较快，适婚人口结构相对均衡。以四川Ｃ村为典型代表的原子化村庄，社会包容度较高，代际关系独立，自由恋爱较多。在适婚人口结构相对均衡的大背景下，大龄未婚男性剩余数量是极其有限的，且分布分散，多由个体原因或其他偶然因素所致，因此笔者称之为自然剩余。值得一提的是，原子化村庄中的大龄未婚现象并不构成一个社会问题，因为在适婚人口结构相对均衡、社会容纳度较高、婚配机会较为充足情况下的当地大龄未婚男性，仍然存在极大的婚配成功的可能性（表３）。表３ 我国普通农业型农村大龄未婚男性剩余的区域分布三、当前我国农村大龄未婚男性剩余区域分布的社会文化解释本文重点在于探讨占比绝大多数的中西部普通农村大龄未婚男性剩余的区域分布及其社会文化根源；基础结构在于并不均衡且差异较大的各地适婚人口结构，关键变量是父母介入程度与本地婚恋模式，核心影响机制在于不同区域社会文化下婚恋危机干预机制存在有无之分以及是否有效之别，并最终影响乃至决定了各地大龄未婚男性剩余的区域分布。（一）北方小亲族村庄：大龄未婚男性剩余极其有限，零星分布以河南农村为典型代表的北方小亲族村庄，当地青年男女婚恋实践具有以下特征：一是相亲介绍普遍，自由恋爱相对有限；二是婚姻成本较高，礼数仪式齐全，婚配机会多寡与家庭支付能力强弱高度相关；三是绝大部分适婚男性均在本地婚姻市场上解决个体婚配问题，少数婚配困难家庭多通过引进外地女性等方式解决婚配难题，而最终被剩下的大龄未婚男性剩余人口则极其有限，呈零星分布，多因父母责任缺失所致。从适婚人口结构来看，以河南农村为典型代表的北方小亲族村庄普遍失衡，这是讨论当前当地农村青年婚恋问题的宏观人口结构背景，起点在于地方性生育文化。北方小亲族村庄在二十世纪八九十年代计划生育政策强势推进期间，受传宗接代、多子多福等传统观念影响，当地农村家庭普遍存在较为强烈的男孩偏好，当地多有“小草房，随便扒，不生男孩不结扎”的普遍说法。在具体政策执行中，当地干部一般也会考虑群众这一朴素心理而适度放松，故而纯女户家庭数量极少，多子家庭，尤其是两个儿子的家庭数量较多。当地这一生育文化和生育结果往往是男多女少，新出生人口性别比天然失衡。随着打工经济兴起，当地适婚女性通常会外出打工，但外嫁女数量极其有限，一是本地婚姻市场偏好的存在，二是父母天然排斥女儿外嫁。基于此，即使在全国婚姻市场已经形成的当前阶段，当地适婚女性资源外流非常有限。即使如此，仍然无法改变当地由于男女出生结构先天失衡所导致的当前适婚人口结构失衡的局面。在适婚人口结构相对失衡的大背景下，意味着当地适婚女性资源天然稀缺，进一步加剧了适婚男性及其家庭的婚恋焦虑。在父母人生任务和代际责任的驱动下，父母介入子代婚恋实践也就进一步具备了充分的伦理支撑和现实基础。在父母介入的情况下，进一步锁定了当地青年男女婚恋实践中相亲介绍的婚恋缔结路径。在父母主导的相亲介绍婚恋模式下，除身高、长相、性格、手艺等个体性因素之外，与婚姻成本相匹配的家庭支付能力同样会被重点考量，且和婚配机会多寡高度相关。因此，当地家庭较早开始为儿子结婚打拼储蓄，在婚姻成本高涨的当前阶段，当地多有“两个儿子哭一场”的说法。对当地适婚男性农村家庭而言，在本地婚姻市场上，适婚女性资源越稀缺，适婚男性的父母人生任务压力越大，介入意愿就越强烈，婚姻竞争就越激烈，婚姻成本上涨就越快，婚恋压力就更大，进一步倒逼父母介入子代婚恋实践。问题关键在于：北方父母为什么要积极介入子代婚恋实践？其一，在北方小亲族村庄，光棍是贬义词，承载了诸多村庄负面评价，沦为光棍是适婚男性及其父母的人生噩梦，这是父母介入子代婚恋的外部社会压力机制。其二，为儿子结婚打拼，是北方父母精神世界中的人生任务规定，是人生价值实现的重要载体，否则将陷入严重的价值危机，这是父母介入子代婚恋的内在心理动力机制。基于此，在北方小亲族村庄，父代介入子代婚恋具有天然的社会文化基础。没有人天然愿意沦为光棍群体，关键是面临大龄未婚婚恋危机，是否存在及时有效的外部干预机制。而面对相对失衡的适婚人口结构，父代积极介入成为当地适婚男性遭遇婚恋危机时的有效救济机制。当适婚男性无法通过本地婚姻市场解决个体婚配问题时，父代介入子代婚恋的意愿和动力将极其强烈，会通过引进外地媳妇等各种方式解决子代婚配难题。基于此，对以河南农村为典型代表的北方小亲族村庄而言，受父代代际责任和人生任务价值驱动，父代天然具备介入子代婚恋的地方文化基础；面对相对失衡的适婚人口结构，在进一步加剧当地适婚男性及其家庭婚姻焦虑的同时，也为父母介入子代婚恋提供了充分的现实正当性；加之针对光棍群体，当地村庄社会和家庭内部存在较为明显的社会厌恶、文化排斥、结构边缘机制，基于大龄未婚群体所产生的社会压力传导比较充分，致使父母介入子代婚恋成为普遍现象。以上往往产生以下两个结果：一是当地大龄未婚男性及其家庭普遍面临较为紧张且沉重的精神负担，二是由于这一精神负担的存在，当地大龄未婚男性本人及其父母均较为积极地解决婚配难题。换言之，对当地大龄未婚男性及其家庭而言，婚恋压力越大，个体主动性越强，父代介入意愿越强烈，外部救济机制越有效，大龄未婚或光棍群体数量反而极其有限。（二）南方宗族型村庄：大龄未婚男性剩余数量众多，集中分布对以广西农村为典型代表的中西部南方宗族型村庄而言，当地青年男女婚恋实践具有以下特征：一是自由恋爱盛行，相亲介绍较少，父母介入极其有限；二是婚姻成本不高，彩礼主要起表情达意的仪式性功能；三是当地大龄未婚男性数量不少，多呈集中分布状态。以广西农村为典型代表的中西部南方宗族型村庄，适婚人口结构往往处于严重失衡状态。一方面，对宗族型村庄而言，多子多福、传宗接代等传统观念更为深厚，在二十世纪八九十年代当地计生政策执行放松的影响下，当地家庭理想生育结构是两男一女，导致当地新出生人口性别比严重失衡；另一方面，近年来，受广东等沿海发达地区和周边少数民族婚恋文化的影响，自由恋爱文化兴起并普遍盛行，父母对子女婚恋主导有限，导致当地适婚女性资源出现不同程度的流失。出生人口先天失衡，加之后天适婚女性资源流失，进一步导致当地当前适婚人口结构严重失衡。面对适婚人口结构严重失衡，想要最大限度降低本地适婚男性沦为光棍的婚恋风险，有效的介入方式是：一是积极引进外地媳妇，二是严控本地适婚女性资源外嫁。但问题恰恰在于：在自由恋爱主导下的南方宗族型村庄，当地适婚男性家庭并不具备介入子代婚恋的动力、能力、基础，导致相当一部分适婚男性注定走向大龄未婚境地，甚至直接沦为光棍群体。换言之，南方宗族型村庄大龄未婚男性缺乏及时有效的婚恋危机救济机制，导致其沦为光棍将成为大概率事件。何以如此呢？南方宗族型村庄内部多奉行自己人逻辑，村庄社会文化比较包容，对待大龄未婚群体也多持关心态度；加之当地家庭内部伦理性较强，互助共济突出，保护面向明显，导致成为光棍并不是一件不可接受的事件。更为关键的是，从当地父母代际责任和人生任务来看，只要其中有一个儿子能结婚成家，就意味着父母人生任务已经完成；这一人生价值实现路径意味着父母并不需要为每一个儿子结婚成家负责，儿子结婚是儿子自己的责任，和父母关系不大，这是南方宗族型村庄和北方小亲族村庄最大的差异之一。此外，在自由恋爱这一婚恋模式下，父母进一步丧失了介入子代婚恋的空间和基础。基于此，对以广西农村为典型代表的南方宗族型村庄而言，鉴于当地存在更加严峻的适婚人口结构形势，意味着当地必然会有更多的大龄未婚男性剩余存在；且在本地婚姻市场竞争并不激烈、婚姻成本并不高的情况下，当地却并不存在父母介入等及时有效的外部介入机制，导致当地势必将集中产生更大规模的大龄未婚男性剩余人口。（三）原子化村庄：大龄未婚男性剩余有限，分散分布对以四川农村为典型代表的原子化村庄而言，当地青年男女婚恋实践具有以下特征：一是自由恋爱盛行，相亲介绍较少；二是婚姻成本不高，婚配机会与个体择偶能力高度相关；三是当地大龄未婚男性剩余有限，分布分散。和北方小亲族村庄、南方宗族型村庄不同，川渝等地原子化村庄适婚人口结构相对均衡。从村庄社会文化角度看，原子化村庄生育偏好较弱；且在国家计生政策的倡导下，当地村庄广大村民生育观念便实现了较大转变；因此当地独生子女家庭不在少数，纯女户较多，新出生人口性别比例相对均衡。打工经济兴起后，随着全国劳动力市场的形成，对当地村庄而言，全国婚姻市场也同步形成，有本地女性外嫁，也有外地女性嫁过来，因此当地当前适婚人口结构相对均衡。在适婚人口结构相对均衡的大背景下，原子化村庄社会本身比较松散，社会文化自由、包容，因此从改革开放之初便逐步兴起了自由恋爱风气，目前已成普遍现象，成为当地主导的婚恋模式。在自由恋爱的婚恋模式下，适婚人口结构相对均衡，适婚男性婚恋机会相对丰富，婚恋压力不大，婚姻竞争并不激烈，婚姻成本不高。如此一来，进一步锁定了当地青年男女自由恋爱的婚恋模式。如果说，以广西农村为典型代表的南方宗族型村庄自由恋爱风气是受广东等沿海发达地区和本地少数民族自由恋爱的婚恋文化影响的话，以四川农村为典型代表的原子化村庄自由恋爱则具备较为充分的区域社会文化基础。首先，从村庄社会文化层面看，原子化村庄社会风气天然比较包容，个体生活自由度较高，是否婚恋以及何时婚恋是适婚男性及其家庭内部的个人私事，当地人多持包容态度；其次，从当地家庭伦理层面看，原子化家庭代际关系相对独立，家庭文化同样比较自由；再次，从父母人生任务来看，当地父母代际责任链条不长，为儿子结婚成家并不必然是父代人生任务规定，这是和北方小亲族村庄农村家庭显著区别之一；最后，从个体人生价值来看，原子化村庄中青年男女主体性较强，婚恋自主权较大，尤其是在当前阶段，多推崇通过自由恋爱来解决个体婚恋问题。对原子化村庄而言，大龄男性未婚乃至光棍现象并不构成当地村庄社会问题，仅仅是短时间内的阶段性现象；村庄社会接受度较高，个体生活自主程度不低，且一旦有合适机会，相当一部分大龄未婚男性仍可解决自身婚恋问题。基于此，就当前我国各地农村大龄未婚男性剩余区域分布来看，与其说是婚姻市场竞争逻辑下婚姻市场竞争的自然结果，不如说是各地在区域社会文化影响下面向大龄未婚男性群体婚恋危机时外部干预机制是否存在以及及时有效的必然产物（表４）。表４ 我国农村大龄未婚男性剩余区域分布的社会文化解释四、结论与展望围绕“为什么中西部南方宗族型村庄多光棍”这一最初的问题意识，笔者发现学界既有婚姻市场视角下的相关研究难以解释当前我国农村大龄未婚男性剩余分布的区域差异问题。基于此，笔者引入区域社会文化分析视角，通过对河南、广西、四川三地典型案例的比较分析，研究发现：以河南农村为典型代表的北方小亲族村庄，适婚人口结构相对失衡，受父代人生任务规定和代际责任驱动影响，外加本地村庄社会文化排斥面向明显，适婚男性父母天然具备较为强烈的介入子代婚恋问题的意愿和动力，成为当地大龄未婚男性及其家庭有效应对婚恋危机的重要干预机制，因此当地大龄未婚男性数量极其有限，呈零星分布。以广西农村为典型代表的南方宗族性村庄，适婚人口结构严重失衡，天然面对更加严峻的婚恋形势，更加需要及时有效的外部干预机制加以应对。但问题在于，当地村庄社会文化和家庭伦理保护面向突出，父代人生任务驱动也并不明显，加之近年来自由恋爱日益盛行，导致当地父母并不具备积极介入子代婚恋问题的意愿、动力、基础，致使当地外部介入机制缺失，势必会有相当一部分大龄未婚男性集中出现且不可避免地沦为光棍。以四川农村为典型代表的原子化村庄，适婚人口结构相对均衡，村庄社会文化包容度较高，家庭内部伦理较弱，代际关系较为独立，子代主体性较强，婚姻成本不高，婚配机会多寡与个体择偶意愿和能力高度匹配。本文贡献主要体现在：在既有婚姻市场研究视角基础上，引入区域社会文化分析视角，提出社会竞争剩余和自然剩余，用以指称各地不同生成逻辑下的大龄未婚男性剩余人口，同时基于各地村庄社会文化、家庭伦理、人生任务、婚恋文化等维度的综合分析，明确指出当前我国各地农村大龄未婚男性剩余人口的区域分布，看似是婚姻市场竞争逻辑下的自然结果，但本质上是各地基于不同区域社会文化影响下，面对婚恋危机时是否存在及时有效的外部干预机制的必然产物。不足之处在于：面向各地农村大龄未婚男性群体婚恋危机的应对机制及其进一步实证研究，有待进一步加强研究。往期回顾|《南京农业大学学报（社会科学版）》2022年第五期目录《南京农业大学学报（社会科学版）》2022年第四期目录《南京农业大学学报（社会科学版）》2022年第三期目录《南京农业大学学报（社会科学版）》2022年第二期目录学报简介《南京农业大学学报（社会科学版）》于2001年创刊，是南京农业大学主办的学术性理论刊物。目前已入选CSSCI来源期刊、全国中文核心期刊、国家社科基金资助期刊、教育部名栏工程期刊、人大复印资料重要转载来源期刊。本刊常设“农村社会发展”“农民问题”“农业经济”“土地问题”等栏目。主要关注农村社会发展与转型、乡村治理、粮食安全保障、农民生计与保障、农村土地制度与土地流转、贫困与精准扶贫、农村组织与制度、农业经营主体、农村金融、生态经济与环境治理、农产品生产与流通、农村政治与文化等具有政策性、现实性并有一定学术性和理论高度的研究。投稿网址：http://njnydxxbskb.paperonce.org/",
        "author": "南京农业大学学报社科版",
        "time": "2022-11-25 08:00"
    }
]