[
    {
        "id": 134,
        "title": "扎心！@六安不同年代结婚成本曝光……",
        "content": "提醒：点上方↑“六安城市网”免费订阅本网。安城市网粉丝专属福利回复【违章】两字，掌握爱车违章信息！回复【美女】两字，与美女主播开视频！每到逢年过节，想必婚礼，你一定没少参加吧？眼瞅着身边人结婚的结婚、晒娃的晒娃再看看自己，依旧孑然一身......春节期间，还是单身的你想必又进入一年一度的相亲大战回到家里一大堆的三姑六婆追着你问没有！！虽然有幸躲过了脱发大军的高潮但却败给了父母的催婚大浪最近有没有每天都能感受到亲妈关爱“空巢老人”的眼神没事就给你转发个锦鲤保佑今年能找到对象!锦鲤真的很忙是不是突然想回到父母那个时期那个可以父母之命媒妁之言的年代？那么，今天我们就聊聊过去那些时光的婚嫁！0150年代：一切听从组织安排50年代的六安人结婚，可以用时下流行的一句话来总结：“安排上了”！在当时，六安人结婚不再流行父母之命，媒妁之言，一切听从组织安排——“结婚要打申请，领证需单位证明和领导签字，婚礼由组织操办，来宾为单位职工，看起来更像是单位联欢会...”婚礼就更简单了，摆上一桌酒街坊四邻一起吃个饭，喝点小酒热闹一番就算完事至于结婚成本，几乎可以忽略不计，家里准备点被褥，两铺盖卷一快，一辆轿子就能把媳妇拉回家了！0260年代：白衬衫便是最时髦礼服到了60年代，随着婚姻法的普及，包办婚姻开始逐渐成为历史在六安的单身男女，开始初尝相识、恋爱，结合的甜蜜过程，不过在婚礼形式和成本上，50、60年代并没有多大区别“艰苦朴素，一切从简，便是当时婚姻的真实写照”60年代，单位宿舍、或是借用招待所房间就能当新房贴上几张喜字，桌上放了一些糖果、摆一对新的白搪瓷杯，组成了60年代六安人结婚所有的仪式感虽然赶上困难时期，不过也稍稍有些讲究，条件好的会找木匠订做大木床、大衣柜等等，“36条腿、72条腿”的说法便由此而来不过最高兴的，还是莫过于结婚时能穿上一件白衬衫、一条列宁裤，那可是最时髦，倍有面子的象征！0370年代：凑齐三转一响，不亚于有房有车如果说，50、60年代的结婚成本，几乎可以忽略不计，那从70年代开始，可能会让你“破费”一番了譬如当时在六安结婚很流行的三转一响，也就是手表、自行车、缝纫机、外国收音机，这样的配置丝毫不亚于当下有车有房看着简单，事实上，你想要把这些东西准备齐全实在太难了...70年代的六安，很多东西凭票供应，手里有钱比不上手里有票，所以免不了要花时间，托关系才有可能实现要是婚礼当天，还能组建一只摩托车、小轿车的迎亲队伍，甭管哪借来的，只要能风风光光绕八一广场一圈，那便是最气派的事情！0480年代：结婚三大件登上舞台80年代，随着改革开放的深化，自由恋爱之风越来越被六安人所接受，打情骂俏再也不用“藏着掖着”与此同时，在结婚成本上，也发生了些许改变在六安备受推崇的“三转一响”也开始悄然退位，新三大件——电视、洗衣机、冰箱登上舞台想一想现在的电视机，都快沦为装饰品了，但那时候谁家有一台电视机，左邻右舍都要挤破头来看！不过那时结婚，依然保持着简朴的风俗，新人穿着自己新买的衣服，胸前贴着大红花，邀请亲朋好友热热闹闹地摆上几桌就可以了没有人在婚礼上互发誓言，却能相守着过一辈子0590年代：要面包也要爱情90年代正是经济腾飞时，六安人的观念也有了很大的改变在选对象时，不仅看人的相貌身高这些外在条件，物质条件也成为人们考虑的因素之一譬如婚房，当时在六安，小年轻的婚房大多还是单位分房，即便装修简陋，但有一个自己的小窝还是很加分的90年代结婚的六安人，日子渐渐过的好了起来，婚礼也操办的风风光光的，于是婚纱照、婚车、酒宴逐渐成为婚礼上必不可少的元素而结婚的三大件变成了，彩电、空调、影碟机...如果再能来辆摩托车，那可了不得了！不过，在那个还有单位分房的年代，房子并没有列入所谓的几大件，可想想现在，一把辛酸泪...0621世纪：令人崩溃的结婚成本21世纪六安人的生活水平，早已将老一辈远远甩在后面，却越来越结不起婚了...譬如每隔一段时间就传出的天价彩礼，就能让几年磨合的感情灰飞烟灭，惹人唏嘘却又无奈...六安现今结婚成本小编街头采访中......彩礼采访ing......原谅小编全程都是痴汉脸六安的美女真的好多啊!heihei......嗯嗯回归正题经过叮当我呕心沥血调查研究最终总结得出：duang...daung...咱六安彩礼平均是在十万左右彩礼钱是现代中国保留旧时结婚风俗，由男方支付给女方的聘金。 法律对于彩礼钱没有明确规定，可认为属彩礼范畴。总结一下现今比较流行的彩礼说法：万里挑一：10001万里挑妻：10007两家一起发：二万一千八三家一起发：三万一千八四平八稳：四万八顺发：六万八发发发：八万八十全十美：十万三斤三两：由于人民币新旧程度不同、约合人民币13.6-14.3万万紫千红一片绿：万紫(10000张5元的);千红(1000张100元的);一片绿(600张50元的) 共计十八万首饰物品六安这边结婚或者订婚普遍会买黄金而且会有说法，三金或五金价值在两万到五万之间不等。如今，人们对于婚姻的要求也越来越多元化，“房不能离市区太远，车不能低于多少万，彩礼不能少于多少....”从买房到买车、从家电到家具、从喜酒到蜜月等一连串的花销，让六安崽里子直呼想回到从前…小时候，总爱翻爸妈结婚那个年代留下来的老照片他们穿得不够精致，也没什么大排场，但发自内心的笑容依然让我感觉，婚姻是一件美好的事情而生活在21世纪的我们，从恋爱到结婚就像取经一般，要勇闯重重关卡，那横亘在情侣前的结婚成本，让多少六安人直呼伤不起其实无论哪个年代，无论简单还是奢华，结婚都是令人一生难忘而又幸福的回忆遇到一个真正爱你的人，才是最好的结局……（以上图片全部来自网络）/今日话题/你是哪一年结婚的？当初结婚花了多少钱？来留言区说说吧！•End•只要你是六安人，我们的故事就开始了关注｜六安有影响力，有温度的自媒体商务合作微信| 手机同号：18005647771将我们设置为星标，第一时间看到推送内容原创好文：阅读100万+：街头1元硬币致寿县｜《云露桥》｜六安版《成都》六安版《我还没有男朋友》｜抗洪救灾六安出名了｜3年后的六安｜六安魅力中国城阅读3万-10万：卖水果奶奶｜六安发展篇我要去霍山了｜我们都是九中人｜六安名片六安一中｜2018高考｜六安顺口溜部分推广案例：阅读100万+：凌晨的六安｜龙熙美食节MV《六安》｜六安版《好想你》阅读3万-8万：振兴国悦府｜陡沙河温泉苏宁团购日｜百大电器59周年庆｜绿篮子老乡鸡新店｜丹霞公馆｜海心沙广场开业淮矿·东旺街｜汤清宫开业｜六安演唱会｜蜂狂购城市网粉丝活动：粉丝健身节｜全民K歌节｜吃货节2折火锅节｜夏日玩水节｜面包节团队故事：九周年庆｜主编丁丁｜吴姑娘｜暖心母亲节",
        "author": "六安城市网福利社",
        "time": "2019-02-09 20:53"
    }
]