[
    {
        "id": 1553,
        "title": "关于婚恋的21条心得",
        "content": "今天，一个特殊的日子，是我跟爱人在一起度过的第20个情人节。从2003年到2023年，岁月如水又如梦呵。从来没想到两个年轻人，能在一起度过如此一段重要而又漫长的岁月。而今天，特意将过往关于婚恋的一些思考汇总在一起，给年轻的小伙伴们。就当一个中年人的唠叨吧，大家姑且听之。关于婚恋的谎言1婚恋中的成长性，是一大难题。夫妻双方共同成长应该是婚恋中的最大谎言。不可能共同成长的。当女性生育孩子时，多半是职业生涯发展低谷。反过来，此时可能是爸爸成长最快的时候。因为性别差异，导致的发展不同步，在婚恋的任何一个阶段都会出现。此起彼伏，矛盾不断。所以，还不如一上来就对配偶不抱期望，降低要求，也不奢望共同成长。每个人过好自己，成为更好的自己。未来结果反而更好。在二十一世纪，越在婚恋中牺牲自己、期待双方共同成长，越容易出现更多的问题。2不是每个阶段，双方的成长节奏会匹配。有时你快，对方慢；有时你慢，对方快。人有三个世界：心灵世界、物理世界和生物世界。男才女貌，“才”就是心灵世界；“貌”就是物理世界。婚恋中的矛盾，往往是来自其中一个世界，不太可能同时来自三个世界。因此，你可以利用三个世界的快慢交错，来消解双方矛盾。比如，来自心灵世界的矛盾，同样可以在物理世界、生物世界消解。不要纠缠于一个世界之中，最终只会压力越来越大。3对婚姻降低期望，对事业提高期望。道理很简单，婚姻不可控因素较多，对方的原生家庭、职业发展、兄妹关系、与孩子关系等等。但事业可控，一分耕耘一分收获。人们似乎经常反过来了，对爱人要求极高，对事业要求一般般，不悲剧才怪。4建议大家可以多关心自己的小家庭、大作品。所谓小家庭，也就是这个世界上真正在意你的人。所谓大作品，也就是未来真正决定你的成就高度的东西。很多人错了。很少关心自己的小家庭，天天关心社会舆论；也很少关心自己的大作品，天天这也掺和，那也掺和。一个大作品，是无数体力活结合无数脑力活，才能完成的。5人在不同时期，都会感受到两种危机：能力危机与情感危机。在24-36岁期间的能力危机，常常是眼高手低，觉得工作肯定很简单，比高数容易多了。结果，被社会毒打多了，才发现，类似高数这类有正确答案的才是再简单不过的东西。这个时期，体验到的情感危机，则是对未来不确定，不知道该与什么样的人结婚。即使结婚了，也觉得似乎马上就要离婚。到了36-48岁这个阶段，感受的能力危机常常不是智商这块的。到了36岁之后，人大体上会明白自己擅长什么，不擅长什么，会有意逃离那些自己不擅长的智商情境。这个阶段感受到能力危机，常常是来自职业生涯停滞不前，体力、脑力逐步下降。这个阶段感受的情感危机，常常来自婚恋中的第三者带来的冲突，比如婆媳、孩子、暧昧出轨对象等等。6婚恋关系，不要总是想着分手。其实，都差不多。只要配偶性格温和，情绪稳定，工作负责，为家付出，就是佳偶。另一方如果总是习惯分手分手分手，离婚离婚离婚，那么，未来婚恋中碰到点风吹草动，自然就会消极处理。长期以往，爱无能。美好的婚姻不仅在于相似；更在于你与伴侣对差异的容忍。接纳不完美的自己，这本身就是生活的一部分。7有的人，就是不愿意承担责任。那么，你就将其当作NPC对待就好。跟他较劲，太浪费时间。日常生活，无数浪费时间，就在于，我们对NPC，投入了太多感情。其中一个大类npc，就是我们的爸爸妈妈。他们/她们离婚，关你什么事？但一个离异家庭的孩子，会以为是自己不够好。同理，长大成人后，碰到一个渣男渣女渣老板渣同事，我们也会犯类似的错误。以为是自己不够好。有心无力。于是，浪费时间，跟渣男渣女渣老板渣同事较劲。一个自主的人，首先是保护自己的自主性；再通过自己的自主性感染别人。而非反之。举例，你自己活得不够好，还总是为爸妈的不好承担责任。显然，大家相互挖坑。你情绪不好，天天与情绪不好的伴侣在一起相互抱怨。最后，坏情境被放大了。另一种活法：自己活得够好，然后反哺活得不够好的人，这才是对的。关于择偶的建议8社会就像一个讨厌的大妈，不断地在督促你该结婚时就要结婚；该生育的时候就要去生孩子。你似乎不知不觉成为社会习俗的奴隶。其实，你可以选择自己的社会时钟。比如，可以先生育再事业；也可以反其道行之。这就是发展心理学家拉文纳·赫尔森（RavennaHelson）提出的“社会钟”理论。我的婚姻、生育、事业时间线与“社会钟”背道而驰。创业更早、结婚更早，生育更晚。选择自己的节奏，承担更大风险，但也相应地带来了更大的自由。越来越多的女性意识到自己可以不过上一辈那样的生活。相夫教子，为家庭牺牲。身为男性，需要的是欣赏并尊重这样的女性。任何涉及性别的问题，想想看，如果是你女儿，如果是你爱人，如果是你母亲，你愿意吗？反之亦然。如此，很多社会陋习自然破除。9姻缘是最神奇的事情。如果这事不神奇，那么就无法保证人类基因的多样性了。最好的姻缘，是在正确的时间、正确的地点遇见正确的人。所谓正确的时间，就是这段时间，大家恰巧都单身，有谈恋爱的冲动。并且两个人的状态都比较好。状态好期间的姻缘才不容易镜花水月。所谓正确的地点，就是有较多的两人独处空间。以及是两人相对熟悉的城市。而非异国他乡。因为寂寞在一起，必然分开。所谓正确的人，就是人性系统相对匹配，味道对了。最遗憾的是，人对了，两人遇见的时间、地点不对。早三年、晚三年；换一个城市，必然会相互吸引、结婚的人。但偏偏分开了或者相互没看上眼。反之亦然，最幸运的事也莫过于此，在正确的时间，地点，遇见正确的人。10征婚时，和对方联系面聊为主，不要只网聊。线下见面最不容易造假，对这个人有没有感觉、是否聊得来很容易确定；网聊容易造假（不一定是有意的造假），获取的信息行为预判偏差大（比如声音好听，文字写得好、照片美图秀秀、今天比较闲对你关心一点）。征婚帖如何写？很多大龄青年搞错重点了。写征婚帖重点在于内容有趣，别人看完后是否愿意转发或者联系你从而增加概率，而非自己对另一半的要求。为什么不要写太多对伴侣的要求？答案很简单。（1）找对象特别看缘分，自己预设的标准和未来伴侣可能完全不符；（2）太多标准会把潜在对象拒之门外，要降低投递门槛。好的征婚帖，可以约束在150-200字，或发一个短视频，内容包括自己的基本信息，从事什么，未来怎样等即可。比如，我的朋友TonyYet曾经在豆瓣写过一个征婚帖：读千卷书，行万里路，不够……还得有个对谈者相伴，才更有意思。诚征女友一位，来信附上《瓦尔登湖》书评150字即可。11昨天教研会，聊到为什么有的来访者会错过一些姻缘，有一个重要的原因是，不少女生高估了潜力股男生的数量，在整体人群中所占的比例。大体上，一个不错的男生：1、性格不错：也就是大五人格特质好，与自己匹配，计算下来，不到百分之三；2、认知能力不错：也就是聪明，人不笨蛋，最简单的衡量是好大学毕业，人群中比例不到百分之十；3、动机偏好不错：也就是比较自主、独立，没那么妈宝，计算下来，人群中比例不到百分之十；4、年龄：一般女生28-36岁是结婚欲望最强烈的，那么男生区间一般在25-40岁；5、还有一些其他条件：比如所在城市、身高体重、健康程度、父母社会经济地位、个人从事职业。所以，建议年轻女生，在碰到潜力股男生时，对有的条件可以放宽一点，另外自己也可以适当主动点，稍微碰到一些挫折，也别太早放弃。寻找伴侣的一些方法，可参考：（1）让自己成为一些新兴社群的领导者、中心人物。比如，这几年兴起的读书会，早几年兴起的桌球俱乐部、桌游社、密室逃脱等等。不要打酱油，而是成为领导者、社群组建者。（2）尽量多参加一些异质的社区，与自己的工作圈、家庭圈错开，而是与自己的学历圈、收入圈更匹配的圈子。这里不是给我创办的开智学堂做广告，而是开智学堂的确是个好例子。开智是一个学费相对偏中上的社群，甄选出来的学员素质往往还可以。同理，一些MBA、一些兴趣俱乐部也是类似道理。（3）通过征婚网站，往往效果不好。因为其中的男女比例太大了。都是女生多，男生少。（4）即使明确想结婚，也要多给自己一些耐心。然后付出实际行动。12我20年前关于婚恋的研究中，写了一篇文章《装：中国婚恋生活中的一个重要本土心理学概念》。在文中，我强调了一个脱单的关键：绝大多数恋爱情景，都是一个相对平等的、你来我往地共同落子下棋的游戏。在这场游戏之中，双方努力调动自己的脑筋，在下棋的不同阶段，使用不同的棋子。在婚恋早期，可能更多使用各种“装”的策略，使自己更符合对方的“角色期望”。如果恋爱中，始终像黄光国所说的那样在不断地“顾面子”，那么，这个恋爱关系很难真正持续下去，更多是一场平淡如水的恋爱。“装”则会让对方，在你来我往，相互调情、相互试探的暧昧关系之中，逐步深化关系，然后，慢慢地，对方就从“外人”变为“自己人”直到“另一半”了。将我当年文雅的话翻译成大白话就是：恋爱是从暧昧与调情开始。如果两个人都一本正经，那么这哪叫谈恋爱？所以，必须先有一方“不正经”。这样，才会生发暧昧与调情。才会有爱情可言。13为什么搞事业，反而带来婚恋机会？一个案例，24-27岁，女生如果这个阶段没解决婚姻，那么，27-30岁，全力以赴冲刺事业，反而能附带解决婚姻。另一个案例，24-27岁，女生如果这个阶段没解决婚姻，那么，27-30岁，还是以婚姻为重，最后可能还是解决不了婚姻。里面寓含的哲学道理大约是这样的：24-27岁，女生如果这个阶段没解决婚姻，都花了三年时间了，朋友该介绍的都介绍了，自己该相亲的也相亲了。但是还没解决，意味着存在某些系统性问题。如果接下来，27-30岁这三年，还是不断相亲，低水平重复、系统内重复，婚姻基本是低质量概率较大。索性跳出这个系统，全力以赴拼事业。最后，反而附带解决了婚姻。就是这么一个微妙的道理。但是，很多女孩子不明白。14在人生发展咨询时，我经常碰到那种凭实力单身的来访者。这类同学，在男生中最常见的是“直男思维方式”。比如，一个女生与你相好，既得不到经济利益的实际好处，人家薪资或者家境比你更好，也得不到你在时间上的付出，比如陪伴。然后在嘴上唠叨你几句。结果你去直男式地，与女生争辩，你唠叨我的逻辑这儿不对，那里不对。这不是找不自在吗？更好的做法是什么呢？干干脆脆地做出让步。你不能什么都占。与女生相处，或者提供实际经济利益，或者提供时间陪伴，这些都没有，连几句哄人开心的话都不说，那要这样的男朋友干嘛用的？除非长得帅，拿来当个花瓶，还有点用。再说说那些凭实力单身的女生。她们往往是出身中产家庭，在一线城市或者新一线城市生活。家境中等，父母常常是教师、医生、公务员这类职务。父母的关系往往不错，家庭氛围温暖和谐。正是因为如此，来访者常常喜欢家庭氛围，参加工作后依然在家与爸妈同住。然后，然后，就没有然后了。我开玩笑，存在一个“与父母同住定律”，假设你与父母同住4年，那么你注定会单身6年左右。与父母同住10年，那么注定会单身15年左右，以后就再也不想结婚了。反之，那些父母关系不好，或者原生家庭父母离婚过的女生，反而结婚更早。这真是一个“奇怪”的社会现象。但用我的人性系统论非常好解释。不少女生没有意识到，脱离温暖的原生家庭去独居，去感受风雨交加之夜的雷鸣电闪；一个人孤独地去医院看病，一个人孤独地在周末去一人食，那时，你才有强烈的结婚冲动。而与爸妈同住，太舒服了，那么，结婚冲动会被有意无意地长期压制。更没有太多机会，去与男生共同解决人生发展难题。最后，在谈恋爱时，稍微碰到点挫折，自然而然地又回到爸妈营造的舒适窝了。作为一个女儿的爸爸，也许我能送给小美妞的最好成人礼，就是在她18岁之后，将她赶出家门。关于婚恋的美好15“望到北平高空明蓝的天，使人只想下跪，你给我的影响恰如这天空，距离得那么远，我日里望着，晚上做梦，总梦到生着翅膀，向上飞举。向上飞去，便看到许多星子，都成为你的眼睛了。”这是沈从文写给爱人的情书。最好的爱情无非这样。天空、想念、梦想、翅膀、飞翔、星星、眼睛。虽然世间有很多丑陋，但同样有很多美好。好书，好的教育，好的家庭，好的伴侣都是帮助大家成为更好的自己。16好的婚姻能成就一个人？为什么？这种成就往往并非某一方的牺牲，而是来自：（1）人格的完善。一个聪明人遇到一个傻子，两人都不快乐；一个聪明人遇到一个聪明人，两人都很快乐。婚恋中的绝大多数磨合，其实如同聪明、不聪明一样，如果两人婚前不匹配，婚后弹性很差，那么就是都不快乐的结局。（2）探索、创造新的人生意义。典范如钱锺书与杨绛夫妇。再如汤一介乐黛云夫妇。17婚姻不是交易。中国人的人际关系，可以分为工具性的关系、混合性的关系、情感性的关系三类。典型工具性的关系是陌生人关系，在交往中遵循“公平法则”——合则来，不合则去；典型混合性的关系是熟人关系，在交往中遵循“人情法则”——有恩报恩，有仇报仇；典型情感性的关系是家庭关系或朋友关系，在交往中遵循“需求法则”——各尽所能，各取所需。婚姻不是交易，而是遵循需求法则：各尽所能，各取所需。家庭更不是你的战场，而是你的根据地。无论如何，对家人好一点，错不了。18婚恋关系，按照我当年提出的“角色策略理论”，可以分成几种。最理想的阶段是“另一半-另一半”阶段，比如杨绛-钱锺书，你中有我，我中有你，但又各自独立，自我强大。多数中国夫妻关系是什么呢？“自己人-自己人”或者“自己人-外人”阶段。搭伙过日子。交易色彩浓郁。参见我二十六岁时的旧文：外人、自己人与另一半19婚姻从来不是最美好的事，但通过个人努力，可以变成美好的事。今天这个社会的观念，有些反对结婚、反对生孩子，将其看作苦差。但是要明白，任何时代，婚姻都是这样的，从来不是最美好的事。组建家庭、生娃育儿，哪一件谈得上容易？但是通过你与伴侣的共同努力，可以变成美好的事，比如钱锺书与杨绛、汤一介与乐黛云等等。而不是你一上来就假设：结婚注定悲惨，那么即使结婚了，往往会按照预设，变得果然悲惨。20我们常常知道伟人，却很少知道伟人背后的那位女性。比如，我们知道纳博科夫，不知道薇拉；我们知道西蒙，不知道多萝西娅；我们知道马奇，不知道Jayne。同样，我们知道德鲁克，不知道多丽丝。26岁的纳博科夫与23岁的薇拉结婚，相守51年；21岁的西蒙与24岁的结婚多萝西娅，相守63年；马奇与Jayne二十岁时结婚，相守70年。25岁的德鲁克与23岁的多丽丝结婚，相守68年。而在漫长的婚姻中，与伟人同行，她们丢失自我了吗？并没有。反而活得更精彩，各有各的酷。持枪的薇拉，一向比纳博科夫更酷；多萝西娅大西蒙三岁，却让西蒙浪子回头，从一个花花公子型的高帅富变身为人类历史上最杰出的天才，连连斩获诺奖、图灵奖、美国心理学会终身成就奖等。Jayne与马奇的生活相对平淡、温和，但在Jayne去世不到一个月，马奇追随而去。多丽丝在德鲁克去世后，82岁开始创办公司，发明了各种电子设备，98岁自己开车、爬山，享年103岁。伟大的爱情当如是。伟大的女性当如是。21有人说，人有三样东西无法隐瞒，咳嗽、穷困和爱；你越想隐瞒越欲盖弥彰。人有三样东西不该挥霍，身体、金钱和爱；你想挥霍却得不偿失。人有三样东西无法挽留，时间、生命和爱；你想挽留却渐行渐远。人有三样东西不该回忆，灾难、死亡和爱；你想回忆却苦不堪言。“没错，医学、法律、商业、工程，这些都是崇高的追求，足以支撑人的一生。但诗歌、美丽、浪漫、爱情，这些才是我们活着的意义。”还是要相信爱情。阳志平本文使用写匠创作，2023-02-14相关阅读：十年；四十岁了；成为父亲",
        "author": "心智工具箱",
        "time": "2023-02-14 17:45"
    }
]