[
    {
        "id": 1555,
        "title": "春节特别策划 | 莆田农村之婚恋见闻：相亲要赶早",
        "content": "理性·建设性在农村，婚姻从来不是两个人的事，相亲更是如此，这一点在家族观念浓厚的福建莆田表现得尤为明显。过年回乡，一好友向我诉苦。今年春节，她家里的头等大事是说服刚满20岁的弟弟相亲。早在两年前，她的奶奶便已帮其弟物色好了相亲对象——村子里一户人家的姑娘。姑娘长相标致、身材高挑，更难能可贵的是，姑娘的母亲是村里公认的吃苦耐劳型妇女。按朋友母亲的话说：“这种家庭教出来的孩子，肯定好养。”农村的婚恋市场中，这类女孩子最受欢迎。她们年龄在20岁上下，外形条件虽称不上无可挑剔，却也远在均值之上，性情温顺、家风良好。因此，远近村子里前来说媒的人家不在少数。面对激烈的婚恋竞争形势，朋友的奶奶充满了危机感，担心晚了一步，便会被人捷足先登。另外一个急切让朋友弟弟相亲的原因，在于迫其收心。中专毕业的他玩心未泯，到如今还没有一份正式稳定的工作。家里人为了让“浪子”回头，便想出了用婚姻捆绑的招数，幻想身份角色的转换能促使他快速成长。这是农村人从过往生活经验中得出的结论：“家庭是人生意义的来源”。然而，朋友的弟弟并不领情，以年纪还小、不想结婚为由拒绝相亲。全家人好说歹说，才将其带去与姑娘见了一面。双方互加了微信，便从此再无下文。朋友的奶奶于是开始动员全家，对朋友弟弟进行思想教育工作，劝说弟弟把握时机、主动出击。但双方的拉锯战不见缓和的迹象。朋友颇为无奈，家里长辈为此日夜忧心、长吁短叹。但她倾向于站在弟弟的立场，认为相亲结婚应当尊重个人的意愿，依凭个人的喜好，感情的事情极具偶然与主观性，绝非外人能够强求。再者，弟弟的年龄不过20岁，心智尚不成熟，绝非步入婚姻的适宜年龄。可在农村，婚姻从来不是两个人的事，相亲更是如此，这一点在家族观念浓厚的福建莆田表现得尤为明显。亦商亦农的忠门人我的家乡位于福建莆田南部沿海的一个乡村，过去在行政划分上归属于忠门镇，尽管撤乡并镇后被划入另一个乡镇，但老一辈仍习惯称呼自己为忠门人。这几年，在社会舆论中，“莆田”俨然已成为一个符号标识。提起莆田，人们不免联想起“假鞋、民营医院、天价彩礼”等标签词汇。然而即使位于同一地市，不同乡镇间的产业特色、风俗文化实际上也存在着颇为明显的差异。在莆田，忠门人是一个具有鲜明地域特色的群体，以高聘金闻名当地。与主导民营医院的东庄人、经营打金业的北高人相同，忠门人在改革开放后的四十年中，形成了以建筑业为主导的经商体系。近八成忠门人以商为生，分布在全国乃至世界各地，务农或务工者仅占少数。其中，大部分只是普通的个体私营户，或是开办小作坊式的家庭工厂，当然，不乏一些成功者建立起了颇具规模的家族企业。区别于过往舆论塑造出的农村形象，忠门的乡村少了几分悲情，也少见衰颓的景象。如今的忠门人并非传统意义上面朝黄土背朝天的农村人，“农民”更多地是一种户籍身份，而非职业身份。高流动性、非农化以及“强乡土性”是忠门人的典型特点。所谓“强乡土性”是指忠门人离乡不离土，他们的婚恋、家族与宗教观念仍然保留着传统农耕社会的特点。尽管当地人分散在四面八方，婚姻半径，也就是男女双方家庭的地理空间距离，并没有过大的扩展。新一代的忠门年轻人大多跟随父母在外长大，普通话标准流利，毫无父辈那样的“莆田腔”，但不论是早早辍学打工，或是接受过高等教育的年轻人，“回老家相亲”依然是他们的首选，准确地说，是其家庭长辈的首选。老人常说：“本地的媳妇会持家，外来的媳妇会跑掉。”这实际上便是担心婚姻半径扩大后，男女双方的文化差异会影响新家庭的稳定。忠门人常年在外经商，每年春节携家带口从四面八方回到乡村。这种岁末流动迁徙的方式也影响了年轻人的婚恋形式。每年春节前后的一个月是农村里的相亲季，热闹非凡。在外工作或读书的年轻人趁着春节的一个月回到农村，开始密集地相亲。春节期间，村里人相互拜访，如果家里有适龄的年轻人，大家对他们的问候语一致变成了“今年相亲了吗”或者“相的怎么样”。除夕夜，家族里的一位叔伯甚至掰着手指头，数出年轻一代中五位适龄待娶的男青年。他们年龄在20到27岁不等，表哥便是其中之一。相亲要赶早表哥今年周岁24岁，却已经相亲3年，相过的女孩不下60人，遍布忠门的大小村庄，可谓是身经百战。曾经有过两位中意的姑娘，但一位被人抢先下聘、错失姻缘，另一位因为两家祖上有过矛盾，遭到家人的反对。此后相亲便毫无进展，今年他给自己下了军令状：25岁前一定结婚。莆田农村的“相亲适龄”并没有一个准确的规定数字，相亲的年龄界限大概在18-28岁之间。一般来说，停止读书是相亲的起始点。农村年轻人以中学学历居多，离开学校后便会被列入催婚的行列。家族里的上一辈基本都在20岁前完婚，年轻一代相对晚一些，但也极少超过25岁的年龄。尽管没有关于相亲适宜年龄的明文规定，但忠门人普遍相信：相亲要赶早。不论是男方或女方家庭都担忧，晚相亲会在婚恋市场中失去竞争的优势。他们相信，优质的男女青年会被早入局的家庭抢先圈定，女孩子的身价，也就是聘金价格，则会随着年龄的递增而减少。不同于现代城市的相亲，莆田农村相亲的礼节繁多，涉及的人员也更为复杂。忠门人相亲一般要有媒婆或其他中间人，冒冒失失独自闯入女孩家中，会显得男孩缺少礼数。中间人带着男孩子及其家长赶到女孩家，两个年轻人到楼上单独私聊，双方家长则在楼下畅聊。其间男方不能在女方家喝水吃饭，忠门人认为，相亲时男方在女方家吃喝是不吉利的象征，预示着两家结亲的失败。每次相亲的时长需依据男女双方个人的聊天意愿而定，短则数分钟，长则一小时。临走时彼此互留微信，男孩被期待扮演主动的角色。如若男有情，便要主动联系、加深了解。倘若女也有意，双方便可在几日内互定终生，约定下聘时间，择日完婚。因为春节过后，年轻人又将回到城市，从第一次相亲见面到举办婚宴、正式结婚，往往可在一个月内全部完成。近几年因为上大学的年轻人数量增多，订婚到结婚的时间间隔有所延长，但最长不会超过1年的时间。如果订婚后男方要求退婚，需给赔付给女方家庭一部分经费，类似于“名誉损失费”。一位亲戚向我解释：“在农村，名声可是天大的事。”搭伙过日子相亲与恋爱并不相同。恋爱讲求个人的体验过程，从相知、相识到难舍难分，情感的浓度不断递增，充斥着浪漫主义的幻想。然而，恋爱分分合合，变化不定。相亲则是结果导向，以婚姻为最终目的，更注重实用性和稳定性。以表哥的话来说，便是：“相亲是要找个能一起过日子的人。”大部分年轻人对自己的择偶标准并没有清晰的概念，但以是否适合组建家庭为核心的参考标准。除了双方都相互关注的外貌条件外，男方看重女孩子勤俭持家、贤惠淑良的美德，女方则更为在意男孩的经济境况和个人能力。忠门人的择偶标准受到自身婚姻制度及文化结构的影响。忠门人的家庭模式仍然带有农耕文明中的父系文化特点。在普遍的婚姻结构中，男性负责挣钱养家，女性负责照料老人孩子。在一些富裕人家，结婚后婆家不允许女性外出工作。一方面是考虑到女性生养两三个孩子后无暇外顾，另一方面也与男方家庭经济实力相关。除此以外，在莆田家庭中，女性还担负着筹备各类家庭祭祀的宗教职责。对于莆田人而言，杂糅了儒、释、道等宗教特点的民间信仰与仪式占据了日常生活的重要位置。各类的家庭祭祀，包括每月两次的土地公祭祀、每年的祖先冥诞祭祀等，都需要由家中的妇女一手操办。现代化冲击下，忠门的民间信仰依然兴盛，婚姻制度及文化结构并未因人口的高流动性快速变迁。曾经被视为传统农耕文化特点的男女角色分配与忠门人如今的商业文化相结合，男女分工明确，并被要求各安其位，接受及维持这样的文化秩序。基于对未来婚姻及家庭角色的想象，男女青年在相亲中对彼此的关系进行权衡考量。当然，渴慕浪漫爱情的种子也在年轻一代的心中萌芽，他们也越来越看重情感在婚姻中的地位。除了要能够搭伙过日子外，表哥便一直向我强调“眼缘”和“有感觉”的重要性。时代的新生之物实际上，如果放在现代社会的婚恋标准中，忠门农村的相亲与婚俗往往被视为落伍的传统陋习，甚至是未被现代文明涤除干净的残渣灰烬。地方政府也在努力推进移风易俗，试图改变忠门人的风俗习惯、价值观念。然而，相亲这种婚恋形式是莆田农村近三十年的新生之物，若回溯历史，甚至可以称为乡村婚恋观念的进步标志。据村里的老人回忆，相亲兴起于上世纪九十年代，而在此之前，青年男女的婚姻大事遵循着“父母之命，媒妁之言”，年轻人几乎没有选择的权利，更何谈通过相亲的方式了解彼此。我的祖父母成婚于70年代，在结婚之前，两人甚至从未见过面。相亲是个人意志与社会强制相互结合的产物。社会在急剧变迁，但像莆田忠门一样保有乡土性文化的中国农村仍有许多。对于这些乡村的民众而言，家庭是最基本的社会单位，也是最重要的人生事业。家族的绵延需求和价值观念，决定了带有强制性特点的婚姻制度在社会中的存续，与此同时，年轻一代的个人意志也在逐渐觉醒，他们追求自我价值的实现，不满足于父辈对婚姻的全权控制，因此才有了相亲这种兼顾家族与个人需求的婚恋形式。然而，现有的相亲形式并不能完全满足农村青年群体的需求，最猛烈的批判者往往是那些接受过现代都市文化洗礼的乡村青年，如同我那位朋友的弟弟。在城市化与消费主义的时代，他们有着与城市青年相同的追求与信仰，渴慕革新与变化，强调个性、自由与权利。当他们以此为标准，反观自己家乡的婚恋风俗，他们感受到的依旧是无处不在的家庭束缚。而父母一辈从贫穷与束缚中走来，从不知“自我”为何物，一生为家庭做着牺牲和奉献，也同样希望子女按部就班地相亲成婚，实现他们理想中的幸福人生。两代人互不理解，冲突由此爆发，暗沉的乡村夜色中传来阵阵叹息声。不论我们对于农村的婚恋风俗是赞扬肯定、是泰然处之，或是批判反抗，它都将依照社会发展的逻辑继续向前演进。经 济 观 察 报∣理性 建设性长按，识别二维码，加关注",
        "author": "经济观察报",
        "time": "2018-02-18 10:28"
    }
]