[
    {
        "id": 1565,
        "title": "“留京过年，我充了3万元婚恋平台会员费”",
        "content": "来源：中新经纬（jwview）作者：张燕征“最近一段时间，来我们店内咨询的人很多，大家都想趁着春节放假期间多见几个相亲对象。”在北京朝阳区国贸附近的某婚恋服务门店内，一位婚恋咨询师向中新经纬介绍道，今年不少单身人士趁“就地过节”选择留京相亲，她的工作就是为已付费的单身男女安排约会时间。据民政部此前发布的数据显示，截至2018年，中国成年单身人口就已经达到2.4亿人，这些人中，又有7700万人目前处于独居状态。预计2021年，成人独居人数或将达到9200万。据统计，2.4亿单身人群中，在一线和新一线的单身青年占比达到29.7%。对此，中新经纬和多位相亲人士以及婚恋平台上的红娘聊了聊。“留京过年，我充了3万元会员费，还在急迫脱单”方玲 某教育互联网公司职员无房无车 29岁 女作为一枚大龄“北漂”，29岁的方玲真急了。眼看着三位曾经的大学室友，两位已结婚育娃，另外一位也打算国庆节举办婚礼，而自己却还是孑然一身。“室友微信群里经常讨论学区房、育娃心得，我总是插不上话。另外，湖北的家人也在不断催促我，给我介绍了当地同事家的孩子，等我回老家相亲。”考虑到今年春节复杂的返乡政策，方玲选择了留京过年，并答应父母在北京相亲。“我最近在世纪佳缘、百合婚恋、珍爱网、伊对这四款相亲软件上购买了不同权限的会员，总费用差不多3万多元。”方玲介绍道，为了在30岁前能确定结婚对象，只能“全面撒网”，增加接触异性的机会。“下载婚恋APP后发现，各家平台上的很多信息无法查看，需要注册各种会员，不知不觉就花了这么多。”方玲称，她近期来到了北京某婚恋网站的线下门店，按照婚恋咨询师的引导，在平板电脑上做了一份三四十页的情感测试题，测试结果为脱单急迫型。该平台显示，她的个人服务费为28800元，服务期6个月。“当时红娘给我说，付费后就可约见高质量的男士会员。”中新经纬查看多款婚恋APP发现，从高级会员、短信情缘，再到虚拟货币充值、星级特权、人工红娘一对一服务，平台上的收费名目多达十几种。百合婚恋APP会员中心显示，会员服务分为会员特权服务和特色服务。其中，最便宜的是高级会员，1个月权限收费39元，一年收费299元，但权限仅能解锁未读消息。要想发出的消息让对方免费看、查看对方更详细的资料，还需要开通“水晶会员”，1个月权限收费198元，一年收费449元。此外，若想视频相亲，需开通“超钻会员”，1个月权限收费248元；给对方赠送视频相亲礼物，需要充值虚拟货币“钻”，89800钻收费898元。世纪佳缘APP显示，普通会员服务收费259元/年，但仅可查阅对方发送的消息。要想筛选有房有车、高颜值的用户，需要开启“心动特权”，每月收费30元；找到心仪的对象，要想进一步发短信沟通，则是148元可发送短信100次。最贵的要数平台上的人工相亲服务。其中，百合婚恋人工相亲服务6个月收费2298元，红娘牵线次数10次，“相亲牵线”高级定制服务的起步价是12800元，包含心理疏导、一对一量身打造等；世纪佳缘人工金钻牵线6个月收费2298元，“结婚保”服务则是18800元起；珍爱网则是需要去线下门店注册，并针对个人情况计算费用，费用也高达上万元。“到目前为止，我只在门店见了两个男士。一个号称是投行人士，见面后才知道，他在给一家酒店做投资服务运营。另一个号称是政府机构的公务员，在北京有房有车，实际上，对方只是承接政府部分工程标的，另外房贷还欠几百万元。”方玲称。谈及过年的相亲计划，方玲坦言称，将在各大婚恋APP上继续寻找合适的人。“如果同城有合适的，可以尝试一起见面过春节。”▲婚恋门店资料图“找到得看缘分，这个春节，有人陪我过了”薛明逸 某国际咨询公司顾问有车无房 30岁 男“90后”薛明逸毕业于北京某重点大学硕士连读，已在北京打拼四年。他曾就职于四大会计师事务所之一，近两年跳槽到了另一家国际头部咨询公司。“工作后，身边的同事、朋友都给我介绍过相亲对象，很多都是不了了之。去年，身边有师兄通过婚恋网站找到了女朋友，并领了结婚证。我也抱着试试看的态度，在一家婚恋网站上提交了注册信息，当时办了年度会员，收费300元。”薛明逸称。薛明逸通过红娘的介绍，已经见了三四个女生，但都没有遇到合适的。“听红娘介绍，我应该是属于被挑选的对象。就是说，这些女生是付了一对一定制服务的，而我是平台定制服务数据库中的一员。”谈及最近在婚恋平台上的相亲经历，薛明逸总结出了三点感触：一是平台上女方的照片和本人差异大；二是性格差异还需要接触后才能了解；三是年龄大的女生更急于脱单。“比如之前见到的一位30多岁的女生，交谈间能明显感受到她的着急，谈到住房问题时，对方也比较实际。”在薛明逸看来，婚恋平台只是拓展人际关系的一个渠道，“就地相亲”能不能找到心仪的另一半还是要看缘分。“最近，红娘又介绍了一个比我小三岁的女生。通过近期的接触，发现我们有聊不完的话题，感觉就是心中那个期待已久的‘她’了，我打算这个春节假期约她出来逛街、看电影，彼此多了解一些。”“00后也来相亲了”王雯 北京某婚恋网站员工 从业8年对于婚恋从业者来说，周六周日是“红娘”们最忙碌的“工作日”，而周一周二则是她们的“休息日”。王雯的日常工作是负责电话或微信邀约客户到线下门店，向到访客户介绍高端婚恋产品，并促成客户签单。后续需向客户精准推荐相亲对象，对接双方的约会时间，反馈见面印象，提供情感咨询服务等。“红娘在春节期间也正常放假，但会有部分员工值班，我就是其中之一。”王雯介绍道，不同与往年，今年很多客户选择留京过年，在春节前，每位红娘已对会员进行嘱咐安排，为付费的单身男女安排约会时间。”王雯介绍，当下通过婚恋平台相亲的年轻人，不乏“95后”，甚至“00后”。“我们服务的人群主要集中在25岁至45岁之间，这部分人群的结婚意愿更强些，年龄太小或太大，我们一般不会进行线下服务。比如前几天有个‘00后’的男生希望付费找对象，我们就没接待，他还太年轻。”王雯指出，平台上的高端会员非常“抢手”，包括海归精英，名校毕业生，部分政府机构的公务员，年薪百万的程序员等。“基本上这些人在平台刚注册，我们的红娘就会跟进打电话，这类人群属于我们的优质资源，他们的信息能吸引更多人来付费查看。”至于婚恋平台上的收费标准是如何制定的？王雯则称跟客户的个人条件有关。“权限类的收费项目比较固定，而红娘牵线的收费标准比较‘有弹性’。根据公司规定，我们一般会把客户的个人条件输入进系统中，然后根据大数据分析，自动计算出费用，具体的标准还真不清楚。”对于不能回家，广大网友表示依然逃不过被催婚的命运。@亓诺：今年就地过年不回家也躲不过线上相亲，太难了，求求爸妈放过我吧！@番茄盖浇：受疫情影响就地过年，爸妈安排的线上相亲估计可以从大年三十排到正月十五了。@豆豆说：一边恐惧相亲和催婚，一边许愿新年要脱单。新旧婚恋平台大混战，当心骗财骗色庞大的单身人口规模奠定了婚恋交友市场的强大基础。易观分析《2020在线婚恋交友行业年度综合分析》的数据显示，2019年，中国互联网婚恋交友市场整体规模达55.9亿元人民币，较2018年实现了12.5%的收入增长。另据第三方数据中心比达咨询近日发布的《2020年度中国互联网婚恋交友市场研究报告》显示，2020年中国互联网婚恋交友市场规模为51.3亿元，预计2021年将达到68.4亿元。庞大的婚恋市场需求，模糊的收费标准，近年来也吸引不少资本下场争夺这块“甜蜜”的蛋糕。世纪佳缘、百合网、珍爱网等老牌互联网婚恋平台正面临着伊对、糖呗、恋爱圈等新兴婚恋交友平台的挑战。▲婚恋交友类平台回看过去十年，婚恋网站巨头世纪佳缘和百合网合并更名为百合佳缘。合并之后，由于内部团队整合受阻，百合佳缘业绩一再亏损。2019年10月，百合佳缘宣布在新三板摘牌。至此，两家曾经的互联网婚恋巨头均退出资本市场。然而，相亲市场从来不缺新的玩法，资本又瞄上了新的玩家。2019年至2020年，视频恋爱交友平台伊对APP获蓝驰创投、小米、顺为资本、光源资本等投资方青睐。目前，伊对APP融资累计金额达到近亿美元。此外，2019年婚恋服务平台糖呗APP获得数百万元的天使轮融资，2020年6月又获荣华资本的千万元注资。2018年至2019年，恋爱社交APP恋爱圈也获得了熊猫资本、珪璋创投、伯藜创投的数千万元的投资。天眼查专业版数据显示，截至2021年2月6日，中国目前有约7.8万家婚介相关企业。其中，超过56%的婚介相关企业的注册资本为0-100万元，超4成的相关企业为个体工商户。从地域分布上看，北京市的婚介相关企业数量最多，超1万余家，占全国相关企业总量的13.23%。江苏、山东和广东分别位于第二三四位，三个省份的相关企业数量均超过7000家。天眼查相关负责人对中新经纬指出，近十年来，中国婚介相关企业（全部企业状态）年度注册增速呈波动上升趋势。其中，2018至2020年，分别新增1.25万余家、1.72万余家、1.96万余家相关企业，年度注册增速分别为17.74%、20.77%、19.57%。值得注意的是，伴随着中国超50亿元婚恋市场的发展，线下门店夸大宣传诱导消费、虚假会员信息、服务体验差等问题饱受诟病，婚恋平台借贷理财诈骗、骗色事件频繁出现。中新经纬查询黑猫投诉平台发现，针对世纪佳缘的投诉帖有1459条，珍爱网有1400条，百合网有573条，伊对APP有171条，投诉内容多集中在虚假宣传、隐私泄露、诱导消费、霸王条款、会员信息不实、广告骚扰等。网友“萌小妞姓李”称，2019年7月，自己在珍爱网平台上共缴纳会员费48800元，红娘承诺给她介绍年薪30万的优质男士，但见面的男士甚至月薪还不过万。经进一步了解才知道，该男士并没有收费，是红娘老师喊他过来“帮个忙”。对此，该网友认为遇到了“婚托”，并要求珍爱网平台退费。网友“用户7558170447”称，自己在抖音广告中看到，世纪佳缘推出了0.1元体验3天会员的活动，于是便开通支付宝免密支付。但在近日发现支付宝代扣了费用98元。该网友要求平台退款并称，“我没下载过世纪佳缘APP，更没有享受过他们的任何服务。”（应受访者要求，方玲、薛明逸、王雯均为化名）原标题：《就地过年就能逃过相亲？那你可能想多了》编辑：张燕玲又无罪脱身！两次弹劾过后，特朗普还有底气“复出”吗？农历牛年，世界经济能否“牛”转新机？这个东西是关键……说真的，为什么北方过节喜欢吃饺子？",
        "author": "中国新闻社",
        "time": "2021-02-14 14:06"
    }
]