[
    {
        "id": 1566,
        "title": "婚恋服务案例丨先生出轨，一场“离婚”纠纷的调解",
        "content": "那是去年国庆节前夕，妇女维权项目社工正要开始一天的工作，一串电话铃声响起。接起电话，电话那头传来一名女士低沉的声音。在社工耐心引导下，这名女士诉说了自己的烦恼。她是J女士，约40岁，与Y先生已共同生活十多年，育有3个儿女。这些年来，J女士承担了大部分子女抚养工作，Y先生极少陪伴孩子，如今Y先生却出轨了，且不提供生活费，导致双方冲突不断，难以沟通。J女士感到伤心无助，故而向社工寻求帮助。01初步咨询，倾听了解诉求在首次电话咨询中，社工对J女士反映的情况进行了详细询问。社工了解到，J女士和Y先生于2006年在同一工厂上班认识，很快确定了恋爱关系。2008年，双方在J女士的家乡办了婚宴。双方工作稳定，每月收入皆有近万元，2015年共同出资在Y先生户籍地购置了一套房产。然而，由于各种原因，双方一直未办理结婚登记。7年前，J女士发现Y先生与其他女性保持暧昧关系，双方感情开始出现裂痕。如今，Y先生更是与其他女性公然同居，这让J女士感到心灰意冷。而且，Y先生不支付子女的生活费，让J女士独自承担3个子女的生活和学习开销，也让J女士感到力不从心。3天后，J女士再次来电诉说心中的不满。原来，2015年，J女士曾因Y先生出轨而与之分手，但没过多久，在Y先生的请求下又原谅了他。2020年，Y先生又与同事G女士交往，为此J女士与他争吵不断。直到2021年年底，J女士为子女着想，主动与Y先生和解，Y先生向J女士保证不再出轨，并换了工作单位。然而，最近Y先生竟把G女士也带到新单位上班，与之出双入对。J女士实在无法忍受，便搬离了住处，正式与Y先生分居。至此，J女士对这份感情能否继续维持充满了不确定，不知道如何抉择，因此向社工寻求意见。心理治疗理论认为，人在特定环境中，心理、生理、社会因素之间相互影响，并共同推进个人的成长。因此，社工尝试从J女士与其组建的家庭之间的关系着手，引导她积极面对因情感纠纷导致家庭失衡而产生的情绪问题，推动她对婚恋关系发展做出明确选择。同时，运用任务中心模式，把服务介入聚焦在J女士与Y先生重点关切的问题上，推动双方理性协商处理纠纷争议问题，实现明确选择的目标，以促使其家庭建立新的平衡。据此，社工将服务目标设定为：其一，运用心理支持（倾听、接纳）和探索-描述-宣泄这两个非反映沟通技巧，缓解J女士因情感纠纷而产生的焦虑和无助情绪，促使其对婚恋关系做出明确选择；其二，提供必要的社会资源支持和帮助，促使J女士和Y先生理性协商并妥善处理情感纠纷相关事宜。02三次辅导，做出婚恋关系的抉择通过咨询，社工与J女士逐渐建立起相互信任的辅导关系。从第二次通话起，社工开始侧重于引导J女士面对需要解决的现实问题。社工运用反映对话和同理支持技巧，陪伴J女士回顾她与Y先生的感情经历，厘清从恋爱、建立家庭，到冲突矛盾，再到Y先生发展新恋情导致情感破裂的纠纷过程。同时，社工关切地提醒J女士：“现在您还年轻，但如果子女长大后，Y先生不承认你们的关系，而你们没有法定婚姻关系，所以您的权益可能无法得到保障，那时您该怎么办呢？”J女士沉默了一会儿之后，哭着回应：“我给过他机会，他既然不想跟我过，当初又为什么要回头呢？”对于J女士来说，放下坚守十几年的感情着实不易。虽然Y先生的背叛行为逐渐让她看清了这段关系的走向，她心里也明白应该为它画上句号了，但仍十分犹豫，无法下定决心。社工利用假设手法协助J女士探讨两人关系可能发展的方向，建议她重新审视与Y先生的情感关系，理性思考双方的恋爱关系存续问题，再做出选择。6天后，J女士终于向社工表明了自己的决定：与Y先生分手。于是，社工从依法维权的角度为J女士分析两人分手后可能产生的问题，包括抚养权和财产分割等，并评估后期的目标任务主要在于两点：一是对子女抚养问题的处理；二是对婚恋期间所购置房屋财产的分割。J女士表示认同，并提出：“3个孩子都要归我，孩子爸爸必须给每个孩子每月2000元的抚养费。我最担心的就是抚养费，他会像挤牙膏一样，我要就给一点，不要就不给了。”社工告知J女士，非婚生育子女的抚养权益也在法律保护范围内，双方可以先自行协商，若无法达成一致，可到法院起诉；若他们愿意，社工也可以协助双方沟通。03明确任务，沟通终解纠纷征得J女士同意，社工与之共同商定了与Y先生的沟通方案。与Y先生联系之初，他一直保持沉默。在社工多次耐心疏导后，他终于肯表露自己的想法：“我不同意把3个孩子都交给她抚养，即便孩子都给她抚养，我也不同意她要求的抚养费标准。”针对抚养权及抚养费问题，社工根据民法典婚姻家庭编的规定向Y先生解释：3个子女均超过8岁了，且都表示愿意跟随母亲生活，应当尊重他们的意愿。Y先生对此无异议，但表示因工资不高，只能按每个孩子每月1000元的标准给付抚养费。同时，他要求J女士补偿他承担的1.5万元房产首付及相应增值款。Y先生的回应实属意料之中，他与J女士诉求差异较大，协调一时难以取得突破性进展。因此，社工围绕两大任务，从以下四个方面逐步推进服务计划。一是邀请律师解释判例，明晰依法维权。根据法律规定，若当事人要负担两个以上子女的抚养费，抚养费一般不超过其月总收入的50%。社工链接律师志愿者为J女士讲述已有的抚养纠纷判例，尝试合理降低她提出的抚养费标准。同时，律师告知J女士，如果Y先生能证明自己在购置房产时有出资份额，那么他就有权索要当时的出资款及对应的房屋财产增值部分的补偿。在了解清楚法律责任后，J女士原本坚决的态度有所松动。二是紧密联系当事双方，缩小意见分歧。社工分析，若J女士与Y先生无法协商一致，通过法院起诉后，立案排期开庭需要等待数月，那么J女士在此期间是否要自行承担孩子的抚养费。另外，Y先生要求的房屋补偿款金额是否能与J女士降低的抚养费总额相抵。基于这两点，社工与当事双方反复协调沟通。经沟通，J女士表示愿意将抚养费标准降低到每个孩子每月1600元；Y先生则愿意放弃向J女士追讨1.5万元的房屋补偿款，但只同意给每个孩子每月1400元的抚养费。三是适时调整关注重点，放慢节奏进程。虽然J女士和Y先生在协商中仍存在分歧，但社工感受到双方都有进一步磋商的诚意。因此，社工放慢沟通节奏，尊重并给予双方充分的自主空间。同时，双方亟须解决将子女户口迁到J女士户籍地的问题。社工协助J女士了解迁移户口的相关手续，并趁机推动Y先生积极配合她处理户口迁移事宜。四是平衡双方真实需求，促成协议签订。进入年底，社工主动关心J女士的现状，了解到其孩子的户口迁移正在办理中。J女士表示，希望尽快将抚养费问题谈妥，并愿意将抚养费标准降至每个孩子每月1500元。社工把握机会与Y先生沟通，并以骨肉亲情为突破口，成功说服其接受了J女士的方案。2022年12月30日，在社工的见证下，双方签署了涉及子女抚养的终止恋爱同居关系协议书。一个月后，社工对J女士和Y先生进行电话回访，双方表示彼此都能按照协议约定履行各自的责任和义务，并且开启了新的生活。04个案反思回顾本案例可以看到，在当今社会，婚姻家庭约束力的减弱凸显了一些家庭责任问题。在一些地区，结婚登记、婚姻家庭关系的相关知识还需加强宣传和普及。在一些人的婚姻观念中，认为只要摆了婚宴便是夫妻，双方共同生儿育女，就应当承担起这个“家”的责任。然而，未领结婚证的恋爱同居者组成的“家”并不受婚姻相关法规的保护。另外，不论是否有法定婚姻关系，在处理婚恋关系纠纷过程中都应该优先考虑保护儿童的权益，父母双方都应自觉履行抚养孩子的责任和义务，否则孩子就会成为这段关系破裂的直接受害者。社工在处理婚恋纠纷类案件时，既要接纳和尊重当事双方在个人和家庭情景下的自我决定，又要引导双方理性沟通，依法维权。同时，要以解决问题为出发点，推动多方沟通，并增强双方对孩子权益保护的意识。在介入方式上，社工需要根据当事双方的现实需要，推动和平协商。在此过程中，社工要灵活运用“面对面”或“背对背”沟通方式，聚焦问题，缩小分歧，促进当事双方达成具有约束力的沟通协议。最后，婚姻家庭关系维系的关键在于夫妻双方要承担起各自的责任，并投入更多的精力来经营双方的关系。当遇到矛盾时，更需要双方共同面对，及时沟通，反思自身问题，以坦诚的态度向对方表达真实想法，积极化解矛盾，促进家庭的和谐美满。作者：陈桂鹏 李秋平单位：东莞市大众社会工作服务中心来源：《中国社会工作》2023年10月下刊，转载请注明来源和作者往期推荐家庭失和十几年，“心结”如何解？唤醒沉默，结构式家庭治疗模式让夫妻关系巧升温END责编：汪昊制作：谢霄审校：闫薇审核：许娓在这里，了解社会工作全行业发展↓点点赞和在看哦！",
        "author": "中国社会工作",
        "time": "2023-11-03 10:47"
    }
]