[
    {
        "id": 1573,
        "title": "当婚恋顾问，我销售七万一单的“爱情”丨人间",
        "content": "“我们的使命是——让天下有情人钟情眷属。”配图 | 《春色寄情人》剧照2020年12月，因为疫情关系，我被旅游公司优化后一直找不到合适的工作。我发现市场上35+年龄的人，如果没有什么过硬的技能和名校加持，基本只能找到销售之类的工作。当时我想着做销售也可，但我想尝试一些比较有趣的行业，于是我抱着试一试的态度向一家婚恋企业发去了简历，这家企业介绍写着自己是全国规模最大的婚恋公司，达到集团级别；全国门店+电话营销中心+总部的员工有200余人。一周后，我接到了简历筛选通过的电话，这家公司邀请我线下面试“婚恋顾问”一职。应聘当天，我从电梯坐到28楼进入公司后，第一眼看到的是前台后面的标语：“我们的使命是——让天下有情人钟情眷属”。这句话让我对这家公司产生了十足的好感，看起来他家的企业文化是共赢。面试比我预料的更为顺利，HR花了半小时问了我过往的工作经历后，便把我带到了门店经理那里。门店经理姓邹，她让我称呼她梅梅姐。梅梅姐身穿着蔚蓝色工作服、马尾扎得很高，整个人很精神，只是眼部皱纹比较深，特别是在大笑的时候，看起来年龄在45岁左右。梅梅姐表示，我之前从事客服的工作经历加上年龄和已婚已育的情况很适合这个行业，如果我同意，下周一就能入职，先参加公司为期两周的培训，培训期间没有工资，但每天会有80元补贴。对于我来说，在这个艰难的时期，能有份稳定的工作就很不错了，自然欣然应允。找工作屡次受挫的经历，让35岁+的我对这份工作格外重视，我希冀于能在这里长久干下去。周一早上8点刚过，我便到达了公司，直到9点30分，和我一批入职的大概20个员工才到齐。培训开始，店长梅梅姐向我们简单介绍了一下公司背景，和“婚恋顾问”未来发展的方向，她尤其着重讲了每一个级别员工的薪酬待遇与晋升机制、奖励等等，听上去非常吸引人。“婚恋顾问”，说白了就是销售，日常工作内容是打电话邀约在线上注册的会员过来门店登记资料，等会员到达线下门店后，就向她们推荐“红娘一对一VIP服务”，成单就有奖金拿，成单够多还可以升级。公司的“红娘一对一VIP服务”价格不菲，从18800元到68800元不等，如果有特殊要求，还会根据要求的难度进行调整，卖这么高价的服务，说实话我们都没什么信心。培训课的主讲老师陈陈很快安抚了我们，她说，到店后的事完全不用担心，她会陪伴大家一起跟客户，只要客户到了门店，后面的事都可以交给她。陈陈是83年生人，已婚已育，她的脸圆圆的，上课时总是戴着黑边眼镜，还时不时说两个荤段子，她告诉我们婚介行业跟谁都要处好关系，要放得开。她的第一堂课，就让我们破冰，问我们一些羞羞的经历。我虽然感觉这有点像是职场的PUA，但为了激动人心的阶梯提成工资，还是咬牙坚持了下来。下课后，陈陈老师给我们每人发了一本《甄爱一生婚恋内部培训手册》，封面上写着一个大大的“秘”字，打开内容都是一些邀约的基本话术，她要求我们背下来，之后会提问。隔天培训时，陈陈老师向大家提问：“如果会员问你们，为什么要到门店登记啊？我不是已经在线上认证了资料了？不过去不行吗？”“我们公司规定是要的。”某个人回答道。“你这样回答，太生硬了”。陈陈老师翻了翻白眼，突然cue我：“小新，你来回答。”我思考了一下说：“是这样的，因为我们线下门店跟线上不一样，你到我们这边认证了资料，我们也可以为你牵线的。”“很好，比较接近了，还有没有补充？”陈陈老师眼神环顾了一圈，见无人应答，才接着说：“如果有会员这样问，我一般会这样说，线上提供的服务跟我们有区别，因为有一部分优质的男士已经成为我们的线下高端会员，我们现在是从线上资料判断你比较符合这些男士的期望，所以邀请你过来面谈，这样我们才能更全面了解你是否符合双方的要求。”陈陈老师在读“线下高端会员”几个字的时候特别加大了声音。众人纷纷点点头，我马上用笔记录下来。“那如果她们问到我们的线下男会员如何优质呢？”有人提问道。“那你认为怎么样才算是优质男？”陈陈老师反问他说。“有钱！”有人抢答到。“哈哈哈哈哈哈……”培训室里响起一片笑声。“各位美女听我说！”陈陈老师打断了大家的笑声：“其实每个人对于‘优质’的定义都是不一样，有些人认为是有钱，有些人认为是人品，但具体怎么看，没有一个具体标准，你们投其所好便是了。”“那就是让我们——骗吗？”有人问。话音刚落，陈陈老师脸部表情收紧，马上怼过去：“你怎么说话的你？！是——‘编’不是‘骗’！语言艺术你懂不懂？不会说话的人能做销售吗？”陈陈老师用手上的教材捂了捂额头、翻了翻白眼继续说道：“后台不是有每个人的资料吗？你们就不懂得投其所好吗？”这时候大家才想起来！公司的系统后台能看到每个客户的登记资料，据说连他们和其他会员线上沟通的聊天记录都可以查看，投其所好真不是件难事。两周的培训中，陆陆续续有人觉得自己不适合离开，最终，算上我在内，只有6个人坚持了下来了。其中，我跟小栾处得比较好，因为我们住得比较近，下班后我们会相约一起搭车回家，在途中我们就家庭琐事唠嗑。小栾是个95后，她跟男友毕业后一起来广州打拼，男友目前在汽车制造行业任职工程师，比较稳定，而她因为大学读了个天坑专业，所以找工作过程一直都不那么顺利，最后兜兜转转想尝试一下做销售。对于这份“婚恋顾问”的工作，她目标很明确，是否能赚到足够的钱。正式上岗后，我分配到了一个有隔断的工位，面前的电脑台上贴着满满的邀约话术，例如：“您好，我们是‘甄爱一生婚姻’这边给您电话的”、“从我们这边看到您有婚恋的需求是吧？”、“想了解一下您对伴侣的要求是？”等等。我观察了一下，这种邀约话术，老员工的工位也有，但她们贴的跟我们新人的不太一样，多是根据通话经验总结出来的，例如：“我们现在有一个海龟相亲联谊的活动，这边看到你的条件符合我们这边的要求，所以想邀请你参加我们的活动”、“看你这边条件不错、我们这边有一个男士身高178CM、硕士毕业、现在在一家事业单位任职中层管理者，如果您感觉条件还不错，那我们可以安排见面”等等。总的来说，老员工的话术更倾向先抛出好处，我暗暗记下，这样的话术应该会更好把客户邀约上门。我所在的销售部和售后部服务红娘团队是挨在一起的，两个团队需要配合的工作很多，收了单后最后一环就是匹配一位服务红娘给会员。每天早上到公司后，我们会跟服务红娘一起开早会，讨论一些客户提出的疑问，接着各组的组长就会派发一些资源（线上会员）给我们，由我们根据客户资料，按之前培训的邀约话术邀约致电。下午两点左右，我们要打开视频跟着跳“抓钱舞”，一种很low的打鸡血的舞蹈，我不想跳，但是要么跳要么走，我也只能服从，所幸，这支舞蹈所需的时间并不长。我被分到的A小组，组长叫林姐，中等身材、短发、眼睛细长，给人精明又内敛的感觉。她之前在保险公司工作，据她说，这家公司最早的销售团队，就是她原来的保险公司一位业务经理带过来的。拿到客户资料，真正开始打电话了，我才意识到这份工作远比我之前在旅游公司任职客服难得多，想要让客户上门，我必须和她们建立非常良好的信任关系。每天，我都努力调整好自己的状态，运用“空瓶子理论”重新学习每一样知识，每打一个电话都会做笔记分析总结，并逐渐发现年龄段在27-33岁之间的女生更容易邀约上门。在打了八十来个电话后，我终于成功邀约了一位32岁的张小姐到店，我特别紧张地拽着林姐不断问这问那。林姐很自信地说“别担心那么多，这个年龄的女性催婚压力大，一般很好搞定”，同时提醒我可以叫上陈陈老师一并谈单。晚上七点，张小姐如约到了门店。她身穿灰色套装，人很有礼貌，长相也很和善，一眼就能看出是个学术派的乖乖女。门店面积很大，除了我们一百五六十平的办公区外，还有很多4-6平的约会小房间。我领张小姐到房间然后给了她一张《会员信息表》，一边让她填写，一边在聊天过程中向她推荐说，店里有很资深的婚恋顾问老师，如果她需要可以一起聊一下。张小姐人很爽快，又或者说很相信我，一口就答应了。我走出房间“请了”陈陈老师过来，张小姐见到她便站起来打招呼。“哎！你好，张小姐，坐坐坐！你状态真不错啊，看上去可真小。我刚看你的资料，你是在科学院工作的，在研究人员里面你可是美女了。”陈陈老师一上来就是一番连夸。我坐在一旁，“聪明”地打开了手机录音，想着回去可以听陈陈老师的话术学习。“陈陈老师，你叫我小张就可以了，没有了，科学院很多好看的。”张小姐微笑回答。“你跟我妹妹同岁的啊，我以前学医的，临床医学，我也差点去了研究所。你厉害的，读生物技术进入研究所的都很厉害。”陈陈老师紧接着谈了自己的经历，说自己是河北人，大学本科的时候是学医的，误打误撞进入了婚恋行业，又说自己老公原来也跟张小姐是一个地方的人，总之就是各种拉近套近乎。约一个小时后，陈陈老师觉得聊得差不多了，话锋一转就直接问到张小姐目前对于感情这件事情是啥态度。此时的张小姐已经完全信任陈陈老师，跟我们说了很多关于自己的事情，她说自己虽然快32岁了，但实际上没有一段比较长久稳定的感情，感觉自己可能是心理上有一些问题，所以平时也有看一些情感博主的帖子。她应该是个母胎单身？我猜想。陈陈老师看出来张小姐对情感专业上比较关注，立刻对红娘服务一番吹捧：“我们‘甄爱一生’成立了二十年了，线上线下有海量的会员，尤其是我们线下，专做高端猎婚。‘猎婚’你知道不？”张小姐不解地摇了摇头，而眼神透露出很想了解。陈陈老师接着说：“我们有个猎婚部门，专门去各大国企、事业单位、外企，给我们的VIP会员收集符合她们需求的对象。除了资源多，我们的红娘老师也都是从事了十多年的婚恋行业的资深婚恋咨询师，并且公司经常会派她们继续进修心理学知识，我自己这个入行十几年的时间，还曾经去美国学习了心理学……”张小姐听陈陈老师说完这段眼睛都亮起来了。“我们请的培训老师也是985大学教授级别的，还有国外有一些心理学老师，带着翻译，给我们的婚恋咨询师现场培训。这方面是我们企业投入最大的一块，目前猎婚团队大概有将近3000人左右，我们运营了这么多年的企业，最看重的就是口碑了，所以在培训上也是花了大价钱。”张小姐边点头边回应：“嗯嗯。”我在旁边一句话都插不上，只能在内心给陈陈老师点赞的。哇塞！陈陈老师真的太会说了！我的确帮不上忙，因为我只培训了怎么邀约，谈单确实需要时间的沉淀与临场发挥。这时候我低头看了看手机，不知不觉已经过去了两个小时。张小姐此时已经完全敞开心扉，跟我们坦白了更多关于自己的事情，比如她的理想型和家里催婚的情况。陈陈老师见状旁敲侧击地说起了女人生育的最佳时间，还提到自己跟张小姐同年的妹妹，已经有两个娃，并煞有介事地总结说：“我认为女生真的很有必要投资一下自己的婚恋事业”“陈陈老师，你们这种服务是收费的吧？其实我之前去过另一家婚恋公司，了解过收费情况。”张小姐问。陈陈老师放慢节奏说：“我们的收费是七万起步。”我内心一惊，寻思着：“陈陈老师怎么报了那个高的价格？！”“那这七万服务期多久，见几个人呀？”“6个，够用啦！谁用猎婚还用那么多次啊。”陈陈老师自信地说：“而且是我亲自为你服务。”张小姐颇有兴趣地追问：“具体是怎么一个流程？”“我跟你具体说一下：我们公司研发了一个‘心心相印婚恋配对系统’，我们会把你的家庭情况、工作情况、收入情况、兴趣爱好、性格特点、对男士的要求等等信息全部输入系统里面，然后经过精密的计算，从我们海量的资料库里面筛选出合适的男士，之后我们会有专人跟男士沟通，如果男士也认为你合适，我们就安排见面。我们研究研发这套系统的成本比较高，所以服务费用确实也比外面的一些婚介公司要高。”陈陈老师挺直腰板子自豪地说。陈陈老师边说边留意张小姐的反应，在这一刻，她犹如一只猎豹在静候猎物，见张小姐不接话，她继续说到：“我们是一个团队服务你一个人，市场上其他公司都是单对单的，团队里有专业的情感老师，还有专业的形象老师的，专业的匹配老师，当然还有我吖！”张小姐尴尬地笑道：“我听到价钱的确被吓一跳，因为之前了解的婚介公司入会费大概8000……”“妹妹，你看你跟我妹同年，我就管你叫妹妹了，看姐眼神。”张小姐捂着嘴笑：“我知道呀，但是聊天下来就也能感受到的，陈陈老师在情感这方面比较专业。”“那你现在还有什么疑问吗？”张小姐犹豫了一下说：“这件事情，我想好好考虑一下，确实没想过在这方面给自己投入这么多。”陈陈老师继续放大招，她搬出了一些过往的成功案例，说一个女生跟张小姐是同样的情况，她买了服务后，很快就找到了老公，还是个金融才俊，婚前求婚的钻戒价值上百万，婚后又出全款买了房车，现在孩子都两岁了。说完这事，陈陈老师又聊到了自己的老公很会搞钱，刚刚换了部库里南，自己也已经在本地购置了3个房产，早就实现财务自由了，现在在这边上班就是为了兴趣爱好，陈陈老师一脸真挚地看着张小姐：“所以妹妹你不要觉得这70000块好像很多，你一步到位找到合适的，到时候让男生给你报销这个钱嘛。说得难听一点，现在7万块连个钻戒都买不到什么好的。”张小姐：“话是这么说啦，但是……”“我们现在因为周年活动，所以每一个月有一个‘返还名额’，如果你真心想让我服务你，我可以帮你申请这个返还的名额。”没等张小姐说完，陈陈老师补充道。“什么意思啊？”“比如说你一年之内领证，七八个月十来个月领证也没关系，可以返你60%，七万的60%就是……42000元。我真心是想帮你，我觉得成功率还蛮高的，但是这个名额要跟店长申请。”听到陈陈老师这么说，我满脑子都是疑问：公司什么时候有这个优惠政策？张小姐听到后点点头：“可以的！我信你！”陈陈老师出去了一会，带来了门店经理梅梅姐。陈陈老师对着梅梅姐说：“哎不好意思，打扰你了，这位就是小张，她虽说是89年的，但少女感十足，修养很好，工作很稳定，是央企呢。男士都很看重女生工作稳定，而且她是研究人员智商那么高，生的孩子一定很聪明，富二代特别喜欢她这种，我就想把婚返那个名额给她了。”“小张如果说真的有合适的男士，今年之内领证有没有问题？今年结婚没问题吧？”梅梅姐神色凝重地对张小姐说。张小姐：“没……没问题吧。”“那好吧，我就把婚返的名额给你。”说完梅梅姐就出去了。“我收到了一个陈陈老师的申请码。”长得胖胖的财务大姐进来说。“是啊，我帮客户申请的呀。”“我看到了，她这个可是‘婚返’哦。”财务大姐强调着。我在一旁，就呆呆地看着陈陈老师跟梅梅姐还有财务大姐的配合。在支付的时候，我再次体会到陈陈老师的厉害。张小姐表示自己的信用卡不够那么多钱，陈陈老师就建议她开花呗，并且说她申请的额度一定够。看着张小姐颤颤巍巍地支付，说实话我内心挺矛盾的，一方面觉得她收入虽然尚可，但入会费还是远远超出了她日常消费水平；另一方面我的心也安定下来，这个月至少有了单子，身上销售压力轻了很多。“来，我们手拉着手一起去迎接成功，你的手真好看，不戴个钻石戒指浪费了。”张小姐付完钱，陈陈老师拉着张小姐的手，口中还继续提回钻石戒指的话题。这不就是脱口秀说的callback么？“小新，你安排一下对接的服务老师，给我们建一个群，我就先下班了，我老公开车来接我了。”陈陈老师说完便走出去了。我给张小姐安排好服务红娘后，也急急忙忙去赶最后一班公交回家，没想到，在楼下碰到了陈陈老师，发现她在冷风中正推着一部电瓶车前行。她跟我说车子没电了，要推回家去。说好的开豪车的老公来接她呢？后来的连续一周，我反复听了很多遍陈陈老师销售现场的录音，我从中总结她的销售流程为：第一，讲公司强大的行业资历，第二，针对客户需求重点陈述对应部分的服务内容；第三，给女性消费者制造生育焦虑感，好让她们重视起自己的婚恋计划；最后，展示成功案例，让消费者觉得入会费用虽不菲，但是对于找到一个有实力的婚姻伴侣来说这个费用不高，这是销售中非常经典的博弈手法，目的是让消费者感觉买下高价服务是划算的。自从我签到第一个大单后，我对工作更加上心，这行比做旅游赚得多，还不用操心服务，客户一旦入会后移交给服务部的红娘老师跟进就可以了，踏实干下去，或许很快就可以赚够钱把我们家的房贷付清。我老公也觉得我自从做“婚恋顾问”后变化很大，之前的满面愁容再也看不见了，每天都能精神奕奕地投入工作中。付出是有回报的，接下来的每个月，我都能稳定签单，不知不觉间，我发现自己在跳“抓钱舞”的时候也积极多了。我的客户中九成都是女性，她们基本30岁以内，个人能力很强或者有一技之长，早年因学业、工作等事情耽误了个人婚恋，到了大龄女的阶段非常急于结婚生子。为她们服务让我觉得这份工作是“共赢”的，我真的觉得自己很幸运能够找到一份既赚到钱也能帮到人的工作。正当我以为一切会一直这样顺利时，我受到了来自同事的暴击。一天晚上，我在公司的第二个客户小邓发微信找我。“姐在吗？我想退款。”“啊？怎么了？”我内心咯噔了一下。“红娘给我介绍的人根本就没有房，我之前说了我必须要找有房的男士。”“怎么可能呢？！小邓，你别急，等我明天到公司了解一下情况。”其实我对小邓的话半信半疑，因为给她配的服务老师是贾老师，贾老师是个老红娘了，在林姐口中，她很专业。第二天，我一到公司马上跑到服务部找贾老师，把小邓要求退款的事情跟她说了，问她怎么介绍了一个没房的男士给她。贾老师是个松弛的成都人，面对我的疑问一点都不紧张，冷冷回复我说：“是嘛，没房？她怎么晓得别人没房？人家是看不上她才这样说的吧？”贾老师一说完，我内心一惊：这是什么胡扯？！但我们毕竟是同事，也不好撕破脸，我只能压着不满的情绪回答：“哦，是这样啊，那你赶快再继续介绍其他人吧，她退款我可不负责，我已经把她要求告知了。”“呵呵，这有什么，我马上安排，行吧，我自己跟她说去。”我上岗打了半个小时电话，小邓就来微信追问了：“姐，退款的事情怎么样了？”“小邓，我刚问过贾老师，她说给你介绍的男生是有房的。”“姐，你见过男生的房产证之类的吗？”接着，小邓情绪激动地发语音把之前跟男生见面的经历完完整整地说了一遍，边说还边把她跟贾老师之间的微信聊天记录发了过来。贾老师在微信上的介绍，写着男生有房，在国企工作，年收入25万+。小邓跟我说男生告诉她周末会在车展会做兼职，不但有钱拿，还可以省20元门票钱。连20元门票都要省的人，怎么看都不像是在国企工作25万以上年薪的人。最关键的是，男生和小邓提到自己刚刚租了新房子要搬家，小邓最后问我：“姐，要是他在广州有房，那他干嘛要搬家？”说实话，小邓有理有据，她怀疑男生的资产不无道理，但为了维护公司的利益我还是劝说小邓继续接受服务。在我尽力劝说之下，小邓勉强地继续接受服务，可没想到刚劝说完小邓，张小姐的服务也出现了问题。张小姐买的是‘婚返服务’，所以她非常急切要在一年服务期内结婚，这样才能退百分六十的服务费，但现在眼见四个月过去了，还没有稳定的人选，张小姐逐渐怀疑起我们的服务了。周一，我在家休息，收到张小姐微信。“小新姐，你说咋办？我怎么感觉咱们服务帮不到我啊。”“你别急，我跟服务红娘沟通沟通。”“小新姐，我找过陈陈老师，她不是在出差途中，就是说她妈妈病了要回老家一趟，本来说好是她来服务我的，怎么现在成这样了？我下班后过来找你聊一下吧。”“好的，过来聊。”我内心是百般不愿意处理，但这个情况只能答应。张小姐要来公司的事，我马上找了陈陈老师沟通，陈陈老师意思是她已经跟张小姐用了妈妈生病了自己回老家了的借口搪塞，所以不会陪我一起应对的。她让我自己先聊，实在不行再找梅梅姐。张小姐过来后，我发现情况比我想象中更糟糕。张小姐是跟她的同学一块来的，人看上去比张小姐精明多了，感觉不好惹。果不其然，她开口就说：“小新姐，你叫我小蒋吧……”她开门见山地说自己是个公司法务，今日过来是帮张小姐退款的，并且指责我们的合同简直就是耍流氓，什么婚返服务就是狗屁，要是不成功的话，婚介公司的收益不是更大？那婚介公司肯定不能让张小姐成功啊！她说话之间，还多次暗示我们是骗子什么的。我被她说得一愣一愣的，只敢听不敢反驳，再加上刚发生了小邓闹退款的事情，也使我对公司的服务信任感已经不复以往了。小蒋的声音很大，惊动了隔壁房间正在谈单的其他销售部同事，同事打开了房间的迷你音箱，又喊来门店经理梅梅姐帮我。梅梅姐进来了房间，横扫了全屋，马上打了招呼：“哟，这不是小张吗？怎么了？听说你对我们服务有不满意的地方？请提出宝贵意见，我们会马上作出调整。”。“不用调整了，我们要求退款。”小蒋接着话说。张小姐在一旁很气愤又无奈，看都不看我一眼，仿佛她认定了我跟陈陈老师一起来哄骗她的。梅梅姐继续不紧不慢地说：“我们是签了合同的，都是成年人了，合同都是必须履行的。”小蒋拿着张小姐的手机，翻到她跟红娘老师对话的页面反驳道：“她不是给你们忽悠的能签这样的合同吗？你看你们介绍的都是啥人？明明是个野鸡大专硬说成是本科毕业？说什么年收入70万，我咨询了做猎头的朋友，人家说他这个职位的年薪，就算加上年终奖也不过30万，有你们这样扯的吗？你们这种行为在法律上叫做‘消费欺诈’懂吗？”一听到“消费欺诈”四个字，梅梅姐露出少许慌张的神情，她可能没想到对方有所准备，她稍缓了几秒，拿了公司合同念起来：“‘乙方向甲方提交的个人信息虽已经乙方严格审核，但因会员自身信息发生变化或乙方自身能力的局限性，仍有可能发生会员信息不准确的情形，甲方对此理解并认可。’也就是说客户如果有虚报资料的情况我们完全是免责的。”小蒋不甘示弱继续回应：“哼！别以为用这个条例就可以免责，你们这种叫格式合同，我们起诉的时候可以在法庭上给你一条一条掰扯，看看谁占理！”梅梅姐知道自己遇上了一个硬茬，只好继续坚持说公司的合同没问题，我们是有自己的法务团队。“得了，你们什么法务团队？法务团队就能违反国家法律法规？这份合同的约定的条款明显加重了消费者的责任，免除了自己的责任。你尽管看看法院支持谁！”听到这句话梅梅姐恼羞成怒，眼神也从温和变为凌厉，她说话也越发一个字的一个字的从嘴里面蹦出来：“如果你们对合同有任何不满意的地方欢迎采取合理合法的维权方式，但是我必须跟你们再次强调，你们是成年人了，签了合同就得认！”这时候，张小姐说话了：“签合同都是电子合同，根本就没有纸质合同！只是陈陈老师用手机晃动几下给我看的，手机屏幕那么小，我根本都没有足够的时间看清楚内容，她一直催促我签名。”“你看，是你们先让消费者付款后再把合同给她签的，这属于显失公平行为。”小蒋补刀说。梅梅姐露出很惊讶的无辜表情说：“天啊，你们怎么能这样诋毁我们公司？我们公司的红娘都是经过专业的培训才上岗的，你说的事情根本不可能存在，还有我们房间是有监控的，我们顾问的一举一动我们都能看到，不存在欺骗消费者行为。你们喜欢走什么渠道都行，但是退款我们就按合同走，我温馨提醒大家一下，都是成年人了，凡事都要讲证据！”梅梅姐怎么还有点先礼后兵的感觉？这么强硬，我完全没看懂。我在旁一句不吭，也不知道能说点啥，只知道不懂就少说点。“那你们其实就是要逼我们起诉呗，行啊，你等着！”小蒋说完对张小姐点点头，示意走人。送走张小姐后，我跑去服务部质问张小姐的服务老师余姐。余姐是个45岁+的老红娘，听说她只服务公司70000元以上的会员。谁知道余姐见到我比我更恼火，她说张小姐的要求太高了，根本找不到50万年薪有车房的人选，还反问我一句：“那么高收入的男人会到婚介公司找老婆吗？”余姐这么一说，我确实被问住了，但为了实现自己对客户的承诺便继续跟她据理力争：“余老师，可不是这么说的，我们陈陈老师当时是对她承诺了会介绍这个条件的男士给她，如果不是承诺了这种要求，人家会缴费吗？”“你自己也说这是陈陈老师说的，销售人员在进行营销的时候美化了自身产品很正常，有什么承诺可言？我只跟你说我们可没有那么多优质男士。”“不对啊，我们公司不是说海量的会员吗？”“没错啊，人是有，中国人哪里都多，只是条件好的男人不多。”“那我们就安排地猎啊，帮她找啊！”“地猎？你去还是我去？我都说了，这只是美化了产品，我们根本就没有这个部门。”余姐露出好气又笑的表情回答我。跟余姐一来一回不那么愉快地沟通后，我才知道原来公司根本就没有什么“心心相印婚恋配对系统”，更没有海外培训、猎婚部门等等，这些通通都是陈陈老师为了签单捏造出来的。自从我知道了公司内部的服务操作时，我终日良心不安，生怕客户随时来找我投诉。但是人往往越怕什么来什么，我的客户们果然因为很久也没有介绍到稳定的对象，时不时就过来找我吐槽。我不得不不停地安抚她们焦虑的心情，我为此消耗了大部分精力，开始越发觉得，虽然赚的钱比在旅游公司的时候多，但算上工作时长和付出的精力实际上也没多多少。不久后，我又发现了“红娘一对一服务”新的可疑之处。由于婚恋行业的特殊性，我们一般在周一或周二休息，周六日全天在门店上班。每个周末，除了邀约的线上VIP会员到店咨询外，已经入会的会员也会在我们门店的小房间约见推荐人选。一段时间后，我发现有几个固定的男士每周末都从早上10点一直相亲到下午3、4点，每次跟女生聊20-30分钟，一天见5、6个女生。我怎么想，都觉得他们有“婚托”之嫌。我跟林姐提了一下这个事情，结果林姐搪塞我说：“有个人见就行，其他的你别管，我们只管销售，服务的事情由售后部去管。”但林姐这番话并没能打消我的疑虑，我的好奇心不断驱使我去疑惑：这几个男人相亲那么久也没找到合适的么？一天，小邓又过来找我哭诉了要退款：“姐，我还是想退款，我实在受不了了，我中度抑郁了”。小邓发来了一张截图，上面写了一堆密密麻麻的测试问答，我不太认得是啥，但是最后几个字是——诊断结果为中度抑郁。我关切地问小邓：“妹妹，怎么了？”“姐，那个贾老师不断对我说教，PUA我。”小邓把她跟贾老师的微信对话的截图发给了我。微信聊天记录里，小邓问贾老师，为什么每次见完男生后那些男的都没有下文。贾老师简单粗暴地回复：因为对方没有看上你。这种回复不止一次，从小邓开始约见男士后，贾老师都是这样回复的。让我吃惊的是，贾老师给小邓推荐的男士曾先生也是周末“常驻”公司的其中几个男嘉宾之一，也就是说，小邓的这场约会本就没有成功的可能。小邓继续说：“姐，你们收费那么高，但好像只是见个面，感觉也没得到红娘老师的有用协助。而且只要见个面，不管相没相中，都计入匹配对象名额，这种情况下，成功率真的很低。我就是因为自己不会谈朋友才过来买服务的，姐，你之前不是说过你们的红娘老师都是经过专业的两性心理培训才上岗的吗？我来这非但没有介绍到靠谱对象，并且每次见面没有下文她就会把责任推给我，打压我，将所有问题都归咎于我自身条件不好。弄得我现在已经得了抑郁症，我实在坚持不了，你就帮我跟公司说说退款吧！”“好的，妹妹你别急我马上跟经理说，一有情况就通知你。好嘛，姐一定帮你解决。”我立马就跟梅梅姐说小邓闹退款这个事情，我表明已经劝不住了，我怕她们不上心，敷衍我，还把事情往严重了说，我说小邓已经准备找工商局投诉了。梅梅姐说：“明白了。”然后拉着我到服务部跟贾老师说尽快安排合适的人选给小邓见面。贾老师马上就问对面的曾老师能否借段先生一用。我心想：“借用”是什么意思？曾老师就回复贾老师说：“可以啊，他一般是周日早上9点开始见人，你要见我就算好时间安排他见见，对了，你的王先生也要借我见见，我刚收了一个女生她要求男士年龄在28岁以内，身高180cm以上，王先生符合她要求……”这时候我才逐渐反应过来“借用”是什么意思。原来周末过来见面的固定男嘉宾并不是我理解的“婚托”，他们都是这些红娘认识的单身男性朋友，外在形象不错，就整天被红娘拉来约见大量女性会员。因为买这种婚姻介绍服务大多是女性，这些所谓的“优质男”在婚介就成了香饽饽，最终演变成一个男性在婚介约见多个女性的现象。但我内心同时又产生了一个疑问——如果这些男嘉宾是免费入会的话，那么他们来婚介找结婚对象的诚意会有多少？能否达到以婚恋为目的的交友呢？但我可以肯定的一点是，既然没有海量的会员，那么婚介服务根本就不值这么高的收费，一瞬间我仿佛感觉自己掉进了骗子公司，产生了离职的念头。接下来事情的发展远远超出我的预料，这家公司真的是骗子公司。小邓一直想退款，公司一直不给退拖着，她一气之下就在网上发帖说了在公司的一些事情。在帖子下面有一些公司的其他会员跟帖说自己也遭到同样的情况，大家还加了个微信，建了维权群，她们交换情况后发现，好几个男士都是互相约见过的，最关键的一点是：红娘跟她们每个人说的男士收入和工作的信息都有差异。例如小邓见的时候，男士收入是20万+，但是推荐给另一个女生时，红娘却说男士收入是50万+，服务红娘在按会员不同的要求篡改男士的个人资料。小邓把这件事告诉我后，我觉得这种操作太不道德了，这不就是纯粹的骗吗？有一些脾气耿直的会员知道被骗后，直接跑到她们所在城市的门店大吵大闹要退款，甚至一群人带着讽刺公司服务的标语海报带到门店上维权，门店店长报警想驱赶会员，会员就报警说自己被对方诈骗了买下天价服务，一时间，各地线下门店闹得鸡飞狗跳。图丨某线下门店会员维权监控视频截图（作者提供）内心的愧疚和外在的压力，成了我身上的两座大山。一天晚上，我做了一个梦，我梦到在工作座位上打电话，但是我怎么拨打总是拨少一个数字，电话一直拨打不出去，我说不出的着急和委屈。第二天起床后，我一直在回想着这个梦，我们是用系统拨打电话的啊，何来要按电话数字键呢？我意识到，我的压力太大了，已经大到连收到微信信息都感觉到害怕的地步。最终，我跟老公沟通后决定离职。离职交接其中的一环是要删除所有客户的微信和联系方式，应该是怕我们把客户带到别的公司吧？其实不用公司规定，我也想删除，删除客户的那一刻，我感觉了如释重负。离职交接最后一步，要把工衣交给前台小妹妹，因而离开前，我无意中又看到那句标语：“我们的使命是——让天下有情人钟情眷属”。这一次，我只觉得讽刺。我离职后，还继续跟张小姐和小邓保持联系，我对她们买红娘服务的事情始终比较内疚，所以一直关心着她们退款的进展。小邓跟其他会员一起委托了律师向公司提起诉讼。张小姐也独自提起了起诉，她问我可否帮助她，我想起了我曾录下的陈陈老师现场销售录音，我把它交给了她，这应该能帮她证明公司在销售过程中有过度营销的行为。我想我能做的只有这些了。最终，张小姐和小邓都通过法院的调解和判决都得到了大部分的退款。得知这个结果后，我的内疚感才得以消停。我很好奇长久在婚介工作的人不会被自己的良心问责吗？作者注：以上文中出现的企业名称与人物均为化名，希望我的这段经历能帮助急于找对象的姐妹识破婚恋中介公司的骗术。编辑丨右七     实习丨潆栩 李白本文头图选自电视剧《春色寄情人》（2024），图片与文章内容无关，特此声明。本文系网易人间工作室独家约稿，并享有独家版权。如需转载请在后台回复【转载】。投稿给「人间」，可致信：thelivings@vip.163.com，稿件一经刊用，将根据文章质量，提供不少于千字100元的稿酬或不设上限的分成收益。其它合作、建议、故事线索，欢迎于微信后台（或邮件）联系我们。文章由 网易丨人间工作室 出品",
        "author": "人间theLivings",
        "time": "2024-05-20 17:18"
    }
]