[
    {
        "id": 1574,
        "title": "情感切片：婚恋APP的残酷现实，《完蛋啦》的无能狂欢",
        "content": "文章授权转载自公众号烂梗岛，本文仅代表作者观点，不代表游戏茶馆的立场。有，分析婚恋和情感需求审视具体的自己，观察片面的他者，试图理解宏观的市场✍为什么写想说的太多，记下的太少，或许来个对谈节目会更合适。人挨打了会有很多后续，其中三种我觉得最有价值。1. 自己挨打了，想办法让自己不再挨打；2. 自己不再挨打，还让其他人不必挨打；3. 为了可持续的不挨打，将“不挨打”商业化。我觉得我和很多人在情感上是挨打了的，所以写。❓写了些什么以情感需求为出发点，在“虚拟情感商品”和“现实情感平台”两个角度，浅薄的分析下。Part 1. 情感商品：《完蛋啦，我被美女包围了》这个游戏为什么OK，为什么大家喜欢，以及延伸的——情感商品带来的一些可能问题。（完全没无脑吹的意思，比起做的好，更多是碰巧火了，但也真做得好）Part 2. 情感平台：dating/长择/相亲/社交 app这些平台怎么做的，做好了什么，用户是怎么用的。以及一些更深层的，各人不尽相同，又高度相似的行为背后，是哪些原理、心理，和社会规则，和问题。Part 2是更精华的，坦白来说，坦白是ok的，Part 2也更冒犯。⚠ 观前警告准备写这玩意儿的时候是比较发疯的，写完的现在精神稳定（暂时）。对比之前写的玩意，希望更严肃的书写，不浪费茫茫多的体验和思考。有初稿的时候，在公司分享会讲过，被“猎奇”“批判”和“不理解”了。还是有些后怕的，所以迟迟也没完稿发布（才不是我懒）。希望在能看的你“chill”一点，当个视角就好，不一定对。下述所有内容，我亲手写的，并不代表我认可、执行这些“效率优先”“利益最大化”“利用人性”的价值观和方针。纯爱战士谢谢，纯爱战士也需要理解渣男思维来武装自己的（且没有帮助）。and：你不能什么都解构，有些东西解构后就不存在了。但若不解构，我们也不曾真的认知它们，和我们自己。理性发疯我们天天提到的“情感”“爱”，是什么呢我们又为之做了什么，或它对我们做了什么🔖目录《完蛋啦》的手艺活《完蛋啦》依赖的情感空缺和饮鸩止渴婚恋app的基本设计app用户的心理逻辑与行为演化当代婚姻与情感的解构我（们）如何是好1.《完蛋啦》的手艺活1.1. 粗略了解下《完蛋啦》，一个影视互动游戏4h的 尴尬，0.7h的 “有那个味道”建议steam下一个玩玩，或者bilibili云一下，现象级作品，值得的。说是互动游戏，其实更是互动视频。你在里面脚踏6条船，跟6位性格各异的女性开启浪漫关系。（是的，你可以劈腿，无负担，甚至以收获更多的欢心为目标）Gameplay？这游戏几乎没有gameplay。就是剧情发生，给你AB选项，你选一下，剧情走向给一些差异……如果角色A问你想吃西瓜 or 黄瓜，选择后你吃了西瓜 or 黄瓜如果你选西瓜，角色A喂你吃西瓜，并表示她也喜欢，好感+1如果你选黄瓜，角色A表示你是个色鬼，害羞跑开，好感-1好感决定后续是否能和角色A走到一起如果你基本了解这个游戏，我想浅显的聊聊手艺活。虽然这游戏火爆的奥秘和羊了个羊一样，都是运气。但它把该做的都做到了，并且真的不错。因为互动视频，我也做过一丢丢，很多细节不容易拿捏的。像拍电视剧，好片和烂片差距很大，好片也不一定就火。1.2. “自然”的沉浸感小说、影视、游戏，大多都会强调“沉浸感”；比如尽可能地拟真环境、物品、交互，让你“真的进入”这个世界；又或是服化道的考究，人设的严谨。还有一类方案，是“心流”，在游戏中学习、实践、挑战的循环里，达到一种舒适状态。互动视频，肯定是靠视频内容做沉浸，游戏短小的体量和玩法，也无法靠心流来做沉浸。游戏头图，是展示可攻略对象的，艺术照太端着了很有距离感，完全不沉浸游戏过程就挺日常的又更都市轻松带点潮，肥皂剧感，像《爱情公寓》这是个第一人称的互动视频，有别于《隐形守护者》这种第三人称叙事片；是“你在体验另一个人生”，而不是“你在看一个故事”。隐形守护者，是经典的“戏剧感”无论画面质感还是视角，你都是“观察者”需要做好你个体的带入，而不是这个故事的自洽，所以场景、服化道、剧情、人设、拍摄方式、配音、行为动作，都尽量“自然”。配音的例子为了戏剧张力，一般影片会有很饱满的情绪和清晰的咬字，完蛋则都很“自然”，虽然剧情夸张，但角色们不会有太大动静，是正常人类会在你面前表现的样子，没有“戏剧感”，而是“日常感”；并且主角自己的声音，有虚化的处理（我猜的），更像是“你听到你说的声音”，而不是“我在听别人说话虽然这些挺好，但好像是“应该做到的”，不是啥“真牛逼”虽然但是，你真的去拍，这都是专业团队的手艺活，不要小看影视工业。对比完蛋啦DLC，还有一系列跟风作品，从选角色、场景、服化道，都是“不自然”的。不是好看、胸大就是好网红脸+劲爆身材，适合黑灯瞎火，不适合真情带入另，在成人影片、VR影视这些强调感官刺激的领域，第一人称拍摄占比不低的，第一视角更利于“亲身体验”；传统影视则是第三人称为主，服务于叙事，更有操作空间。而“自然感”这件事，是一个经典的技术轮回。戏剧无论是内容本身，还是拍摄方法，都有“戏剧感”和“自然感”两种方向。舞台剧、话剧、小品，都是基于肉眼远观舞台，还有更强烈的影响情绪，在更饱满的情绪，更夸张的剧情。而在认知更新、技术迭代后的当下，也有很多作品追求“自然感”。比如《黑暗骑士》里，以往蝙蝠侠的轮廓光，没有了，黑就黑，少了英雄的光辉描边，但是更真实；实际上是摄影机性能更好了，可以不额外打光。看上去是越来越黑，其实是摄影技术带来的人造光需求减弱以及“自然”的追求以及《沙丘》里，沙漠、角色、服装都尽量凸显真实感，而不是《星战》那份太空歌剧。使用、模拟自然光的《DUNE》只是道听途说，一些碎片知识的颅内联动，专业的请自行bilibili，许多影视up讲的很好。1.3. 网大般的密集情节和情绪体验网大=网络大电影，有别于院线电影，网大是更低成本的电影作品。网大诞生于在线视频网站，优酷、腾讯视频这些站点的需求是“成本低”“观看时长高”，并且作品赚钱，靠的是网站按“点击播放次数”“播放时长”结算费用。所以网大必须能骗点击，能让你一直看下去。是不是很像短视频？没错，就是这个逻辑。用吸睛的噱头，有认知的明星或IP吸引流量，然后用九转十八弯的情节，无脑的剧情，喜悦、痛苦、委屈、爽爆等各种情绪去堆叠。当然，还有最直接的视觉吸引。枪战、追车、艾达王真丝吊带、金发军装病娇一爽到底，懂吗《完蛋啦》是总时长2～3h的游戏，完美卡过steam退款的2h内限制，并避免你在过程中直接感到无趣并退款。参考第一章的情节，基本无尿点，角色排着队突入，你前20分钟就能和2个女主纠缠不清，并发现第三个女主可攻略：1. 醒来，在陌生的房间里，需要去探索环境，理解操作，并发现是“女性房间”。（有一丝暧昧和悬疑在里面，正经人会从陌生女性家里醒来？）擦的这么直接2. 帅气型美女很自然的找你要个说法，拉扯在是否“ons”这点上。（美女直接出场，上来就暧昧擦边的ons暗示，制造了明确的暧昧和疑问，真的ons了吗？）问这么撩的问题，还扎头发的动作，有生活的3. 回忆搭讪剧情。（保安员英雄救美，明显胡闹戏弄的演绎，减轻了严肃感，轻松娱乐，也立了下女主大气的人设，还有男主的善良正直）男性气概要用这种方式表达，也蛮典的4. 一起去酒吧的闪回，在完成事件后给的奖励，完成：铺垫、提问、解答、奖励的引导。（明显福利内容，拍摄都微醺了起来）导演是有生活的，很懂5. 是否负责任的抉择，游戏的第一次核心玩法披露（笑）。（一个渣男小选择，你猜不到做渣男和负责任哪个更好；因为后面的很多选择，你做渣男反而更好）6. 突入的女主B，回忆B。（简单立人设，并且给你展示自己“艺术能力”的空间）风格差异明显，哥们型vs知性型7. AB争锋，做选择。（看你喜欢谁咯）8. 找手机，新增女主C，淘气。又来了位学妹型9. 发现自己很穷，负债。10. 没地方住，兄弟老六接自己，去找合租。11. 合租小情节。上述所有内容，视频仅17mins，无尿点。而后续的章节，也保持这个状态，且在4、5、6，每章都是一个新角色的主线篇章。每个章节，你都在和新的角色建立情感关系，并和之前的角色产生情感抉择。但这个艺术照我真的emmmmm，影楼风emmm渣男的核心体验：你可以很喜欢某一个人，但总是新人胜旧人。不管你是真的衷情一人，还是放飞自我，有新人建联总是好的体验。有新鲜感，有新的信息和体验，还保障自己在吸引力上的安全感。up主的流程视频，流程2.5h，结局30mins，一共3.5h搞定1.3. 喜剧是万能载体，真情融入荒诞不会真的有人觉得，这个游戏是“拟真情感体验”吧？如果有，他要么母单，要么就是蠢。这是个无厘头喜剧，甚至是“贫穷预算”+“纯爽目标”的必然，甚至理解为“龙傲天都市恋爱搞笑网文”就行。而密集的笑点，频繁出现的经济困境和经典的“励志”表达，构筑的是“喜剧”氛围。恋爱喜剧的难点不是喜剧，而是如何在肥皂剧里展示“真情”。这游戏挺老友记了，上一秒还在那跟你罐头尬笑，下一秒就是true love、soul touch。上一秒，是肥皂剧下一秒，是面对人生的困惑因为我不是编剧，只是看的比较多，我也不知道“我怎么就接受了肥皂剧”的这些跳脱。但是我理解下来，欢乐喜剧，更适合揉杂大乱拼。用户已经接受了荒诞，就不用担心太跳脱。另一点是，在“脱口秀”相关的理论里，喜剧是需要构建“观众”的安全感的。你看小丑滑稽秀，看脱口秀演员讽刺自己和社会现象，背后都有自己“坐在这，并安全的观看”，只会有“温柔的冒犯”。同理，完蛋啦的戏剧氛围也提供了这份安全感，且承载了更多故事的可能性。至于真情内容如何展示，我唯一的结论是：就从喜剧直接切正剧，狠狠的展示认真的那一面。前面在跟你插科打诨，突然给你超认真求婚1.4. 精巧的人设郑梓妍：平等的兄弟李云思：精致的白月光肖鹿：清纯的邻家小妹沈彗星：恋爱脑的青梅林乐清：完美但带娃的人妻钟甄：逆·霸总（你不来个四爱肯定是考虑直男承受力）每个角色差异足够大，体验足够不同。同时，也有比较明确的优缺点。优点塑造不难，难的是让你感到“可接触”。这跟社交平台上挺像，不是你越优秀，就越有人来接触你，因为太高，可能有自我认知的矮子们不敢去接触，怕被拒绝，来的反而是自大的矮子们。（高个儿呢？我这样的高个儿还是挺少的，笑）或许男性和女性在这点上有差异？我没玩乙游不理解。总之是：ta虽然很棒，但他不能完美，总得有哪里是ta缺的，你可以补上。这不是莫名的倒贴，而是一种“自然的”相互吸引。比如浩浩妈，外观和性格几乎满分了，如何拉近？离异带孩。1.5. 唯一的“游戏设计”，为了通关你必须渣上面这些内容，剧情、人设、拍摄，都是常规的剧情内容。你说游戏重要吗？其实比重不大，但有画龙点睛。纯粹的互动剧，跟互动影视游戏的差别在哪？喜欢玩定义的人玩去就好，我只觉得完蛋这款游戏，系统是提供了自驱力的。为了解锁新章节，你是要撩到尽可能多的人，攒爱心的在常规互动影视里，选择更好的故事线，解锁更多剧情线是关键，还是对剧情消费的需求，而不是“观众”和“主角”的需求统一。这也偶尔导致，故事里角色的行为和观众不符，第一人称（玩家设想的主角）和第三人称（剧情设置的主角）两种视角在打架，无法带入。完蛋则是，你的爱心不够多，就无法玩下去，获得爱心，就得多线操作，做个渣男，坦荡、不要脸的渣，当着多位女主的面宠每一个人。还得端水，绝不完全确定到某一个人身上。游戏→要玩下去→收集爱心→做渣男（玩家行为）=渣男（剧本设置）实现了观众/玩家和剧情/主角的目标统一，且是“自驱\"的。虽然但是，夸了这么多，callback一下，它也没那么好，是好内容碰巧遇到了机会，类型的空缺（每年都会有一两个互动影视游戏出来火一下的），国男的可怜自悦能力。但在一众国产其他竞品对比下，是孤品了……美丑，主要靠对比2. 《完蛋啦》依赖的情感空缺下述都是爆论，我一个朋友讲的23331. 核心需求“无条件的被爱”。爱的形式有很多，可以是被奉献，主动奉献，拉扯，乃至彼此攻击。这是一种根植于社会动物本质的需求。它让人感到被需要，有回应，不孤独，安全”。2. 需要被认可的人爱不是是个人说爱你你都ok，而是你认可的人。人会自动过滤乃至厌烦心理外的人的“爱”。就像我们青春期前后被父母关爱都很ok，青春期时候就很膈应。3. 明明是无条件的爱，但还得“合理”完蛋给了这种“你一无所有却还爱你”，但又“合理”的感觉，这是很妙的。人设那块说过了，每个女主都是有点和面的，有弧光，是活生生的人。（当然，青梅那个太蠢了我就无法接受，很烦，或许在于我没这种体验）。4. 在被爱这件事上，本身是不嫌多的，“渣”是人性的底色“渣”是后天文化设定，“忠贞”本就是伴随社会发展与婚姻模式诞生的。出轨是永恒的问题，乃至它的高频站在统计学角度甚至不是问题？5. 社会规训的需求压抑父权社会下，弱男是缺乏性竞争力的，并还要接受女性对强男的敌意。他（我）们可能没有获得强男的便利，不会去各种playboy、flirt、dating、多线操作，在现实里获得各角度上的便利和两性愉悦。但又在现实、虚拟中被“下头”“普信”（虽然他（我）们可能真的下头、普信）。当然，父权社会的问题无法被任何X权社会解决，换成母权或许就是角色对调。本质还是强权的问题，是强弱和强弱固化的问题。6. 三次元低价市场的需求空缺“弱者”也需要被爱，选择二游、直播、vtuber其实就是这块。女性市场在追星、现实社交、乙游，有多方法可以满足情感需求。男性市场则相对枯燥，年纪大了，男生也没办法手拉手吃饭啊……蛮典的，日本宅宅打工挣钱到女仆店买服务，何尝不是一种供需关系。（也挺凄冷的）至于那些实在的玩法又违法对吧，三次元弱男的情感需求，如何是好？二游不是主视角的，而且重养成，还异世界。直播必须花比较多的钱，才有真人反馈。廉价的男性三次元向情感服务势在必行！完蛋只是一次小爆发！（同理男性消费首次高于狗？）蹭一下AI，或许Her里的chatbot是一种方案但chatbot没有现实他者带来的种种软硬能力好的，机器人伴侣（典，这是不是对机器的剥削，会不会引发赛博革命）我还是更希望，大家在现实中，被现实的人所在。无论是家庭，朋友，还是两性。这样的社会比较温柔，或许。⚠下面是社交app相关的分析了*阅读即表示友好观看，我害怕被喷因为不同人的性格、物质、外貌、阅历，会有极大的主视角偏差；而这份分析非常主视角，那么了解我本身，也是有必要的。总结：我可能比你见得多，但你见过的我也大概率没见过，那么开始👇3. 婚恋app的基本设计这次聚焦样本app，以及它们的核心、细节体验（mot）。样本：青藤、二狗、她说社交产品的框架性设计逻辑，见之前的文👇📕好巧你也做社交？整个框架解读社交呗3.1. 赛道的选择：“长择”很多人聊社交、dating，大前提都没有确定，就是你想做的是哪个赛道。或者你想和谁发展一段怎样的关系？私以为：ons、短择、长择、婚恋，四个方向吧。ons，懂得都懂。主要是迸发式的肉体交流，或许属于短择？但我觉得把纯肉体单拧出来比较好，毕竟我也不懂这个。心理无负担，至少发生前没有在“情感长度和深度”上的担忧，是勇敢者和开放人士的游戏？。更是强者的游戏，毕竟要极强的吸引力（不仅仅是性吸引力，也可以是没道理的f**CKING rich）。对应的，这个赛道就是要彰显自己的吸引力，当下的价值，而不是未来的价值，比如承诺、稳定性。短择，短期选择，不以稳定为追求。重视情感体验，彼此取悦，不希望被束缚生活，甚至适当的与生活隔离？因为重体验轻负担，所以也是勇敢者和强者的playground。像我这种“我不怕被喜欢，而是害怕未来你不再喜欢”的谨小慎微人士，不太能参与。偶然的遇到，偶然的欣赏，偶然的flirt和后续，纯爱战士（我）不太行。刻板印象下，夜店寻欢，可能就是短择典中典。对应的，这个赛道也要彰显吸引力，只是……不那么露骨？当然，因为下头男、精虫上脑男的普遍存在，直接问约不约、能否fwb也时常存在，让有“情感需求”而不是“纯肉体需求“的人烦躁。长择，主流叙事下最主要的情感项目，“希望稳定的对象”。重视情感体验，取悦彼此，也希望进入对方的生活，不一定婚姻，但是“认真”的；也有很多将恋爱、婚姻看作连续性的人，长择是最主要的方向。朋友介绍，同学同事，家里介绍，当然你也可以在夜场找……（短择场景当然也能有长择）。因为是希望长期的关系，会考虑除情感体验之外的，特别是物质能力方面，“总不能谈了两年，婚都结不起？”（所以你那彩礼多少？）长择里，精神/物质的比重是有极大差异性的，但或许，随着年龄增长，婚姻压力？需求变化？会让物质逐渐凸显。“年纪小，随便谈”/“年纪大了，不想浪费时间”长择也是最具迷惑性的区域，“集体迷惑”，有人就是想谈恋爱，其实长短都可以？但觉得要长期稳定的，但这样会导致你谈不到，毕竟约束条件越多，越难匹配。也有人就是婚姻需求更强，但也放在长择上，导致对方没有恋爱体验，就是来结婚？更蛋疼的是，人是会变得……这还跟自己、对方、关系、时间相关。你想暧昧下，对方/自己进去了？你想长期走下去？来了个额外的crush？whatever，这些变量无法处理，忽略。tinder挺好的，直接区分了长短择，但多少人真的清楚呢？婚恋，换个说法就是相亲，但是相亲污名化了。因为不同人对“婚姻”的看法差异很大，所以其实跟“长择“很像。就是更明确的“是奔着结婚来的”。完全匹配“严肃”二字，要直接看对方条件的，各方面。目前来看，长择+婚恋是最主流的，当然也有其他类型的混在其中。青藤、二狗是“相亲app”，其实就长择+婚恋。她说是“交友app”，更符合我认知里的“dating app”，长短择都有，也有人带“婚恋目的”？但是整体还是交朋友……3.2. 项目起点社交app最难的，是发现适合自己的赛道。其次，则是找到适合自己的切入点。陌生人社交需要：友善（体验）、真实（安全）、量（above all）。然后才是，产品设计，项目运营。青藤，“学历锚定”，校园赛道，开发公司也是华科起点。高学历大学生优质人群，而且风气会更单纯，青藤名字也挺好，就“纯洁”。二狗，“公司锚定”，开始走鹅厂bbs相亲，然后小程序起家。大厂人毫无疑问是（几年前）的优质人群，个个年薪百万对吧。她说，“性别锚定“，走女性体验。其实痛点是女性在传统平台上被疯狂打扰的问题；这个问题现在的平台都有做。社交app的起步，是需要“种子用户的“，且得是优质用户。社群这个玩意，理论上top-down发展更顺，下位的人会自然的向上位聚集。小红书、soul都是从海外留学生做到白领到大众。引申一下，为什么女性那么被打扰，以及烦“下头男”。在线下，社交是有成本的，敢不敢搭讪，能不能吸引，是很需要自己投入精力的，乃至胆量？但是线上，是个人都可以给你发消息，发“约吗”“谈恋爱吗”“我喜欢你”。进攻方的成本低了太多，而接收方不堪其扰，所以单向发起（默默）转化为双向匹配（tinder），乃至更服务接受方的bumble、她说，你不仅要双向配对，还要接受对方的问答。线下你还得学学，线上瞎发总能捞到鱼？好的社交产品有天然的传播性，开始的买量成本高，但规模效应起来就挺好的，人传人。“姐妹，这个app挺好的我脱单了”，就这么好安利。当然，现在买量成本更高了，社交产品创业不是好方向。3.3. 核心功能就：写入、输出、匹配、链接、沟通。写入和输出-将自己输入到线上，并展示自己。1. 个人资料卡打造自己的橱窗青藤是比较差异化的，头像小，突出个人的更多信息她说、二狗，明确的照片大图展示like对方与否都可瞬间判定青藤缩小了头像，突出了文本资料，是近几个月改的非常反配对效率，但服务认真的“长择”“相亲”划卡的经典模型就不赘述了照片=吸引力展示2. 广场，就公共朋友圈她说没有广场，更像是经营朋友圈。她说、二狗有广场，是公开的聊天地区，碎片化的输入输出。卡片则是聚焦的输入展示。匹配划卡、广场都能匹配她说、青藤是tinder划卡模式，都有差异设计。二狗则是横向卡片，可以快速浏览，信息流化了吧，区分了“推荐”和“深度浏览”。青藤和她说量卡的比较小，10、21。二狗则可以疯狂刷……每天最多几十次浏览机会吧。花钱肯定可以提高刷的量，但是二狗卡的是like的次数。联动到“机会成本”，青藤、她说的模式，都是like无成本，你的限制只是“每天的数量”，利益最大化的话，主动方完全可以like每一个人，看对方回应再筛选就好。二狗的方式，其实是更“有效”的进攻成本管理，但是也有游戏化设计的感觉在里面，就是各个角度让你有资源消耗和供给的差异，让你充值买货币去多like一下。青藤、她说的方式更适合没太多dau的起量，不然你一两天全刷完了。tinder是不限制刷的量的，但你在小用户地区，就容易真的重复的人刷到。链接就是like与被like了，没啥好说的。无非她说加了一层问答，做了女性友好设计，或者说“防守方友好”。抑或是“稀有资源友好”，假设某app 0多1少，那1更可能是“防守方”？。沟通就是聊天，太薄弱了，当然你组局做活动也可，就是很重资产。青藤和二狗都有做，参加是不可能参加的，社恐这辈子都不可能去参加的。有个有趣的，青藤跟武汉本土的开饭喜剧有做喜剧体验活动，也是办个活动搞相亲，挺好奇转化情况，多少人建联、有接触、确定关系？app社交缺乏“社区”的存在，不是广场那种，而是小圈子，并且带有“社交场”的那种社区。比如家、公司附近的某个bar，乃至club？社区有暧昧的流动性，无论是人员流动，还是关系流动，但起码“社区”存在在某个地方。人在里面不那么原子化，即插即用，即拔即走（我真的只是比喻u盘）。可以玩在一起的圈子，是天然的破冰利器，也是协助匹配、认知“对方”的地方；有信任基础，有人员流动，还有一起玩乐的主题，不至于干聊。4. app用户的行为逻辑与心理演化4.1. 市场逻辑基础模型：上迁婚更现实一点：把金字塔改为图钉再现实一点：放大任何一个角落，都是很大的绝对值加一点荒诞：认知错位与需求模糊加一点无奈：各种消费品4.2. 选择逻辑我愿把相亲、处cp，视为流量投放……你的软硬件就是你的出价，对方的软硬件，看你的取好。召回池，你或许能接受的人。排序规则，你优先想要什么人。很多人容易说：我看中智慧、灵魂，这个时候会说不在意外貌。可你真拉个长得不行的，ta会“不行”；他可能真的看中智慧、灵魂。但是呢……其实ta内心有一个门槛在，外貌不得低于、身高不得低于、年龄不得大于……其实这就是召回池，然后才是排序……大家日常聊呢，就太误导性了。4.3. 目的属性这个是我自己觉得最重要的，虽然“软硬件”更重要，但目的属性代表这个人的可交互性。app里真的几乎就是聊天，主动的人不够，驱动力不够，是无法玩起来的，都是系统帮配对，沉默靠自己（xs）。性别：男女，默认聊BG恋哈认真度：ons、短择、长择、婚姻驱动力：高，低（你本身需求强不强，兄弟/姐妹？需求不强可以不浪费时间的）主动性：高，低（虽然驱动力跟主动性可能正相关，但是主动与否也有个人习惯）4.4. 条件属性这些就不赘述，比较硬比拼了……更可能是彼此是否看得上的核心原因。学历、收入、身高、外貌、家庭、地域、行业。就筛简历呗……4.5. 交互空间这个可能是建联、沟通的切口，都说要“兴趣爱好”，“同好社交”，其实这些是你的“认知”，或者说“三观体现？”总之是给双方一个机会去建联，聊起来；留学、研究生、互联网这些条件属性，其实也附带了这块。这块其实挺难的，你说看动画我也看动画，你看喜洋洋，我看eva，也没法聊其实。以及，兴趣爱好，情感观，mbti，愿望、留学经历、纯爱战士blablbalba。4.6. 一些基础行为逻辑互相选择说起来是废话，可很多人的表述、认知、心理都无法淡定的接受“相互”“选择”，无论是单相思、苦情戏blablba，就是爱而不得这一类？可是如果效率化，“不爱就不爱，下一个更乖”是更符合逻辑的。柏拉图可能说过的比喻？“爱是在麦田选麦穗，挑最大的，但不能回头”。就很片面真实，误导性极强。你选最大的？你配吗？这是双向的。你觉得选一个不行就换一个，继续往前只是不能回头？不是啊兄弟，你选择的过程，就是精力和时间无上限消耗；只有越冷淡越能自我保护的人，才能更像去“选择”，乃至技巧性的快速选择……而懵懂如我，属于一次就几年，你说你人生有几个几年呢？成本的不可量化认真恋爱是很消耗时间的，精力也是。但是每个人态度不同，能力不同，你ons一次可能就爱上了，对方：啊？不是就彼此需要一下吗？男性主动（稀有方被动）性别问题，你先别急，我比你还急。肯定是稀有方被动，非稀有方主动。肯定也有优质男性面对一大堆的主动女性。但是呢，从基本盘看，从社会大盘看，还是普通男多，追逐优质女性。且基于上迁婚逻辑，外加社会习惯……就算同档的男女，也是男性主要主动追逐同档女性，毕竟同档女性在看+1档男性……而且+1档男性也能兼容+1、-1的女性，所以整体还是头部聚集，而具体的每一个层级里，都是男性得努力点哈。绝对的差异与偶然的共通随着年龄增长，“自我”认知是成熟且固化的，宏观看大家都类似。微观看，大家的成长、学习、经济、习惯，差异太多了。结果就是，如果不是有地域、工作、兴趣等方面的交集，其实你俩真的聊不了啥。所以，不仅相遇是偶然，聊得来更是偶然，而且驱动力得多大，才能迎难而上啊？感谢DNA……实操的普遍垃圾主要是没有方法论和实战，就是教育和不足。两个问题，问自己就好：你爸妈、老师教过你恋爱吗？你谈过多少次，真正彼此彼此有生活的？乃至加一个问题：你觉得恋爱/婚姻应该教吗？这就已经是一个很大的认知差异了。分化与马太好的更好，差的更差，这是跟经济结构、社会结构趋同的情况。要想富，先修路，路通了，好的可以更加流通，定价合理。差的？差的就剩下呗……倒牛奶？那是违法的呀。同理，随着城市化、信息化，人的流通性加大，对外界的认知加强。你一个懒汉，难以在隔壁村讨个好媳妇。因为好媳妇可以去城里，她的选择比以前更多（召回池更大了）。因此，优劣区分的更明显，而大家都想往上走，马太自然形成。我觉得偶像、海王、中央空调，都是“优质”个体的aoe式服务。当然……封建时代可以一夫多妻的……某种程度上也……感恩一夫一妻制吧，起码婚姻法比较去马太……同时代的不同人年薪百万是大家的口头禅，可全国有多少人净资产过百万呢？可能是10%……而且聚集在一二线城市。你一个二线城市的人，面对一线城市的人，可能九年义务教育一样，但他的习惯是发达国家，你的习惯是发展中国家，他随手打车，你硬要地铁。该省省该花花，都这么说，可什么是“该”和“不该”呢？还是大家差异太大了，乃至是时代差异，这就看你兼容性了。并且sns主力在一二线城市，人比较聚集，各种人都有，所以更能遇到这些问题……自我保护无需理解，我们都会自我保护，更重要的是自我保护后的衍生行为。就好像《漫长的季节》里，王响去民政局注销户口上的妻子和儿子，员工知道这代表着他妻儿双亡，愣了一下，并冷淡的剪了身份证。在做效率的事情上，人会因为自我保护，越来越构筑心墙，冷淡情绪波动，让自己可以继续下去。你刷sns，开始的时候是不是会比较新鲜？乃至有心动；后面，是不是每天麻木的刷满N个人？这个麻木，就是这份保护。普通是常态因为推荐，肯定是优质内容往前推，无论是早期作为钩子，还是后续拉ctr之类的效率指标。优秀的人就是会得到高的曝光，你也更会看到多优秀的人。这和短视频、xhs之类很像，你看到的人都太优秀了，让你以为优秀才是常态，并且让你忽略了更多的“普通人”。但是，实际上，你我的普通才是常态，不要觉得“他们都好优秀”。实际是：“只是优秀的更多被看到”和“他们其实没多优秀”。不然咋连个会员都舍不得开呢？真优秀的人就舍得开会员，我现在就去做dating app。自我认知的缺失与其说自我认知，更多是自我在社交市场上的定位认知。虽然整个市场或许逐渐流通、分化、马太。但是在个体角度，还是很不清楚的，低估自己、高估自己。所以你可以在“动态广场”，看到各种离谱：是不是170cm已下的男生就没机会了是不是175cm以上的女生就没机会了‍未来老公一定要年入50w以上而且工资卡上交（对比本人的10w收入和带专学历等）无它，就算离谱占百分比不高，绝对值也会很高。但我也很好奇，离谱的百分比高不高呢？嘻嘻。需求模糊你以为你想要结婚，其实你是想谈恋爱。你以为你想谈恋爱，其实你想要个过日子的。如此种种，这还是个自我认识的过程，并且需求还会变化。你以为你万花丛中过，片叶不沾身，结果突然就想跟ta结婚了？啊吧啊吧，有趣。方法与心理的双重弱鸡联动实操的垃圾，背后是教育的缺失。更具体的，是社交技巧的弱，和心理的弱。一些人遇到对方不说话就会破防，或者误会了就破防。感觉sns还是勇敢者的游戏吧，但需求还是会驱动这些阻力。DNA与社会现状的对抗dna的唯一逻辑是自我复制，种群繁荣。但这跟个人追求、社会追求不一定相符。婚恋这件事，根本是dna，里子是具体的生活，面子是各种意义上的快乐？也就婚恋这个事情，贯穿了这么多不同的需求关系……许多，是矛盾的，比如不想生，但又想mlDNA：让你ml爽，是为了生孩子你懂吗？家长：让你结婚，是为了让你生活有保障，香火有延续你懂吗？社会：让你结婚，就是为了你好啊，才不是新的生产力。你自己：结婚？我想要快乐。婚姻：丢雷楼谋，我什么时候是快乐的了？4.7. 演化开始真·human feedback learning，强化学习！与纳什均衡！下头男的诞生你在高估的自我认知下，遇到高估自己的他人，还有可能，他是三四线，你是一二线，但他那句“约吗”，是真的千里姻缘一线牵，聊天框就在你眼前。性缩力的拉满消费市场、社会描绘的情感、爱、婚姻是美好的，你有好的期待，但面对冷酷的事实，因为你自己大概率也挺普通的，就面对性缩力咯。无情的dating机器如果你看清了自己就是要结婚，那就是高效匹配，查户口，找个跟自己需求类似且匹配的人。无情才高效，有情那就是拉扯，疯狂拉扯。渣男/女的一体两面人人吐槽渣男/女，人人羡慕渣男/女；能渣起码是有市场，你是不是没市场。日抛聊天大家会习惯效率匹配，会放开匹配标准，外加日常生活的忙碌，以及实操和心理的脆弱，其实match后不说话挺正常的……还是驱动力不够哈，够的话总会说话的哈。帮帮N选11v1关系，是低效率的，如果你就是要聊个适合的人去结婚，其实1vN接触、约会、恋爱是更效率的……毕竟恋爱是考察的过程……婚姻是得1v1才合法，所以，前面的漏斗足够大，后面的结果才足够“局部最优”。更残酷的是，你以为你在1vN，其实你在NvN，嘻嘻，这是我抵触datingAPP的核心原因；自己去筛选，与被筛选，我感到还是挺残酷的。是匿名，而且每天都会同类贴上热门情感消费的持续增长明星、偶像、短剧、直播、地下偶像、乙游、完蛋啦。人的互动是困难、多变的，但商品是标准化、专业化的。不考虑付费带来的“异质感”，情感商品……可能更能服务更多人吧，毕竟只要你有钱，都可以得到体验……不包含非法内容哈。5. 当代，婚姻与情感的解构不是“消解”“消亡”，而是“解构”。曾几何时，婚姻和爱情的拆分更加简单。大家都聪明了，生产力还发达了。人和系统的关系，就是这样子……婚姻是社会系统的一部分，它服务整个社会往前走，而且它有时代滞后性。你可能走在前面，那他就比你慢，可能你结婚并没什么好处，但社会，家庭，希望你结婚。反之，你走在后面，你太弱了，你被系统筛选没了，打光棍呗？但dna又驱动你做这做那，你只会下头，咋办呢？别想违法的事情哈。至于当代婚姻本身1. 婚姻本身就不是源自感情的稳定的家庭、婚姻，不是自由恋爱来的，是生产需要2. 工业化、城市化，工业革命后开启了1v1经典婚姻顺便人文、浪漫、平权，来了1v13. 失去了经济、生产需要个人需求的供给端，在不断的社会化现在是个体时代，社会满足了大部分关系而不是家庭、家族4. 生育欲望的变化ddd，劳动力增量变为了负担，还有未来预期的下降联动dna，有没有可能就是经济发展到了一定地步，人口其实没必要这么多咱们也就不想生了呢？是不是一种种群调控的必然？5. 他者的消失城市化原子化和线上化，让我们更少的关注“具体的他者”，而是关注“角色化的他者”6. 自我的膨胀信息茧房，取‍悦自己的消费主义，blablabla，自己太高太满，容不下他者7. true love本身的真伪首先，定义 true love，然后，对齐大家的 true love，最后，提供 true love的方法论？三步都不成立，那么，奥卡姆剃刀8. 阶级分化和眼界统一分化不用纠结，眼界统一在于互联网提供的信息平等我们都在看最美丽的人，但我们的自身条件千奇百怪，这减少了我们的兼容性6. 我（们）如何是好我没有答案，因为不是最优解，也没有帮助，这是系统性问题，是人性与社会与现实。但或许给点建议？接受“平替”和“碎片化”。不要单纯指望某个the one and only and truly。适当的接受情绪商品和其他方案，朋友也挺好不是吗。比起自己去消费，更想去生产和贩卖啊……这个赛道一定语法增长。日本都有第二伴侣app啦？嘻嘻。心态乐观，保持积极，保护自己。废话，但真的。认清自己，pua自己。正如你去相亲，红娘会给你讲的。摆正自己的位置，提高自己的积极性，提高召回规模。保持曝光。主动搜寻和瞎聊是很累的，需要长尾收益的方案。其实就是pyq、动态啦，这也是为什么playboy一般都有充满自拍、光鲜生活的记录。当然跟买量一样，要做转化的。这毕竟是个概率游戏。Extra.写的又臭又长，感觉还是和朋友聊出来会更有趣。或许哪天蹭个播客节目？感觉还是会被喷，就算不被喷，我对这些可能也“没有帮助”。whatever，还是希望人类进步，人人都有饭吃、有书念、有事做。自己挨了打，还是希望大家都不必挨打。还有，长期伴侣这个事情需要足够的幸运，和，恰到好处的愚蠢-----THE END-----写完的此刻还蛮青春的所以你试过我推的歌么？推荐阅读V社：玩家将可以举报违规AI游戏字节《摸摸鱼》宣布即将停运海外游戏行业不到30天裁员5600余人32款进口版号下发 腾讯DNF终获批腾讯控股网元盛唐 持股增至87.36%每一个「在看」，都是鼓励",
        "author": "游戏茶馆",
        "time": "2024-02-05 18:35"
    }
]