[
    {
        "id": 1577,
        "title": "苏享茂自杀十天后，用生命换来了婚恋实名制！",
        "content": "导读9月18日，相关部门下发《关于进一步做好青年婚恋工作的指导意见》的通知，内容标明，要推动实名认证和实名注册在婚恋交友平台的严格执行，加强对个人用户信息保护的监督执法，依法整顿婚介服务市场，严厉打击婚托、婚骗等违法婚介行为。距离苏享茂9月9日从办公楼宇天台一跃而下，只过去短短十多天。1苏享茂事件9月7日凌晨五点左右，因不甘女方骚扰，社交移动APP WePhone的创始人兼开发者苏享茂在北五环安宁庄路一栋办公楼的天台跳下，当场死亡。而在他跳下之前几个小时，陆续收到女方许多辱骂威胁恐吓消息。”在此之前，9月6日，WePhone的创始人兼开发者苏享茂在Google+留下一份网帖，称在某婚恋网站结识翟某某，离婚后翟某某向他索要1000万人民币和一套房产。由于自己没有1000万又走投无路，将要因此离开人世，并在相册中留下与前妻的对话截图。在苏享茂离世后，其家属已经报警。9月9日，其哥哥在网上发表相关声明。网友了解情况后既为苏享茂感到不值，又对其妻子咄咄相逼感到愤慨，一时间掀起了舆论巨浪，声讨前妻翟某。2翟某五段感情经历随着网友扒皮的越深，翟某的这几年的经历几乎透明。在上述文章里爆料了翟某的几段恋情——第一段：刘磊（同名较多，请勿对号入座）第二段：李铁军（同名较多，请勿对号入座）第三段：姓名不详第四段：姓名不详文章里表示，2011刘磊1贡献了20万，2013李某2贡献了一台宝色宝马4座跑车加几百万青春损失费，那么2016年初3是贡献了一栋别墅吗？2016庆生4贡献了什么我们不得而知。最后一段，苏享茂贡献了特斯拉、海南三亚一套房、1000万赔偿费，还有一条命。3苏方律师为王宝强案代理律师目前，苏享茂家属已确定委托曾代理过多起婚姻案件的张起淮为代理律师。张起淮律师现为北京蓝鹏律师事务所合伙人、主任，曾于2016年8月15日代理了王宝强起诉马蓉离婚案。张起淮律师表示，现在自己无法对案件作出任何公开表态：苏享茂案，目前从我初步看的材料和他哥哥、姐姐以及同学反映的情况来看，可能会涉及到民事、刑事。民事又涉及到恋爱期间和结婚以后婚姻关系存续期间两个阶段。如果涉及刑事问题，就会有此罪彼罪，罪与非罪的问题。我们会根据司法机关、司法程序的需要发声。不过他还表示，“我十年前在北京市海淀区人民法院代理代理了一起婚内诈骗案，双方确实结婚了，但是结婚过程中有诈骗、有犯罪，最终判处罪犯10年有期徒刑，全国首例婚内诈骗刑事案件。”翟某也聘请了北京市盈科律师事务所 刑事部主任易胜华律师。声明里表示“由于信息不对称，绝大部分网友出于朴素的正义和善良的本意，对苏享茂自杀事件发表看法。无论对此事件持何观点，我们都表示理解。 我们注意到：少数网友使用违法手段进行“人肉搜索”，泄露公民个人信息，严重干扰翟欣欣女士及其家人的正常工作和生活；部分媒体（包括自媒体）捏造、散布虚假事实，对翟欣欣女士进行侮辱、诽谤。这些行为已经构成侵权，甚至涉嫌刑事犯罪。我们将于2017年9月19日0:00开始，搜集、固定有关证据，追究侵害翟欣欣女士合法权益的违法人员、媒体、平台的法律责任，决不纵容。”有意思的是，此前该律师还指责别人收翟某的钱洗地，呼吁网友去骂她。正因为这一点，易胜华律师一度被网友嘲讽攻击。4民政部将严打婚托婚骗违法婚介就在苏享茂离世后十多天，9月18日，共青团中央、民政部、国家卫生计生委发布关于印发《关于进一步做好青年婚恋工作的指导意见》的通知。《指导意见》提及，要促进婚恋市场规范发展。建立健全婚恋交友信息平台、婚介婚庆服务机构的行业标准体系和监测评估体系。协调推动工商、工信、公安、网监、机关职能等部门的协同联动，推动实名认证和实名注册在婚恋交友平台的严格执行，加强对个人用户信息保护的监督执法，依法整顿婚介服务市场，严厉打击婚托、婚骗等违法婚介行为。加强婚恋市场秩序的日常监管、婚恋服务质量的动态评估，拓展群团组织、青年、第三方机构参与评价的渠道。还表示，通过拓展线上线下服务平台的形式，整合民政部门、团组织、市场机构、社会组织的阵地和平台资源，打造一批便于青年参与、服务实效显著、有较高诚信度的婚恋公益服务平台。拓展实体服务阵地，为青年开展身份认证、婚恋咨询、联谊交流、交友约会等活动提供便利化精准化的服务。同时，通过培育公益性婚恋服务项目，动员和支持基层团组织培育有形有效的服务项目。加大对重点青年群体的服务力度，针对大龄未婚青年、进城务工青年、农村青年、青年官兵、部分行业青年等的婚恋难题和不同特点，尊重差异与个性，注重分类精准施策，提高服务针对性和有效性。近些年的婚姻诈骗案记者梳理发现，婚恋网站骗婚事件时有发生。2012年，当时尚未合并的世纪佳缘网和百合网高层曾在微博上互相指责对方是骗子集中地。2011年，一名北京男子伪造港人身份在世纪佳缘等婚恋网站诈骗，一年之内连骗6名企业女高管，诈骗金额近600万元。2012年，深圳警方破获一起征婚诈骗案，该犯罪嫌疑人通过世纪佳缘网站两年内骗婚27名女子，涉案金额达300万元。2015前，广东一对父子因为在婚恋网站上骗婚诈骗，被判刑入狱。从2011年开始，这对父子利用婚恋网站累计骗取受害人17万之多。此外，还有传销组织利用婚恋网站实施诈骗。今年，重庆警方破获一起传销组织利用线下传销人员实施婚恋诈骗的案件，涉案人员70人，受害人超300人。据了解，婚恋网站对用户信息很难做到完全核实，教育、婚否、职业等个人信息都无法做到准确核实。即便是真实信息用户，用户本人的安全性、目的性也很难保证。央视2013年报道曾指出，婚恋网站会员信息造假仅需10分钟即可完成。最近，河南开封又有一名男子利用婚恋网站虚构双学历、未婚、医生等身份与多名女子交往，实施诈骗，骗取受害人共27万元。（来源于媒体整理）往期精选1iPhone 8/ 8 Plus、iPhone X这样买最便宜（附各地区版本售价表）2都是全面屏，为什么选小米Mix 2，不选iPhone X3马化腾带着腾讯一票高管突袭苹果总部的目的是什么？END关注“IT时报”你书读的多 我不骗你",
        "author": "IT时报",
        "time": "2017-09-19 16:45"
    }
]