[
    {
        "id": 1582,
        "title": "风笑天：独生女的婚恋状况究竟如何?—对现有研究结果的几点思考",
        "content": "C刊转载公共管理学研究来源：《江苏行政学院学报》2020年第1期作者简介：风笑天( 1954— ) ，湖北武汉人，广西师范大学特聘教授，南京大学特聘教授、博士生导师，主要研究方向为社会研究方法、青年社会学、家庭社会学、人口社会学、独生子女问题等。摘要：现有研究中关于异性别成长、同性别成长、单性别成长的视角具有很好的启发意义。但研究者关于三种性别男性不存在差别现象的理论解释尚不能让人信服;对于独生女与异性别成长女性之间存在显著差异的结果及其理论解释,则有可能因为缺乏对实际存在且与研究假设密切相关的城乡变量、文化程度变量的控制而形成错误。真正导致独生女与另两类女性之间出现差异的原因或许并不是性别,而是城乡背景、文化程度和有无兄弟姐妹。此外,研究者的价值观不应成为对调查结果进行解释的出发点,也不能成为其判断客观现实\"是什么\"和\"为什么\"的标准。关键词：独生子女; 性别; 婚姻; 社会化;笔者最近在对近十年独生子女研究领域的相关文献进行系统回顾时，读到了黄盈盈、潘绥铭两位教授撰写的《“单性别成长”的独生子女婚恋状况的对照研究——全国14—30岁总人口随机抽样调查分析》一文。读后感到这是一项很有新意的研究。特别是作者提出的在近30年中国人的社会化过程中，出现了“异性别成长、同性别成长、单性别成长”三种成长模式的观点，给笔者很大的启发。可以说，以往的独生子女研究中，研究者们虽然都会注意到性别因素的影响，但像该研究这样，将性别因素融入独生子女成长过程中，与异性别成长、同性别成长的对象进行比较的视角则是没有的。有了这种视角的补充，有关独生子女与多子女社会化过程及其相关方面的比较研究或许可以向前推进一步。这可以说是这篇论文最大贡献。该项研究从社会性别发育的视角出发，首先提出了与异性别成长、同性别成长相对应的单性别成长(独生子女)的概念。并提出两条元假设:即“在成长过程中如果缺乏异性交往，就会增加婚恋障碍”、“异性别成长的人，家内的异性交往最早最多”。接着，作者从这“两个基本共识”中直接推导出该文的研究假设:“从异性别成长到同性别成长再到单性别成长，这三类人的婚恋与性的状况会出现显著的差异。”作者利用全国抽样调查数据，对三类人在“性趣”、风采与能力、结婚、婚后爱情和婚内性生活这几个方面进行了Logistic回归分析，得出了三个主要的研究结果:首先，就男人而言，异性别成长、同性别成长、单性别成长这三种情况之间，不存在显著的差异。也就是说，独生子在本文所检验的各个方面，其实并不独特。因此笔者提出的假设，对于独生子并不适用。其次，在女人中间，同性别成长与异性别成长之间，仅仅在很少的几个方面出现了显著的差异，尚不足以推断两者之间在整体上存在区别。笔者对此的假设不足以成立。第三，在所检验的各个方面，独生女都与异性别成长的女人出现了全面的显著差异，充分地呈现出她们的独特性。笔者的假设对于独生女得以通过检验。简单地说，该研究得到的是以下三个结果:在婚恋与性的状况上，三种成长状况的男性之间不存在显著差异;同性别成长的女性与异性别成长的女性之间也很少存在显著差异;单性别成长的独生女却在所有方面都与异性别成长的女性之间存在显著差异。对于上述结果，研究者分别从经典社会学、主体建构等视角进行解释，并得出两种不同的结论:“或者是单性别成长损害了独生女一代的婚恋”，导致她们“在婚恋的各个方面几乎都是最差的”; “或者是她们已经构建出不符合主流的婚恋模式，因而无法与未出现差异的男性相协调”。而作者也明确表示，自己更倾向于主体建构视角所做出的后一种结论。笔者在受到该文很大启发的同时，也对其具体结果及相关解释产生了一些疑惑。一方面，作者对许多结果所做出的解释难以说服笔者。另一方面，该研究也存在一些重要遗漏，导致其结果本身可能存在偏差。因此，本文试图与作者及学界同行一起探讨，以促进对这一问题更科学、更符合现实的理解。一、三类男性之间为什么不存在差异该研究的第一个结果是，三种类型的男人在婚恋和性的五个方面的状况基本一样。对于这一令其感到“惊讶”的结果，作者很仔细地给出了四种理论解释。但是笔者觉得这些解释都存在一定的问题。作者的第一种解释是:“当前的中国社会仍然采用基本一致的原则，来培养男性后代的婚恋观念与行为。”即由于培养原则基本一致，所以导致三种类型的男性的心理和行为表现完全一致。这种解释有值得商榷的地方。如果说三类男性在这些方面之所以都相同，是因为中国社会对他们采取了“基本一致的原则”进行培养所导致，那么，作者就应该同时证明或者至少应该说明，三类女性在这些方面之所以出现了差异，则是因为中国社会对女性后代采取的是不一致的培养原则。比如说，社会对异性别成长、同性别成长的女性采取的是传统的培养原则，而对单性别成长的女性采取的则是现代的培养原则等等。只有从当前中国社会的现实中证明了这一点，作者的解释才能说服读者。然而作者并没有做到这一点，因此，作者所提出的“性别角色”理论尚不能合理解释三类男性不存在差异的结果。作者的第二种解释是: “由于笔者的男性样本都在30岁(含)以下，仅仅处于终生的婚姻生活的初级阶段，还来不及出现分化或者转向，因此单性别成长、同性别成长与异性别成长的男人才会大同小异。”这种解释的实质是说，由于年龄的限制，男性基本上处于婚姻生活初级阶段，因此他们在婚姻和性方面的状况还来不及出现分化，所以表现基本一致。这种解释存在的问题是:如果作者的样本中，只有男性的年龄是在30岁以内，而女性的年龄是在40岁甚至50岁之内的话，那么，用这种“社会发育”理论来解释三种男性之间为什么相同，或许是说得过去的。但现实是，作者样本中的女性年龄同样是在30岁以下。且按当前我国社会中平均的婚龄差，女性与男性之间只有两三年的差别。那么，这一理论又如何去解释三类女性之间存在显著差别的现实呢?除非作者能够证明，同样是30岁以内的女性，她们却已经明显跨过了婚姻生活初级阶段，并且她们在婚姻和性方面的状况也已经出现了明显的分化。否则，作者的这种理论解释难就以说服读者。作者的第三种解释是: “所有男人其实都是受到了其他方面的更大的影响，存在某些‘中间变量’。”首先需要指出的是，作者此处的“中间变量”概念或许不够准确。一般来说，“中间变量”指的是处于自变量与因变量之间，主要用来说明自变量影响因变量的方式和途径的变量。因此，这里用存在“中间变量”来进行解释是说不通的。根据作者文中的解释来看，作者实际上指的是可能存在着同时影响自变量(即三类不同类型的男性)和因变量( 即婚恋和性的状况) 的“第三变量”。但是，即使如此，作为一种解释，光指出存在第三变量是不够的，还应该尽量准确地发现和有理由地提示这种同时影响自变量和因变量的第三变量可能是什么。以便为后来的研究者进一步通过经验材料来进行验证提供具体的引导。这是研究者应该完成但目前尚未完成的任务。作者真正倾向的解释是其从“主体建构”视角做出的第四种解释，即:“对于问卷中涉及的各种婚恋障碍，男人们产生了大相径庭的理解与认同，因此才消解了笔者所假设的三类男人之间的差异。”首先，这一解释中的“大相径庭”一词或许是作者的笔误。因为如果按“大相径庭”本来的含义(即大不相同) 来理解，那么，其解释就会前后矛盾了(因为如果是大不相同的理解和认同，就应该导致三类男人之间产生差异，而不是消解了差异) 。笔者猜想，作者的本意是说，对于问卷中所涉及的各种婚恋障碍，三类男人产生了基本相同的理解与认同，因此才消解了其所假设的三类男人之间存在的差异。但即使是按这种理解，也存在两个疑问:一是，为什么三类男人会对问卷中涉及的各种婚恋障碍产生基本相同的理解和认同?作者既不给出客观的证据，也不给出相对合理的说明，只说就是因为他们产生了“基本相同的理解和认同”，难以说服读者。二是，如果说对于问卷中涉及的各种婚恋障碍，三类男人之间会产生基本相同的理解与认同，那么，三类女性之间是否也会产生基本相同的理解和认同?或者为什么三类女性之间不会产生基本相同的理解和认同?不解决这两个方面的疑问，作者的解释同样难以让人信服。通过分析作者给出的四种解释可以看出，对于为什么三类男性在性心理、恋爱、结婚、婚后爱情与性生活等方面没有出现显著差异问题，该研究没有给出相对合理的解释。二、独生女与异性别成长的女性之间为什么差别明显该研究的第三个结果是: 独生女与异性别成长的女性在婚恋与性的所有方面都“出现了全面的显著差异”。这是该研究展现最多、探讨也最多的一个结果。作者在论文中展示了5个统计表格，用来说明独生女与异性别成长女性之间的具体差别。同时，作者又从不同的理论视角对这些结果给出了一定的解释。但是，笔者看到，与上述对男性结果的解释一样，作者对这些结果的解释也存在诸多问题。对于女性的第一个具体结果(即表2)，“异性别成长的女人的‘性趣’最强烈，其次是同性别成长的，而单性别成长则是最弱的”，作者主要做出了三种解释:第一种解释是: “由于在成长过程中没有哥哥或弟弟的朝夕相处，独生女既无法亲身感受到异性的差异，也不能被异性的存在刺激起相应的好奇心，就连姐妹之间谈论异性的‘悄悄话’也没有，结果她们就更加可能‘心如枯井’了。”对于这种解释，笔者的疑惑是: 如果对独生女可以这样来解释，那么，对独生子呢?我们只需简单地把作者解释中的对象更换一下，将独生女换成独生子，将哥哥弟弟换成姐姐妹妹，就会得到完全一样的对独生子的解释，即: “由于在成长过程中没有姐姐或妹妹的朝夕相处，独生子既无法亲身感受到异性的差异，也不能被异性的存在刺激起相应的好奇心，就连兄弟之间谈论异性的‘悄悄话’也没有，结果他们就更加可能‘心如枯井’了。”这样解释是否也应该成立呢? 换句话说，作者能用这种“社会发育理论”来解释独生子的情况吗? 作者又为什么不能用这种理论来解释独生子的情况呢?如果完全相同的解释对独生子不成立，如何能让人相信对独生女成立?第二种解释是: “从社会建构的视角来看，独生女的这种状况更主要地来自很多中国父母那种‘女儿无性便是德’的传统观念的规训。” 对于这一解释，读者难免会问: 如果独生女的状况真的是由于这种“规训”所导致的话，那么，从同样的社会建构的视角，多子女女性的状况为什么又不会来自同样的传统观念的规训? 或者多子女女性的状况为什么又没有来自同样的传统观念的规训? 因为作者并没有合理地说明这一问题，因而其对独生女状况的这种归因也无法成立。第三种解释是: “独生女其实很可能并不存在实践活动上的真实差异，仅仅是因为她们更加不愿意认同笔者在问卷中所列举的种种‘性趣’。也就是说，独生女这样崭新的一代人，对于‘性趣’有着自己的不同认知与见解;只不过笔者设计出来的问卷，不足以充分反映她们的独特风貌。”作者做出这种解释的依据在哪里呢? 即作者是如何知道独生女“并不存在实践活动上的真实差异”的? 作者又凭什么认为独生女“是因为她们更加不愿意认同笔者在问卷中所列举的种种‘性趣’”的? 如果没有任何依据，那么，作者的这种解释就只能算作是一种主观的猜想。对于女性的第二个具体结果(即表3) ，“在性风采的三个方面，独生女有两个方面独占鳌头”; “在交往能力方面，独生女则是全面胜出”;以及女性的第三个具体结果(即表4)， “独生女在结婚方面的情况可以总结为: 最晚，但也最快”。作者将它们放在一起进行了解释。作者写道: “从不同的价值观出发，可以得出下列截然相反的两种解释。”即一种是相信表3的结果，那么，表4中的不利结果也是独生女的特殊优点; 另一种是不相信表3的结果，那么，表 4 中的不利结果就是独生女的不良状况。关于作者的这种解释方式，笔者将在后面第五部分进行专门的讨论。对于女性的第四个具体结果(即表5)，作者说要等到看完第五个结果(即表 6) “才足以做出全面的分析。”可在展示完第五个结果后，作者却什么分析和解释都没有做出。只是对全部6个结果进行了总结。这种只给出具体统计结果、不作任何解释和说明的做法，应该说也是该文的一个明显疏漏。在论文的“讨论与启示”部分，作者主要讨论了独生女为什么与异性别女性之间有显著的差异。这一部分也是最集中反映作者观点的部分。作者首先认为，对于同一份调查结果，有两种不同的“读法”: 如果按经典社会学的视角来读，则数据结果表明的是“对于婚恋与婚后生活，独生女虽然做好了最自信的准备，但是其实践结果却是最差的”( 即承认独生女最差) ; 而 如果按主体建构的视角来读，则数据结果表明的是，这种“独生女的‘婚恋最差’，是被使用传统标准给‘测量’出来的; 是由于社会尚未意识到这其实是一种创新”( 即认为是标准落后所致) 。而作者同样明确表示自己倾向于后一种视角。对于第一种“读法”得到的结果，作者给出了三种解释: 其一，依旧是社会发育理论，即独生女在家庭内缺乏异性、同性的伙伴，无法学习到“与异性交往、沟通、交流、协调与相处的各种生活知识”，所以表现最差。这种解释显然是说不过去的。因为同性别成长的女性在家庭内同样也缺乏异性的伙伴，也无法学习到这种“与异性交往、沟通、交流、协调与相处的各种生活知识”，为什么她们与异性别成长的女性之间却没有差异呢? 其二，对于独生女唯一具有优势的结果，作者说: “这很可能是仅仅由于自我感觉过于良好，因此并没有给她们带来更好的婚后生活。”这一解释只是提供了一种“很可能”，并且是一种看不到具体依据、无法做出判断，仅仅可以自圆其说的“很可能”( 但读者凭什么相信这种“很可能”呢) 。通常，对于具体的调查结果，研究者是可以，也应该提出可能的原因来进行解释的。但是，作者无论提出什么样的“可能的原因”，也都应该有一定的依据或说明，既可以是来自某种理论的依据或说明，也可以是来自某种经验的依据或说明。而不能只提出解释说“很可能”是某种原因而不给任何依据或说明。正是由于作者没有给出具体的判断依据，其解释也没有办法让读者相信这种“很可能”真的是“很可能”。其三，解释的是为什么独生子没有出现独生女的情况，即是因为“父母和社会实际上都更加重视男孩子的成长”，“即使只有一个儿子，也会千方百计地把他培养成‘合格的男子汉’”，所以独生子与其他男性一个样。这种解释实际上是间接地认为，导致独生女最差的原因是社会和父母不重视独生女的成长。然而，这一解释一方面同样缺乏相应的证据支持( 即凭什么说社会和父母不重视独生女的成长) 。另一方面，其作为依据引用的参考文献中，压根儿就没有将独生子和独生女进行区分，也没有文中观点的相关表述，更没有出现“合格的男子汉”的字样。不知作者的引注究竟想说明什么。这样看来，作者对经典社会学视角的结果所给出的三种解释都不可靠。其实，作者真正想要做出的解释是其所倾向的个体建构视角的解释。作者通过两个设问句: “究竟是独生女出问题了，还是传统的评价标准不适用了?” “究竟是她们自己的问题，还是一个男女成长不平衡的问题?”突出地表明了其主要观点: 即调查结果中“独生女的‘婚恋最差’，是被使用传统标准给‘测量’出来的”; 同时，也是在与“符合传统文化”婚恋期望的、“非常一般化”的所有男性的比较中呈现出来的。按照作者的意思，并不是独生女差，而是衡量的标准落后、是与之匹配的男性落后，造成了独生女的独特性。作者的这种解释同样无法成立。三、遗漏的控制变量与现有结果的可能偏误根本的问题是: 独生女真的与异性别成长女性有差别吗? 虽然文中的 5 张统计表格都明确无误地表明了独生女与异性别成长女性之间的确存在着“全面的显著差异”。但笔者仍然觉得，这种差异是否真的存在值得怀疑，这主要来自于作者的统计分析方法及其对结果的可能影响。从论文中可以看到，作者给出的统计表中包含着两种统计分析的结果: 一种是自变量与因变量的交互分类统计结果，以百分比形式呈现在表格中; 另一种是控制若干相关变量后进行的logistic回归分析及其显著性检验的结果，以星号和Odds Ratio值( 即作者文中的“可能性估计值”) 的形式呈现在表格中。作者文中所有的结论均来自这些统计分析的结果。应该说，作者所采用的统计分析方法本身没有问题，统计表的简化表达方式虽不够规范，也还是基本清楚的。但是，在作者对统计分析方法八个“一律”的说明中，有一个一律是: “控制变量均为被调查者的年龄与是否结婚”。看到这里，笔者预感到该研究之所以会得出令作者感到吃惊的结果的可能原因——这就是，作者在统计分析中，遗漏了两个非常关键、非常重要的控制变量。对于比较和分析不同被调查对象的婚恋与性的状况来说，作者控制了年龄与婚姻状况这两个与之密切相关的变量，这是十分正确的。但是，仅仅控制这两个变量又是明显不够的。因为至少还有两个同样重要、与自变量和因变量的关系同样密切的变量却被作者遗漏掉了。而这种遗漏很可能是导致作者一系列统计结果出现独生女明显不同于异性别成长女性，而同时同性别成长的女性却与异性别成长的女性没有明显差别的根本原因。被作者遗漏的这两个关键的控制变量，一个是城乡变量、一个是文化程度变量。这两个变量之所以重要，是因为一方面它们与研究的自变量(三种类型的女性) 之间存在着密切相关的联系，另一方面它们又对研究的因变量(婚姻与性的状况) 具有显著地影响。首先，这两个变量与研究的自变量之间有密切的关系。论文中的单性别成长者指的是独生子女，这一点作者已经十分清楚地指出了。那么，异性别成长者和同性别成长者呢? 显然就是指的多子女了。因为一个家庭中至少要有两个孩子，才谈得上是异性别成长或者是同性别成长。明确了这一点，再来看看城乡变量、文化程度变量与作为自变量的这三种成长类型之间有着什么样的关系。第一，城乡变量。我们知道，20世纪80年代初直至2013年底的30多年中，全国城镇一直实行的是“一对夫妇只生育一个孩子”的政策，而绝大部分农村实行的则是“一孩半”政策，即第一个孩子为女孩的家庭，间隔一定时间就可以按政策生育第二个孩子。同时，实际生活中，一部分第一孩是男孩的农村家庭，同样也生了第二个孩子。因此，目前我国社会就形成了城镇 30 岁以下人口中，独生子女比例非常高，多子女比例非常低; 而农村则与之相反。现有的一些研究结果也给出了这方面的证据。比如，有的人口学者根据2005 年人口抽样调查的数据进行统计分析，得出结论: 在“全部5953万的14—30岁独生子女中，有70%(4150万人) 生活在城镇地区，只有30%(1803万人)生活在乡村地区”。[1]这也即是说，我国14—30岁的独生子女中，有70%是来自城镇，而来自乡村的只有30%。如果换用该研究所使用的概念，即是，全国14—30岁的单性别成长者中，有70%是来自城镇，只有30%来自农村。而根据2010年第六次全国人口普查结果，我国15—29岁的人口中，城镇与农村的比例为1.25:1。[2]即二者的总体规模相当接近。这也即是说，在总体规模相当接近的两类人口中，独生子女的比例却相差很大。作者自己的调查结果也反映出这一点: 到2010年，独生子女“在14—30岁总人口中占 29.1%( 男34.2%，女23.5%) ; 其中城市人口则高达37.3%”。根据这一结果推算，独生子女在该年龄段农村人口中的比例就大约只有 20%左右。即差不多只有城市中独生子女比例的一半。上述城乡人口独生子女比例结构一个直接后果就是: 如果不对城乡变量进行控制，表面上看起来比较的是性别视角下的三类人口，而实际上比较的却是城乡视角下的两类人口。换句话说，单性别成长女性所表现的状况和特征或许更多地反映的是来自城镇女青年的情况; 与此相对应的是，异性别成长女性和同性别成长女性所表现的状况和特征则更多地反映的是农村女青年的情况。这也正是为什么同性别成长女性与异性别成长女性总体上没有差别的原因。因为她们大部分都是来自农村的多子女家庭。简言之，该研究在一定程度上可以说是通过对主要来自城市的独生子女与主要来自农村的多子女进行比较而得出结果的。这正是笔者预感作者结果有可能发生偏误的原因。第二，文化程度变量。实际上，文化程度变量与城乡变量之间也有着紧密联系。在我国社会中，一个显而易见的现实是: 城乡两部分人口在文化程度上有着十分明显的差别。这一点可以很清楚地从下列统计表的结果中看出：表1的结果表明，城镇15—29岁人口中，初中及以下文化程度者比例在33%—50%之间，而大专以上文化程度者的比例则在16%—36%之间; 与之相对应的是，农村初中及以下文化程度者的比例则超过了 76%，大专以上者的比例则不足 7%。二者之间的差距非常明显。根据上面关于城乡变量的统计结果，可以推断的是，单性别成长者总体上的文化程度相对较高，而同性别成长者和异性别成长者总体上的文化程度相对较低。至此，我们可以明确地说，城乡变量与文化程度变量都与研究的自变量有着密切的关系。将上述两个变量的因素加在一起考虑，就会得到这样的结果: 单性别成长者(即独生子女)显然是城市者的比例大、且文化程度高者的比例大; 而异性别成长者和同性别成长者(即非独生子女)则显然是乡村者的比例大、且文化程度低者的比例大。或者说，异性别成长者与同性别成长者中更多的是乡村者、文化程度相对较低者，而单性别成长者中则更多的是城市者、文化相对较高者。由于研究者没有对这两个变量加以控制，因此，该项研究所得出的“独生女与异性别成长的女性有明显差异”的结果，在很大程度上，就可能是高文化的城市年轻女性与低文化的乡村女性比较的结果，而不是独生女与异性别成长女性比较的结果。上述城乡青年人口中独生子女比例和文化程度差别明显的现实启示我们，真正导致三类女性之间在婚恋与性方面出现差异的主要因素或许并不是性别，而是城乡背景、文化程度。一旦在统计分析中控制了城乡背景、文化程度，或许现有的独生女与异性别成长女性之间的差别就会消失。当然，控制了这些变量后，目前三类男性之间、同性别女性与异性别女性之间那种不存在显著差异的结果也可能发生变化。但无论统计分析结果如何，或许都会比目前的结果更加接近现实社会中的真实状况。因此，笔者建议研究者在现有控制年龄变量和婚姻状况变量的基础上，进一步控制城乡变量和文化程度变量，再进行新的统计分析。其次，城乡变量、文化程度变量与研究的因变量之间有密切的关系。也可以说，城乡变量和文化程度变量会对人们的婚姻与性的状况产生显著的影响。笔者通过在知网上进行检索，发现国内现有的涉及该主题的相关研究结果均表明，这两个变量与该研究的因变量(婚姻和性的状况)之间具有非常密切的关系。不仅城乡人口的婚姻观念、婚姻行为、性观念、性行为具有显著的差别; 不同文化程度人口的婚姻观念、婚姻行为、性观念、性行为也具有显著的差别。即城乡变量、文化程度变量对于婚恋与性的状况，都有显著的影响。比如，吴鲁平在全国7省市对2763名14—35岁城乡青年的调查表明，“文化程度、性别、城乡、职业、年龄等变量对青年的性开放度有着不同程度的影响”，在其用来测量性开放度的6个指标中，城乡变量在5个指标上有显著差异，文化程度变量则在全部6个指标上都有显著差异。[3]又如，徐安琪等人对上海、哈尔滨、广东、甘肃四地6033位城乡居民的调查表明，年龄、城乡这两个变量对于性生活频率、性感受交流、性抚爱时间、性快感体验、日常性亲昵这5个方面全部都具有显著影响，文化程度变量则对其中4个方面具有显著的影响。[4]徐安琪对上海、哈尔滨3166名已婚夫妇关于择偶标准的研究也表明，“教育背景对当事人的择偶取向具有较大的影响，其表现为文化程度高的被访者对未婚伴侣的要求更高”。[5]实际上，作者自己的相关研究也表明了这种趋势: 比如, “城市少男发生性行为的可能性比农村少男多出16.4倍; 只上过初中的少男( 包括不在校的)的性行为的可能性比上过高中的减少87%”。[6]尽管我们不能保证上述这些研究一定能完全反映社会现实，但至少可以提醒我们，在探讨与婚姻及性相关的问题方面，城乡因素、文化程度因素是研究者应该考虑的两个重要变量。正因为城乡变量和文化程度变量可能对因变量具有显著影响，所以，原文在统计分析中没有对这两个变量进行控制，就很有可能造成现有统计分析结果的偏差，甚至可能会与现有结果完全不同。比如，既可能出现三类男性之间有显著差别的结果，也可能出现独生女与另外两类女性之间没差别的情况。若此，作者对研究结果的各种解释自然也就失去意义。上述两方面的分析表明，城乡背景变量以及文化程度变量很可能就是那种既影响到研究的自变量(三类不同女性)，又影响到研究的因变量(婚姻与性方面的状况) 的“第三变量”。或许正是由于这种“第三变量”的存在，使得原文结果中的独生女与异性别成长女性之间在婚姻与性的方面出现了各种“显著的差异”。而原文统计分析中缺少了对这种变量的控制，因而其结果中所得到的独生女与异性别成长女性在婚姻与性方面的状况显著不同的统计关系，就有可能是一种“虚假”的关系。四、同性别成长与异性别成长的女性为什么基本没有差别同性别成长的女性与异性别成长的女性之间很少存在显著差异，是原文的第二个研究结果。笔者之所以将这个结果的讨论放在这里，而没有按顺序放在第三个结果的讨论之前，是因为作者在论文中只对第一个和第三个结果进行了解释，而没有对第二个结果进行任何解释。其实，这个结果本来是一个对作者的论题来说十分重要的结果。遗憾的是，作者只用一句话“笔者对此的假设不足以成立”，就将它丢在一边了。这不能不说是该文的一个缺陷。笔者认为，“同性别成长的女性与异性别成长的女性之间为什么基本没有差别”的问题，对于从性别视角探讨人的社会化过程及其影响因素来说，其实更为重要，也具有更好的分析和探讨价值。这是因为，要证明性别因素的影响，最有说服力的结果应该是同性别成长者与异性别成长者之间的比较，而不是单性别成长者与他们之间的比较。一方面，作为“单性别成长”的独生子女，其实并不具备从性别角度进行比较研究的外在条件，因为他们没有同伴——无论是同性别的同伴还是异性别的同伴(如果套用作者的概念，或许将其称为与“异性别陪伴”成长、“同性别陪伴”成长相对应的“无性别陪伴”成长更为合适) 。而只有在多子女条件下，才会出现同性别陪伴成长与异性别陪伴成长的现实环境，才能真正比较同性别陪伴成长与异性别陪伴成长之间的异同，同时也只有这种比较才能真正凸显出性别因素在人的两种类型的社会化过程中的影响作用。另一方面，同性别成长者与异性别成长者之间相同的因素相对较多，因而受“第三变量”控制、影响而出现虚假关系的可能性相对较小; 而单性别成长者与前两类人口之间有一个巨大的、很可能是本质的不同( 对于成长来说、对于社会化来说) ，这 就是他们在家庭中没有同辈伙伴——他们是单身一人成长。而与之比较的对象却有同辈伙伴( 无论是同性别或是异性别) 。 因此，他们与前两者之间的比较结果相对不可靠，因为它们更可能受到其他第三变量、特别是“有无兄弟姐妹”这一变量的影响。针对该研究在这方面所得出的具体结果，笔者虽然没有办法采用该研究的原始数据进行统计分析，以找出二者之间不存在差别的可能原因。但笔者还是愿意尽量从理论上进行一定的分析。笔者认为，要回答为什么二者之间基本没有差别? 首先应该认真分析同性别陪伴成长的女性与异性别陪伴成长的女性在个体特征上，有哪些相似的或相同的地方? 又有哪些不同的地方?根据这种思路，我们很容易理解，二者均有一个以上的兄弟姐妹，这是她们相同的地方。二者正是依据这一共同的特征与没有兄弟姐妹的独生女相区别的。同时，二者之间又有着一定的差别，这种差别就是: 一个只有与自己相同性别的兄弟姐妹，另一个却有与自己不同性别的兄弟姐妹。因此，我们有理由相信，正是她们具有的“有兄弟姐妹”这一共同特征，使得她们在有关婚姻与性的方面表现出与“没有兄弟姐妹”的独生女的明显不同;与此同时，她们之间虽然有同性别或异性别兄弟姐妹的差别、但相互之间在婚姻与性的方面却“基本没有差别”的结果，则在一定程度上启示我们: 或许她们之间所存在的兄弟姐妹性别差异的影响，比起她们与独生女之间那种有无兄弟姐妹的影响来说，要相对弱得多。此外，同性别女性与异性别女性之间不存在差别的结果，实际上也在一定程度上印证了笔者关于原文统计分析中缺乏关键控制变量(特别是城乡变量)的推断。根据上述第三部分关于城乡独生子女比例、城乡青年文化程度分布的分析，同性别女性与异性别女性所具有的“有兄弟姐妹”这一共同特征，同时也意味着她们具有与此紧密相连的另一个重要特征，即她们中的大部分人都具有来自乡村、文化程度相对较低的属性。正是这些共同的属性使得她们在该研究所测量的婚恋与性的各个方面都具有相对一致的认识和行为。特别是相对于没有兄弟姐妹的独生女来说，她们基本上就是同一类人。所以同性别成长与异性别成长的女性之间在所测得结果上“基本没有差别”。当然，在对基本不存在差别的结果做出上述解释的同时，我们也不能回避调查结果显示的另一个问题:为什么在少数几个方面，二者之间仍然表现出一定的差别呢?笔者尝试提出一种可能的原因。在绝大部分多子女家庭都只有两个孩子的背景下，尽管前述的原因会导致二者基本相同，但二者之间还是存在一些细微的差别。这种细微的差别就是二者的出生次序有所不同:同性别成长的女孩既可能是家庭中的老大，也可能是家庭中的老二。即她们既可能是姐姐，也可能是妹妹;而异性别成长的女孩中，是家庭中老大的比例更高，即她们大多数都是姐姐。因为城市中，除了极特殊的原因，一般都是只有一个孩子;只有农村中当第一个孩子是女孩时，父母才能按政策合法生育第二个孩子。而当第一个孩子是男孩，按政策就不可能再生育第二个孩子了。换句话说，只有老大是女孩，才可以合法地生育第二个孩子。老大是男孩，再生一个孩子的可能性就相对较小，即使生了二孩，其中是女孩的比例就更小了。所以，或许是由于两部分人中“是姐姐”和“是妹妹”的比例有所不同，导致二者之间在有关婚姻与性的方面形成一定的差别。原文中作者虽然控制了被调查者的年龄和婚姻状况，但却没有控制她们的出生次序。这或许就是二者之间存在一定差别的一个原因。一旦在统计分析中进一步控制了她们的出生次序，现有的这一点差别或许也会消失。当然，也许还有其他的原因导致二者之间存在细微差别，而弄清这种原因也是作者应该努力探索的。五、研究结果解释中的价值倾向、衡量标准及其他1.关于研究结果解释中的价值倾向问题作者在对女性的第二个结果(即表3)，以及第三个结果(即表4) 进行解释时明确指出: “从不同的价值观出发，可以得出下列截然相反的两种解释。”一种是相信表3的结果，即相信独生女的“性风采与交往能力”是真实的，那么，表4中的不利结果也是独生女的特殊优点;另一种是不相信表3的结果，即认为独生女的表现好是假的，那么，表4中的不利结果就是独生女的真实状况。这种从价值观出发，对前后相反的两种统计结果进行上述那样的解释，就相当于说:调查结果就是这样，但结果反映了什么，那就要看你是否“相信”独生女了。如果“相信”独生女是好的，那后面统计表中她们的不好也是好(是特殊的好、是“最光明的意识与意志”) ; 但如果你“相信”独生女是不好的，那前面统计表中她们的好也是不好(那只是她们的“自我陶醉”、是“自吹自擂”) 。这显然不应该是对研究结果进行科学解释的正确方式。研究者作为社会中的人，具有一定的价值观，或者说会有某种价值倾向，这是毫无疑问的。这种价值观可能会影响到研究者选择什么样的研究问题，也可以使研究者在研究过程中尽可能体现人文关怀等等。但是，研究者所具有的价值观却不应成为其判断、解释经验研究结果的依据和理由。依据不同的价值观，人们可以做出什么是“好的”、什么是“不好的”，什么是“应该的”、什么是“不应该的”等判断;但这种价值观却不能成为其判断客观现实“是什么”和“为什么”的标准。当研究者以其所具有的价值观作为解释研究结果的出发点时，这种解释或许就失去了解释的意义。换句话说，一旦研究者根据自己的价值观来对研究结果进行解释，那么，其结论就会离科学越来越远。2.关于研究结果解释中的衡量标准问题或许是受“从价值观出发”对结果进行解释的做法的影响，该文在得出研究结果后，在其解释所应该回答的问题上出现了一些偏差。比如，研究者得出的结果之一是: 独生女与异性别成长女性之间在婚姻与性的所有方面都有显著差别。那么，其解释所应该回答的问题是: “为什么独生女与异性别成长的女性在婚姻与性的所有方面都有显著差别?”但作者在讨论中实际回答的问题却是: 独生女在婚姻与性的方面究竟“差不差”?换句话说，该文虽然给出了解释，但其解释所回答的并不是为什么独生女与异性别成长女性之间“有差异”的问题，而是独生女的表现是不是“最差”的问题。显然，这是两个不同性质的问题。“为什么有显著差别” 的问题，探讨的是原因。而独生女究竟“差不差”的问题，关注的则是在某种衡量标准下独生女与异性别成长女性之间的“好坏优劣”问题。这种对“好坏优劣”的分析，即使不是从价值观出发所进行的判断，也有一个衡量标准的客观性问题。从原文中可以很明显地看出，作者实际上是不承认独生女的表现是最差的，这一点从文中对“最差的”都是打上双引号的表述中就可以看出来。作者认为，独生女的“最差”(这是实际调查的结果)，是因为衡量的标准有问题，是由于衡量标准“落后”造成的( 即 “是传统的评价标准不适用了”) 。而独生女的婚恋状况“其实是一种创新”。笔者认为，这种分析和解释是存在问题的。因为该研究所测量的内容以及用来衡量好和差的标准都是作者自己确定的，不能因为测量结果出来后，发现独生女差了，就说是标准落后了。如果是标准落后了，那么在研究时为什么还要采用这种标准而不采用新的、先进的标准呢?作者的这种解释涉及一个重要的问题:衡量标准是客观的还是主观的?换句话说，独生女表现的差与不差，究竟是一种客观可测的事物，还是一种靠主观来判断、认定和解读的事物?如果相信尺子，认为衡量的标准是客观的，这就不是问题。但如果认为衡量的标准是主观的，是一种“仁者见仁，智者见智”、“情人眼里出西施”的事物，那么，就不值得研究者这么兴师动众:无论是采用全国规模的有代表性的样本，还是标准化的调查问卷，还有精确、复杂的统计分析，这一切就都不必要。因为所有这些手段得出的“产品”(即研究结果)并不太值钱——它要看使用者怎么来看它!3.关于元假设的问题原文的研究假设来自两个元假设。一方面，两个元假设的界定还不够清晰明确。比如，第一个元假设“在成长过程中如果缺乏异性交往，就会增加婚恋障碍”，这句话可能没错，但关键是，作者对“成长过程”和“异性交往”这两个概念的范围和内涵缺乏明确的界定。“成长过程”是从出生到14岁?或是到18岁?或是更长?因为不同年龄段人们社会化发展的特点是不同的。同时，这里的“异性交往”缺乏限定，因此，家庭中子女与父母的交往是否也是“异性交往”?家庭外的异性交往算不算“异性交往”?这些都不清楚。因此，这一元假设不够严密、精确和准确。按作者的本意，或许将其改为“人们在成年以前，如果缺乏与家庭内异性兄弟姐妹之间的交往，成年后就会在婚恋方面增加障碍”可能更好。另一方面，在两个元假设中，“异性交往”的概念具有三种不同的含义。第一个元假设中的“异性交往”，以及第二个元假设中的第一个“异性交往”，可以说是泛指一般意义上的、发生在任何年龄、任何范围、任何性质、仅仅是性别不同的对象之间的交往。第二个元假设中，在“因为父母是一种身份地位，不可能成为子女的异性交往的对象; 否则乱伦禁忌就无法维持”一句里，“异性交往”指的又是以婚姻为目标的两性交往; 而在“异性别成长的人，家内的异性交往最早最多”一句中，“异性交往”又特指发生在家庭内部兄弟姐妹之间的交往。这种采用同一个概念、却意指不同内容的现象，同样反映出元假设的界定不够明晰和准确。此外，由于该研究的第一个操作假设没有得到证实(即没有哥哥弟弟的同性别女孩与有哥哥弟弟的异性别女孩之间，基本不存在差别，而并没有出现操作假设中所说的二者之间存在“显著的差异”的结果) ，因此，导出这一操作假设的两个元假设的可靠性自然也受到威胁。4.关于性别因素与兄弟姐妹因素的影响问题对于青年的社会化过程，或者是对于青年的婚姻与性的状况，究竟是性别因素的影响大，还是兄弟姐妹因素的影响大?对于独生子女来说，影响他们社会化过程的本质特征究竟是“单性别成长”(强调性别因素)，还是“一个人成长”(强调兄弟姐妹数量因素)?这其实是值得我们深入探究的。笔者认为，作为一种客观存在，家庭中异性兄弟姐妹会对人们的性意识和认知产生一定的影响。但是，它是不是会直接影响到人们今后的择偶、婚姻、以及性行为等方面的状况，或许还需要研究证据来证明和解释。因为一方面，不同年 龄段，异性交往对象的含义并不相同——在儿童阶段，异性只是同伴、玩伴，性别不具有成人阶段异性所具有的意义;另一方面，即使到了青春期，青少年学习与异性的交往，增加性别方面的知识或许也主要不是在家庭内进行和完成的，或许更多的是在家庭以外的场所，特别是在学校与同学、同伴的交往中、以及在与大众媒介的接触中进行和完成的。因此，家庭中的性别因素究竟在什么情况下、在多大程度上会影响到人们在后期婚恋和性方面的状况，的确值得进一步的专门研究，也还需要更为精确、更为严格的研究设计。其实，对于这一问题我们还可以按照反证法的思路来进行一定的探讨和论证:如果性别因素真的具有重大影响，那么同性别陪伴成长的女性与异性别陪伴成长的女性之间应该有显著的差别。因为同性别成长的女性在家庭内没有哥哥弟弟，无法像异性别成长的女性那样可以“更多地学习到异性之间沟通、交流、协调与相处的各种生活知识”;但原文实际调查的结果却表明，二者之间基本没有差别，因而不能证明性别因素有影响，至少不是最重要的影响因素。另一方面，原文调查结果又表明，独生女与二者(同性别陪伴成长的女性和异性别陪伴成长的女性)之间却有着显著差别，这就提示我们:有无兄弟姐妹的因素在起作用。或者说，有无兄弟姐妹才是最重要的影响因素。最后需要说明的是，由于原文中因为篇幅原因省去了一些有关方法和统计结果的细节介绍，特别是笔者无法直接采用该研究的原始数据进行统计分析和验证。所以，本文主要是基于该文中所报告的结果进行的分析。且分析的重点主要是一种思路上和逻辑上的推测。实际状况究竟如何，依然还需要原作者依据其实际调查数据进行分析才能判断。但愿笔者的分析和推测能为原作者提供一点新的思路，也为更好地理解独生子女在婚恋与性方面的实际情况提供更为科学、更为可靠的结论和认识。参考文献：[1]明艳.中国 14—30 岁青年独生子女规模及特点［J］.中国青年研究,2008,(8) .[2]http: //www. stats.gov. cn/tjsj / pcsj / rkpc /6rp/indexch．htm.[3]吴鲁平.中国青年性开放度调查研究［J］.青年研究,1993,(11) .[4]徐安琪.叶文振.性生活满意度: 中国人的自我评价及其影响因素［J］.社会学研究,1999,(3) .[5]徐安琪.择偶标准: 五十年变迁及其原因分析［J］.社会学研究,2000,(6) ．[6]黄盈盈.潘绥铭.中国少男少女的爱与性——基于2010年14—17 岁全国总人口的随机抽样调查［J］.中国青年研究,2012,(7).",
        "author": "公共管理学研究",
        "time": "2020-06-01 09:53"
    }
]