[
    {
        "id": 1583,
        "title": "网恋那点事儿之如何识别网络婚恋骗子",
        "content": "点击标题下「曲靖网警」可快速关注如今各种相亲（婚恋）的APP 软件层出不穷，足不出户就可以畅游在浩瀚的网路世界中，看似拉近了人与人之间的距离，但却降低了现实中生活中面对面接触的真实机会，由于更依赖于网络带给我们的便利条件，从而也就采取了以时间换空间的方式来谈感情。那在虚拟的世界里畅游，到底条条网络红线牵的是真实？还是虚幻？是甜蜜？还是陷阱？那就让我们教教大家如何防患于未然，请各位小伙伴们拿好小板凳，竖起耳朵，睁大双眼，铭刻于心，积累经验。骗子的分类1. 速战速决型：一到三个月实现自己的行骗目的后，然后消失的无影无踪，逃之夭夭。2. 持久战型：半年到一年以上，甚至更久，骗子屡次从你那里得手，贪婪的欲望形成了他们对你长久的恋战心理。骗子的共性：一． 假身份：1. 盗用他人的照片和身份作为伪装，身份多种多样（生意人、军人、高级白领）；2. 把自己包装为条件优越的人士，有一定的经济基础，有车有房；3. 把自己包装成有品位的人士，喜欢饮茶小酌，懂茶艺，懂经济（会炒股），懂人文，常在高尔夫球场挥杆自如；4. 朋友圈（或聊天时）喜欢晒事业、晒车子、晒品位，晒享受生活的片段。二． 主动搭讪，频频示好：骗子们会主动找你对话，表现出他们对你的热情和爱意。这种主动也许是天天始终如一的，也许是隔三差五的，主要目的就是为了刷存在感，让你时刻记得有他这么一个人存在于你的生活中，其之后的主要目的就是为了降低你的防范心理，以达到行骗的最终目的。三． 甜言蜜语，百依百顺：骗子的一贯伎俩就是你爱听啥，骗子就说啥，对你无微不至，处处关心，花言巧语，主动示好。常把亲昵的昵称挂在嘴边，让你感觉似乎掉入了蜜罐里，每天给予你无微不至问候和关怀,恨不得让你相信，你们真是相见恨晚，想跟你在一起的迫切心情表现的淋漓尽致。他们会告诉你：“别担心，他们不在乎语言、地域、文化的差异，就算排除万难，也要与你一起共进退。“四． 扯家常，套近乎，从而降低你的防范心理；1. 喜欢跟你扯家常，当你发泄某些看法的时候，他会充当保护伞，让你降低防范心理；2. 可能会口头承诺给你些小恩小惠，假意送你小礼物，以换取你的真实信息；3. 博取你的信任后，以外出办事儿，忘记带钱为由，向你借钱，数额小，如一百或两百元，或者几十元，降低你的防范心理；诈骗分类及防骗建议【索取物品式诈骗 】骗子通常先与网友联系后便着急与对方确立关系，骗取对方的信任；取得对方的信任后，就会以公司开业、店面开张为由，要求对方献花篮（或类似物品），给账号让对方汇款。诈骗特点：1、此类骗子多以30-50岁之间声称事业有成男性为主，借婚恋交友的名义频繁联系，急于与对方建立初步关系；2、使用各种亲昵的方式骗取对方的初步信任，寻找各种理由拒不见面；3、得到信任后，就会以公司开业、店面开张或当地风俗为由，要求献数量多且价格昂贵的花篮、牌匾或其它礼物，只给个账号要求汇款。蜀黍提醒：1、遇到非常热情，联系时间很短就主动要求确立情侣关系的人需要提高警惕。2、对方提出自己的公司开业、店面开张要求汇款时，立即断绝联系。【酒托吧托式诈骗】骗子利用网络诱使与其见面，随后将其带至不知名的酒吧、饭店或其他娱乐场所，与不良商家勾结对其进行欺骗敲诈。诈骗特点：1、诈骗方多女性，照片有明显的修饰痕迹，行骗目标多为男性；2、取得联系后，马上要求约会见面，见面地点对方寻求各种理由指定某不知名酒吧、饭馆、娱乐场所；3、被指定地点一般的饮料酒水或食品价格极其昂贵或者无酒水单、点菜单；4、对方很热情并大部分由其点单，大部分会点高级酒水、果盘以次充好牟取暴利；5、随着聊天进度，可能多次点单并邀请几位朋友来玩，消费完不久以接电话或有事等借口消失，一次消费在几百或数千元不等。蜀黍提醒：1、男性遇有女性主动联络，并在沟通过程中十分积极主动，当日或很快即提出见面的情况时，男性需要提高警惕。2、如不慎被骗到黑酒吧、咖啡厅，结账时发现帐单价格过高，可借去洗手间等为由拨打电话报警。【精心布局式诈骗】骗子会以各种理由谎称乘机从外地去和网友见面，经过精心的布局，用录音模拟机场情况，勾结同伙假扮机场工作人员骗取会员信任，然后实施诈骗。诈骗特点：1、 选择“距离”较远、工资较高的白领会员下手，通过较长时间网络聊天建立信任；2、以看望事主为主、出差等借口为辅，假意坐飞机出行；3、扮粗心，刷卡取机票时银行卡消磁或突然发现钱包被盗没钱，利用电话录音模拟机场场景；4、如事主心存疑惑，提供假冒的机场电话，博取信任，而接电话的都为其同伙；5、汇款后，仍可能以夹带物品被海关没收、被关需要钱保释等理由，继续敲诈。蜀黍提醒：结识异地网友时，对方称自己要坐飞机来见面，但在机场被扣寻求帮助时，一定要提高警惕，可以让对方寻找当地朋友的帮助，不要轻易汇款。【忽悠投资理财式诈骗】此类骗子通过网络寻找收入尚可的白领们作为目标人群，通过交流后称自己是海外证券、投资或大型公司内部员工、网站后台管理人员等，有相关信息，以低投入得到高额的报酬作为诱惑，而实际是为了骗取他人大量经济财产。诈骗特点：1、诈骗方多称自己是证券、投资公司、网站后台管理等内部人员，行骗目标为有一定经济能力的网友；2、利用虚假IP地址、英文邮件等取得初步信任，联系不久即开始炫耀自身的投资获利丰厚，希望一起进行投资；3、承诺潜在受害者事先支付一笔费用后可获得数量可观的佣金；4、如网友起疑，提供虚假身份证、海外电话号码、伪造相关证件等方式博取信任，要求汇款；5、仍然持续以交税、分红缴款等借口继续敲诈，或以网友不正当收入作为威胁促其就范。蜀黍提醒：1、不要相信任何所谓“内部消息”去委托他人进行投资理财。2、对于炫耀自身投资获利丰厚的人需要提高警惕。希望各位小伙伴火眼金睛，要提高警惕，增加自我防范意识，认清感情骗子的套路，远离婚恋骗局！",
        "author": "曲靖网警",
        "time": "2020-10-09 16:54"
    }
]