[
    {
        "id": 1584,
        "title": "对话：亚洲在非洲（13）文化差异",
        "content": "对话亚洲在非洲（13）文化差异杨亚洲土木工程专业1601班学生下面是亚洲跟我的对话截屏下午五点多的时候，正准备出去散步，亚洲发来了他最近写的一些文字。之所以他会问“这些写的如何”，是因为之前他给我发来过一篇文字，我压下来没有发到公众号上，原因是多方面的，但是主要的还是想要保护他，我是真的怕一不留神给远在非洲的他带来不必要的麻烦啊！1文化差异2023.09.17国内同事回来工作时又带回了一些新的蔬菜种子，有黄瓜、空心菜、茼蒿以及人人都爱的韭菜。吃惯了当地仅有的番茄、土豆、洋葱和卷心菜这几样后，新蔬菜的加入强力的改善了我们的伙食水平。010203白菜、辣椒和香菜大多数中方人员出身农村，种些简单好养活的蔬菜自然不在话下，但涉及黄瓜这样有些种植技巧的蔬菜时我们这些人的能力就显得捉襟见肘了。看着好不容易种出来的黄瓜秧只结了一茬瓜就慢慢陷入枯黄状态，我们也是束手无策。由于在当地很难买到化肥，而且只为这几根黄瓜秧去买化肥也确实不值得，一位同事便提出用化粪池的有机肥来给黄瓜秧“加把劲”。农家肥的作用每个中国人都知道，大家都觉得是个好注意。想法一经提出，管理菜地的属地工人却不乐意了。一方面是去化粪池里提取农家肥确实有些反胃，更主要一方面是在当地人认知里粪便这样污秽的东西怎么能施撒在蔬菜水果这些人吃的东西上。这其实是一个很有意思的文化差异。中国的农耕历史极其悠久，在古代缺少肥料的情况下，古人发现人畜粪便是很好的肥料，因此种地上粪作为一种增产经验世世代代流传下来，到如今每个中国人都知道农家肥作用。即使现在已经很容易买到各种成分的化肥，农家肥的作用依旧没被忽视，你看，用农家肥培养起来的的蔬菜瓜果是不是更受青睐？这是菜这是花而非洲大多数地区与我们不同，这些地方的居民长久以来以狩猎采集为生。虽然也间或有农业生产，但种植面积小、耕种水平不高，更多是作为狩猎采集的补充。并非以农业为主的生产方式也让他们很少总结到类似节气、粮豆轮作和堆肥这样的生产经验。另外相对较少的人口，物产丰富、气候温润的自然环境，让他们可以较为轻松地在野外收集到足以满足生存需求的食物，这就更加对农业生产不上心了。再加上近代以来的黑奴贸易导致的劳动人口锐减，被欧洲殖民强行改变的社会发展，所以到现在很多非洲地区仍然处于一种原始部落与现代社会杂糅、狩猎采集与农业生产相间的状态，很多农业生产方式与几百年前相比并没有多少进步。以我个人感触最深的农耕为例，我所在的地区其实已经属于相对发达的区域了，但附近人民的农业生产方式依旧处于放火烧荒、听天由命的状态。我所见到的最大耕地不过三五百平，更多的是在大路边随意开辟不规则、不连续的小耕地。在地里撒下些水稻或者玉米种子，自此到收获之前就很难再看到有人在耕地中忙碌了。反倒是中国来的农场集团在当地建设了许多高水准的耕地。有兴趣的小伙伴可以B站搜索下这个在莫桑比克的中国农场这种杂糅的状态也将一些部落时代的习惯和观念带了进来。初到非洲时，我很难理解当地人的婚俗观念：那时候我刚到喀麦隆，项目驻地位于一片高原森林中，附近居民虽不至于过的像原始部落，但也只有些现代社会的外表。当时更早到来的同事告诉我当地老百姓只要有一间房子就可以取一个老婆。如果有五间，理论上是可以娶五位的。当地老百姓民风淳朴，对于男女情感的态度非常开放。这并非个例，西非的喀麦隆如此，位于非洲东南部的莫桑比克也是如此。莫桑比克人民对情感的态度同样很开放，所以当听说一人同时交往多位异性伴侣的故事，或者一位妈妈带着几个不同父亲的孩子同现男友共同生活的故事时丝毫不再惊讶。这种现象可能和曾经他们极度危险又极不稳定的狩猎生活有关。经常性的流动生活以及高危的狩猎活动导致家庭并不能稳定存在，配偶也可能因狩猎活动丧生，因此对部落的成员来说所谓的复杂情感生活更多是为了保证生存。跟当地人切磋球技狩猎作为一种危险性和流动性双高的生产方式，对狩猎者的身体素质有着不小的要求，长此以往筛选出的后代体质都不会太差，我们可以发现虽然在营养水平上当地人民与我们有着不小的差距，但很多当地人仍然很健硕，在这一点上那些与当地人切磋过球技的同事非常有发言权。文化差异的产生是很多方面综合作用的结果，生产方式的差异是其中相当重要的原因。就像农耕与游牧生产方式的差异造成古代中原地区与北方游牧民族间巨大的文化差异，这种差异可以体现在双方饮茶的方式上；如今功能性饮料和酒精饮料的销量的节节攀升也和曾经的中国很相似，种种相似恰好和双方都存在的劳动密集型生产方式有关。终身大事有些事读书时可以不考虑，但工作后不得不考虑。原来还在学校时自我感觉还是个孩子，根本不听家里的催促；如今已经工作三年了，相亲的事确实让我感到头痛。当然，我的朋友要考虑的问题比我更棘手----结婚。他最近在为彩礼和结婚的事而烦恼。朋友和我只是一个社会缩影，实际上不仅仅是我们在为终身大事犯难，很多单身汉们面临的问题比我们更难。他们为难的是找不到对象。在我的老家，河南东部的一个小县城里，大龄男青年的终身大事是父母们最关心也最头疼的问题。去年国庆前我妈回家去看望姥爷和姥姥，不想在家里遇见了一些挺难为情的事情。村里一些长辈知道我在非洲工作的，因为家里孩子不好找对象，就想着让我给他们的孩子“带”回一个非洲媳妇。这想法确有些惊悚，但确实是有现实原因的。作为河南有名的高彩礼地区，高昂的婚姻成本是父母们不得不面对的难题。以我表弟为例，一家五口人在外务工一年攒下的积蓄都不够表弟一人的彩礼。老家外出务工的家庭，大多要通过说媒的方式给自家孩子找对象，由于适龄女孩总是稀缺的，女孩家长辈也不想让孩子吃苦，在见面前也是要评估下男方家境的，因此男方家里在请人说媒前还要盖上一栋新房子、买辆新车装点门面，这更加增大了家庭的压力。也许是在抖音和快手上看到许多中国男青年娶到非洲和东南亚媳妇的视频，村里的长辈才会动了这样一个念头。我对长辈们的心情很是理解和同情，也并不想给他们泼冷水，但可能面临的问题是不得不说的。首先是语言交流问题。许多国家的的官方语言并不是常见的语言，大部分属于小语种，没个一年半载的学习很难有效沟通；其次是外貌差异，特别是非洲人，如此突兀的出现在村里，在目前观念仍较为保守的乡村里大概率会被人处处议论，这对个人的心理是一个挑战；第三个问题是文化差异，中外文化之间的巨大差异，不是简简单单就能抹平的。差异存在于许多方面，比如饮食习惯、生活习惯以及工作和婚恋观念差异，这些都是要考虑的。除此之外还有些现实问题要考虑，比如获取来华签证、如何教育后代等。总的来说娶一个外国媳妇也许短期成本会低，但婚姻不同于购物，这是一个长达几十年的组合，总是要考虑未来几十年的成本的。对于娶外国媳妇这件事个人感觉还需要从长计议，不能拍脑袋决定，和对方有了深入了解后再做决定也不迟。至于如何了解，方式和途径多样，总有一种适合你。老丁有话说这是“亚洲在非洲”这个系列对话的第13期，事实上就像开头说的那样，前不久亚洲给我发来了一篇稿子，被我压下来没有发，有些东西是存在着的，我们讨论不讨论都一直存在着，就像太阳出来了亮汪汪，同时立刻就有了阴影和光明的差异，我们知道就好，没必要盯着黑暗的东西凝视！有一句话好像是这么说的：当你凝视深渊时，深渊也在凝视你……在给我这些文字的时候，亚洲说“写后半篇的时候怕引起争论，就没有往更深的说了”，我则告诉他：“说实话，婚恋方面的讨论可能比饮食以及耕种方式的差异更具有现实性，而且贵在提出问题，我们都没有必要，也没有责任，事实上更没有能力去解决这个问题啊！”亚洲与我的对话曾经引发了很多人的关注，有人想借此找到重返非洲之路，有人想跟他们联系一下，发现前往非洲发展的良机，也有人认为我的这些个学生是在“撒谎”，以此吸引流量……我只能说，你看到的世界，大概率是你能看到的世界，也正是你想看到的世界啊！再说一遍：我很期待我的学生们一个个走出国门，代表中国、代表中国人，传递中国力量、中国温度、中国情怀！欢迎转发 谢谢留言",
        "author": "老丁说话",
        "time": "2023-09-17 21:09"
    }
]