[
    {
        "id": 1601,
        "title": "珍爱网发布《90后青年婚恋新常态》",
        "content": "一线城市单身占比持续领先，流动人口的单身率更高经济水平不是唯一重要择偶标准，超半数可接受租房结婚随着时代的发展与进步，在互联网时代背景下成长的90后对待婚恋的看法也在发生着变化。七夕之际，为更好地了解90后单身群体的婚恋观及婚恋需求，珍爱网联合中国青年网、“青春有约”联谊交友平台共同发起，由深圳大学社会学系研究支持，针对全国90后青年婚恋观进行抽样调查，调研的有效样本量为4590份。调研结果显示，一线城市单身占比持续领先，流动人口的单身率更高；90后单身原因TOP3：圈子小、工作忙、对爱情幻想过于完美；超8成90后渴望改变单身状态，且男性脱单迫切度高于女性；90后的主要幸福感来源：稳定收入、父母健康、职业前景良好；近7成单身青年表示经济水平不是唯一重要择偶标准，超半数90后可接受租房结婚；6成90后认为婚姻是志同道合的两个人生活。1、一线城市单身占比持续领先 流动人口的单身率更高此次调查数据显示，就单身人群城市分布情况来看，单身90后主要聚集在：北京、深圳、广州、上海、成都、重庆、武汉、杭州、南京、东莞。北、上、广、深位居前四，一线城市单身占比持续领先。此外，与“本地土著”相比，流动人口的单身比例更高。2、90后单身原因TOP3：圈子小、工作忙、对爱情幻想过于完美调查结果发现，圈子小（40%）、工作忙（15%）、对爱情幻想过于完美（12%）为90后单身的主要原因。就性别差异而言，除了圈子小之外，男性单身的主要原因是性格内向不擅交际（33.53%）、工作忙（32.07%）以及经济条件不理想（19.02%）。女性单身的主要原因则是对爱情幻想过于完美（29.67%）、工作忙（28.04%）及性格内向不擅交际（14.82%）。从学历背景看，学历越高越容易受困于生活圈子小和工作忙带来的择偶问题，而且博士人群对爱情幻想过于完美的比例比学历相对较低的人群更高。对此珍爱网情感专家张莎莎表示：“90后的很多观念受到影视剧书籍等多方面的影响，容易产生两方面的偏差。一是对爱情有过高期待，表现为择偶不理性，过高期望。二是对爱情有一些悲观，表现为自卑，裹足不前，可能还会借由工作忙、不擅交际等原因若有若无地拖延逃避。因此，建议青年男女不要“想太多”，而是拿出实际行动，走出自己的社交圈、接触更多的异性。在实际与异性的相处中，找到自己的定位。”3、超8成90后渴望改变单身状态，且男性脱单迫切度高于女性针对婚恋满意度的调查显示，超8成（86.28%）单身男女对自己目前的单身状态表示不满，渴望改变，同时愿意付诸行动来改变现状。从性别差异看，单身男性（88%）比单身女性（82%）更急于脱单，渴望改变现状。单身男女脱单的主要动力是对婚姻生活的向往（54.55%）和父母催婚的压力(45.52%），其次是受周围朋友结婚的影响、难以承受孤独感。此外，与刻板印象中“有钱就不需要结婚”的观点相反，超6成月收入2万以上的单身青年向往婚姻，渴望人生圆满。数据显示，近三成单身男女渴望1-3个月内脱单，希望在6个月以内脱单的男性占比明显高于女性，而愿意等待半年以上的女性占比高于男性，可见在脱单诉求上，女性更倾向于“慢慢来”，男性则更追求高效。4、90后脱单方式TOP3：亲戚朋友介绍、婚恋社交软件、工作接触随着社会的发展，单身90后脱单的方式也变得更新颖多样。调查显示，亲戚朋友介绍与婚恋社交软件是当下90后单身青年脱单的主流方式，其次为工作环境接触、相亲活动和泛社交活动。就性别差异来看，超半数（54.27%）男性愿意使用婚恋社交软件，略高于女性（49.42%），而女性更多的是选择亲戚朋友的介绍（62.54%）。从学历背景看，学历越高的青年群体更愿意尝试使用婚恋社交软件等新兴方式脱单。对于理想的脱单方式，90后更倾向于工作接触、亲戚朋友介绍以及泛社交活动；与拒绝办公室恋情的传统观点不同，90后不排斥在工作场合与异性缔结浪漫情缘。此外，在脱单这件事上，单身人群希望得到的帮助主要为：获得参与以兴趣爱好为主的社交活动的机会、参与相亲活动以及有诚信的线上交友产品。5、90后的主要幸福感来源：稳定收入、父母健康、职业前景良好稳定的收入（57.78%）、父母身体健康（57.62%）、职业前景良好（29.99%）、拥有好朋友（25.05%）及充实的业余生活（24.37%）是单身男女主要的幸福感来源。由此可见，90后单身青年重视经济独立，渴望自我价值的实现。深入研究发现，男性对“拥有心仪对象”的需求比例（6.67%）略高于女性（3.17%），女性则是在拥有要好朋友的比例（28.79%）上高于男性（6.67%），且因为稳定收入感到幸福的女性比例（60%）比男性（53%）更高。可见，女性更容易从稳定的收入中获得幸福感。此外，对于未来的预期，实现经济独立、实现职业发展与提升个人技能为90后主要的努力方向；女性最渴望实现努力工作和经济独立，而男性则最渴望实现职业发展。6、90后的主要压力来源：脱单压力、经济压力、自我提升压力脱发、熬夜、加班、压力山大似乎成了单身90后的家常便饭，调查显示，单身男女主要的生活压力是脱单压力（44.53%），其次是经济压力（15.82%）、自我提升压力（14.14%）及工作压力（13.22%）。既为单身状态焦虑，又要考虑工作、经济等物质方面的压力，是他们的生活常态。7、 “门当户对”新观念：学历、能力和成长背景的匹配 ；且收入越高者越看重“门当户对”传统婚姻中一直讲究的“门当户对”，“9102年”会发生怎样的变化？调查显示，超7成单身男女认为“门当户对”是指结婚对象双方的学历、能力、成长背景等匹配。且有50%的单身90后赞同“门当户对”的观念，也有46%认为只要真心相爱就行。此外，收入越高，越赞同“门当户对”。对此，珍爱网情感专家张莎莎表示：“对于收入高的人群来说，已经在物质上得到了基本满足，因此会更期望伴侣与自己的“精神契合”。我们中国人说的“门当户对”，常被认为是物质和社会地位上的一致，这其实是片面的理解。相似的物质基础更容易诞生出类似的精神观念。事实上，精神上的“门当户对”对婚姻更加重要！建议大家在寻找未来伴侣时，着重去了解对方的价值观和金钱观，看看对方对于生活的态度、对于人生的计划，对于社会的需求是否与自己一致。这些观念若相差巨大，对于婚姻，对于人生的目标就不一致，婚姻关系难以稳固。”8、7成父母不过分干涉子女婚恋；而女性在择偶过程中更“听妈妈的话”90后的婚恋观发生着变化，他们的父母对此又有怎样的反应呢？调查显示，超7成父母选择尊重子女的婚恋生活；子女收入越高，在婚恋选择方面受到父母干预越少，这也证明经济独立，可以让单身男女在婚姻方面有更多的话语权。深入分析发现，父母对子女的择偶建议主要体现在对方人品、家境及经济条件的意见，所以想要获得对方父母的认可，人品能否经得住考核是最关键的一步。面对父母的择偶建议，50%的女性会受到父母意见影响，仅25%的男性会受到影响，可见，女性比男性更“听妈妈的话”。另外，从地域来看，“本地土著”青年更容易受到父母的影响。9、近7成人表示经济水平不是唯一重要择偶标准，超半数90后可接受租房结婚调查显示，近7成90后单身青年认为经济水平不是唯一重要的择偶标准。近半数（43.97%）90后认为存款多少不影响结婚的意愿；其中，男生（53.87%）认为存款多少不影响结婚的比例高于女性（37%）。在结婚筹备上，女性对经济的考量多过男性。针对“高房价”“高彩礼”等热门问题，超半数90后接受租房结婚，超4成90后对彩礼持理性态度，收入越高，越认为彩礼可有可无，新型婚恋观在慢慢崛起。10、90后的婚姻：志同道合的两个人生活近6成90后认为婚姻是志同道合的两个人生活，认为到了年纪就应该结婚、婚姻是爱情的保障的单身男女则不到1成（7.97%）。另外，有近7成90后认为成家立业可同时进行，有11%的90后认为可以先成家后立业。对于家庭收入的理想性别比，5成单身人群认为丈夫应承担主要的经济责任，其次3成认为应夫妻共同承担经济责任。对于家务分配，近半数单身男女支持分工合作或者谁有时间就谁做，而不再是单纯地男生或女生一人包干，男女在家庭中的地位逐渐平等。39.93%的90后赞同谁擅长理财则谁掌握家庭财政大权，36.9%的单身男女赞成共同掌管家庭财政权，21.74%的单身男女赞同较传统的女方掌管财政权的观点，只有1.43%的单身男女支持男方掌管财政权。男女双方共同投入时间与精力参与管理家庭财政的情况有可能成为新趋势。（文/夏娟）",
        "author": "新快报",
        "time": "2019-08-07 12:43"
    }
]