[
    {
        "id": 1605,
        "title": "观男女思维差异 察中国婚恋百态  《玫瑰之旅》：一段不再让你错过爱情的旅程",
        "content": "导读不同于其他交友节目，《玫瑰之旅》主打“观察“相处”的恋爱交友概念，通过男女嘉宾六天的相处，让彼此加深了解从而做出最后选择。没有偶像剧中为了戏剧化而故意夸大浪漫或矛盾的情节，在《玫瑰之旅》我们看到的更多是男女不同爱情观的碰撞和立足于生活的爱情相处之道。“你送给女生最贵重的礼物是什么呢？”如果有一天，你的相亲对象这样问你，你会如何作答？是仔细搜索回忆，依价排序；还是会另辟蹊径，给对方一个出其不意？在明晚即将播出的《玫瑰之旅》中，两位男嘉宾就遇到了同样的问题。巧的是，他们正好提供了两种不同的解题思路，一位男嘉宾列举了买过的包包和钻石项链，而另一位则回答是“一段真挚的感情”。根据女嘉宾的反应，明显后者的答案更让她心动。童话故事常以“王子公主幸福地生活在一起”结尾，而真正的生活却并非能用“幸福”二字简单概之。事实上，幸福的婚姻绝非因二人相爱就能轻易获得，更多的需要靠双方的磨合与适应。随着时代的发展，婚姻形式越来越自由，圆满的婚姻却越来越少；包办婚姻渐变罕见，剩男剩女却反而多了起来。生活和工作节奏越来越快，人们好像都快忘了该怎么去爱。在知乎平台，类似“不会谈恋爱该怎么办？”这类的话题总能引发众人关注，情感类的书籍总能位列书籍销量排行榜前十。越来越多的城市青年彷佛养成了一种“爱无能”和“注孤生”的体质。基于这种社会现实，江西卫视打造了纯素人交友真人秀《玫瑰之旅》。不同于其他交友节目，《玫瑰之旅》主打“观察“相处”的恋爱交友概念，通过男女嘉宾六天的相处，让彼此加深了解从而做出最后选择。没有偶像剧中为了戏剧化而故意夸大浪漫或矛盾的情节，在《玫瑰之旅》我们看到的更多是男女不同爱情观的碰撞和立足于生活的爱情相处之道。男女爱情观大碰撞  直现“热水男”和“小作精”要想了解男女的相处之道，首先要从根源——男女生的不同思维模式入手。在节目十位女嘉宾与两位男嘉宾的“一问一答”环节中，我们可以大致了解现阶段都市男女的金钱观、现代男女审美变化，以及恋爱后的家庭相处观等。如女嘉宾豆豆的提问“介不介意女生花男生的钱？”这是一个在现实生活中非常常见却没有摆在台面上的问题。虽然经济独立的女生越来越多，但是她们依然认为男生为自己花钱是爱的表现。而男嘉宾熊伟表示，“女生花男生的钱不太好，但是感情深的时候是可以接受的。”这个回答对因经济问题争吵的情侣具有极高的参考价值，男生认为女生花自己钱不好，但是因为爱可以接受，而女生认为是男生为自己花钱是爱的表现——这种思维差异如果不经重视和妥善沟通，极易引发矛盾。恋爱中的少男少女常会因为一些在外人看来的鸡毛蒜皮的小事吵上一架，有的也会发展到双方分手的地步，最后双方难免有或多或少的悲伤。《玫瑰之旅》将这些“鸡毛蒜皮”真实呈现，让我们发现：原来很多矛盾的产生就是“当局者迷，旁观者清”。我们经常调侃有一类男生叫“多喝热水”男，他们大多代表了不解风情的男生类型。节目中，男嘉宾刘家路就是典型代表。在母亲“视察”交友进程的时候，他执意让带病在身的女嘉宾在午饭时间“一展身手”。虽然是出于想让“妈妈看到两位女嘉宾是很优秀的女孩”的本心，但做法也伤了女嘉宾的心。饭桌上，家路为妈妈和姐姐盛过热汤后，只淡淡地说了一句“剩下的同学自己动手”。这一举动更彻底让女嘉宾寒心，也直接导致了两位女嘉宾“不辞而别”，给刘家路的爱情旅程画上了遗憾的句点。这段视频也在网络上引发热议，甚至让很多直男意识到了“这哥们这样做也太傻了，我一定要引以为戒。”而恋爱中也有一类女生叫“小作精”，她们信仰“作作更健康”，不愿意付出，却总希望男友宠着自己。节目中，一名叫顾雯的女嘉宾向两位男嘉宾放话，“我的性格是要风就是风，要雨就是雨的那种，而且我喝水从来都只喝70度的热水，一度也不能多一度也不能少，我们约会时，你能自带热水壶和温度计吗？你们会纵容我的这种小作吗？”面对顾雯的“咄咄紧逼”，两位男嘉宾自然被吓跑，直言“再漂亮我也不敢要。”以上事例在《玫瑰之旅》中不胜枚举。节目试图通过男女嘉宾的个例，呈现时下男女真实的婚恋观，并以此为参照，为广大青年朋友敲响爱情警钟。当TA遇到爸和妈 平衡靠你还是TA？俗话说，爱情不单是两个人的问题，同时也是两个家庭的问题。而如何在家人和爱人之间进行一个平衡，对男女生来说都是一道必考的难题。第二期节目中，男嘉宾叶周的父亲意外现身节目现场，“微服私访”为儿子收集女嘉宾“情报”，但是想在父亲面前为心仪女生美言几句的叶周，却好心办了“坏事”，不经意的言语间揭开了女嘉宾徐紫欣不愿外露的个人隐私，让一向内心敏感细腻的紫欣当场恼羞成怒，不仅与叶周产生争执，更是愤然离席。从六天的相处中我们可以观察到叶周对紫欣的一片真心，也不难发现叶周个性中的直率，以及紫欣的内敛敏感，节目中互生好感的两人本该水到渠成的感情，却因性格差异的问题陡生变故，让人唏嘘。其实，生活中男女恋人因性格差异、处世方式不同而出现分歧，导致分手的事例俯拾皆是。如果说，叶周随口道出的“隐私”可能在普遍男生眼中不以为然，那么始料未及紫欣的反应则终于让“单细胞”男生明白了生活中女生的“哭点”，同时也让女生们更加明白男生行为背后的用心良苦。这也正是《玫瑰之旅》告诉我们的真理：再相爱的两个人也需要个人空间，彼此尊重才是爱情保鲜的长久之计。像叶周一样为让父母与女友相处融洽而牺牲对方隐私的做法大不可取。第三期节目中，女嘉宾梦非在刚和男嘉宾碰面就开门见山：“介不介意和父母住一起”。两位男嘉宾都表示“不介意”，甚至还表现出强烈的愿望。简短的对话背后，我们了解到男嘉宾易扬的真实原因——非常想和父母一起住，但因为父母在美国，自己在中国，客观上不允许；也看到了诚实大气的熊伟对于家庭的重视：“我觉得子女就应该和父母住一起”。两位男嘉宾其实在某种层面上，代替了当下两种人群：一种是异地他乡打拼的青年，一种是传统式的家庭型青年。不可否认的是，婚后应不应该和父母住一起，实则也受到经济、地域的限制，而熊伟、易扬两人，则各自代表两个群体在此问题中发声。他们两人的回答，既坦诚也真实，不仅让女嘉宾梦非相当满意，也让大批女性观众在节目播出后留言直呼“很少有男生毫不犹豫的回答这个问题，又学到一招恋爱招数”。除了对男女思维方式和家庭思维的揭示，我们还可以在《玫瑰之旅》中看到，男女生在面临爱情竞争时如何脱颖而出。不管是为爱的人跳一支舞，还是替她挡一杯酒，抑或是为了吸引对方，不断展现自己的魅力，都可以让观众更深刻地意识到：爱情不能等，需要你的主动出击。《玫瑰之旅》向观众展现了多种爱情观和男女相处之道，让现实男女对此产生了良性思考。诚然，爱情从来没有没有对错，只有“对眼”。要记住：当爱情降临，请一定抓住那个TA，在这个盛夏开启一场浪漫的“玫瑰之旅”吧。推荐阅读年轻态年代剧《女儿红》，对阵《欢乐颂2》《白鹿原》体现媒体担当 央视、湖南广电、浙江卫视社会责任报告概览手机发布会上的全息舞蹈，供电视人学习参考｜脑洞从戛纳看上海，东方娱乐要出海——专访东方娱乐总经理兼东方卫视中心总监李勇如需转载请在文章开头注明来源，并附上原文链接。更多资讯请登录手机版“综艺+”m.zongyijia.net＊“综艺”订阅号投稿及业务联络：182-1013-1956＊“综艺”订阅号已入驻今日头条、一点资讯、新浪微博、网易、搜狐、百家号、UC订阅号、UC头条号、360众媒、界面等媒体平台。现在请长按二维码图片，关注我们吧！",
        "author": "综艺报",
        "time": "2017-05-28 21:34"
    }
]