[
    {
        "id": 1606,
        "title": "90后婚恋交友行为报告 | 基于30万真实用户数据分析",
        "content": "女生真的比男生脱单难吗？现在真的流行姐弟恋吗？这是个看脸的社会吗？学历越高越容易脱单吗？平台上每人平均可以收到多少个“想认识”申请？什么类型的男女生最受欢迎？……相信你也好奇这些问题，今天这份婚恋交友行为报告也许能解答你的疑惑，或印证你的猜想。这份报告是基于单身青年自救平台现有的三十万真实用户的画像数据，和春节期间的用户交友数据，对平台目前的用户画像特征和用户行为特征进行的分析。用户画像特征部分包含：男女比例、年龄分布、学历分布等；用户交友行为部分包含：人均收到申请次数、平均通过率、拒绝理由、不同年龄段/学历的男/女的主动程度/受欢迎程度等。数据真实可靠，结论部分欢迎大家纠正或补充。一、平台用户画像目前平台用户男女数量分布为男性:女性=42:58，深圳、北京、广州、上海的用户为主，同时辐射了大部分二三线周边城市（但目前非一线城市的用户量还较小，欢迎大家将平台推荐给更多单身朋友，拓充各地单身用户池，帮助更多人有机会遇见合适的另一半，早日脱单）。可以看到，广州的男女比例40:60最为悬殊，其次为深圳41:59。（备注：海外留学包括在港澳台地区学校就读）平台全部用户均为大专及以上学历用户，其中本科占53%、硕士占38%、大专占6%、博士占3%；其中有海外留学经历的用户占23%。用户的年龄分布为：21岁以下占不到1%，22-24岁占10%，25-27岁占35%，28-30岁占35%，31-33岁占14%，34岁及以上占6%。可见25-30岁是大家的择偶高峰期。女性用户中，27岁及以下的占比为48%；男性用户中，27岁及以下的占比为39%。可见女性择偶期要略早于男性，婚育方面所面临的年龄压力更大。小程序中，男性人均日发送“想认识”申请的数量高达女性的6倍。但线下活动报名时，女生常常“抱怨”报不上名，因为女生名额总是“秒光”，而男性却是“千呼万唤始出来”。所以是男生更喜欢线上聊天，而女生更愿意线下见面吗？还是有其它原因呢？欢迎大家分享你的看法。二、用户交友行为特征*以下分析基于春节期间（年二十八-正月十六，即1月22日-2月9日）的平台用户交友数据。用户在申请好友时，也一定程度上符合“二八法则”。全部申请中，申请人与被申请人为同省的比例有33%，但这部分申请的通过率与整体并无明显差异。女性申请男性时的平均通过率为32%，比女性申请男性高5%。小姐姐们，看到心动的小哥哥，勇敢地送出你的“想认识”吧！根据大家拒绝异性的申请时选择的原因来看，男女都依次最看重眼缘、年龄、身高、地域、学历，但男性比女性更关注眼缘、年龄，女性比男性更关注身高、地域、三观、家庭背景、工作情况。随着年龄增长，用户人均收到的申请次数，和发出申请被通过率，均呈现明显的下降趋势。可以看到，对于女性来说，年轻确实是一项优势。但对于男性来说，“太年轻”可能意味着不够成熟稳定，或者事业发展、经济能力暂时还没有足够的积累，女生们会更倾向于申请认识30-35岁的男性。随着年龄增长，男性和女性都会更加主动，发出更多“想认识”申请。而在收到异性发来的申请时，男性的同意率随年龄增长逐渐降低，会更加慎重对待与异性交友；女性的同意率则随年龄增长明显升高，会放宽自己的标准。男性在申请认识女性时，63%会选择年龄比自己小的，28%会选和自己同龄的，8%会选年龄比自己大的。而女性在申请认识男性时，47%会选择年龄比自己大的，39%会选和自己同龄的，14%会选年龄比自己小的。上面2张图为各个年龄段的男性/女性所申请对象的年龄分布，可以看出男性倾向于申请比自己小三岁、大三岁范围内的异性，女性倾向于申请比自己大三岁以内的异性。男性的受欢迎程度与学历高低呈正相关，被申请次数及申请他人时的被通过率都随着学历升高而增加。本科和硕士女性最受欢迎，“女博士”对于大多男性来说，可能会觉得“高攀”不起。男女都最倾向于与自己学历相当的异性，女性比男性更喜欢比自己学历高的异性、更不能接受对方比自己学历低。上面2张图，大家可以看到各学历的男女，所申请的异性的学历分布情况。三、如何有效脱单？以下为来自二狗的走心建议。大家千万不要因为二狗自己还是单身狗，就觉得他的建议不可信哈心态上，二狗建议大家一定要主动、真诚、见好就收。主动和真诚应该不用解释，见好就收的意思是，平台上有很多优秀的异性朋友，大家难免会有可以一直选下去的错觉，对于已经建立链接的人珍惜程度可能也不高，稍有不合意，就“拜拜就拜拜，下一个更乖”。希望大家都能摆正心态，遇见合心意的，就好好把握，千万不要以为自己能掌握“养鱼技术”。交往技巧上，二狗建议大家要优化形象、表现诚意、男生展示能力和情趣/女生释放可得性。优化形象分线上和线下，小程序中照片尽量挑选清晰、气质佳、可以展示生活情趣的照片（但不建议过度“照骗”，容易“见光死”）；生活中也要注意干净整洁，穿着得体清爽，有条件的话可以适当健身，保持良好的身材和仪态。表现诚意，体现在很多方面，如相处中礼貌得体、为对方考虑、不吝于多付出一点。最后，男生不要做“舔狗”，而是要展示你的能力和情趣，去吸引女生！当然，展示的方式也很重要，不慎的话可能会被当成炫耀。而女生一般相对于男生更不习惯主动，不好意思主动没关系，但如果你对这个男生有好感，记得释放可得性，否则再喜欢你的男生，看不到进度条，也可能会选择放弃。看完这份婚恋交友报告，大家有什么感想呢？欢迎留言分享！祝大家情人节快乐，如果今天不快乐的话，希望你赶紧注册小程序，明年的今天你就快乐了~脱单入口点“在看”奖励我一朵小黄花叭↓",
        "author": "二狗App单身青年自救平台",
        "time": "2020-02-14 21:32"
    }
]