[
    {
        "id": 1615,
        "title": "90与80后大学生的婚恋观及其差异性研究",
        "content": "婚恋观作为一种社会意识，凝结在一个时代的社会文化中，它最能反映一个时代的特征。不同的时代特征是造成“90后”与“80后”大学生婚恋观出现差异的重要因素。那么他们的婚恋观是什么呢？又有什么不同？如果你也感兴趣，请和小编跟随作者的视野一起深入探讨吧！《青年探索》2013年第2期高中建 李艳艳 河南师范大学“90后\"与“80后’’大学生的婚恋观及其差异性研究摘 要通过分析已有文献、调查数据以及对“80后”和“90后”大学生的深度访谈，得以归纳出“90后”与“80后”大学生的婚恋观，并从恋爱动机、恋爱对象、同居现象及择偶方式、择偶标准、性观念、婚育观念等方面来进行差异性的对比研究。分析结果显示，其差异性主要表现在：爱情与情爱，恋爱与结婚，主体与客体，传统与现代，理性与感性，线性与非线性。关键词“80后”；“90后”婚恋观；差异婚恋观是人们价值观在婚姻、恋爱问题上的体现，是家庭道德观的重要内容，指人们对婚前恋爱、婚姻生活以及婚恋过程中性爱取向的基本看法。它是人们对待婚姻和恋爱的内在标准和主观看法，不但直接影响个体对配偶的选择，还会影响个体对未来婚姻、家庭责任和义务的承担。本文的研究重点是：“90后”与“80后”大学生的婚恋观是什么?存在什么差异以及如何看待它?研究希望有助于青少年的教育和良性社会化，使之树立正确的婚恋观。“80后”大学生的婚恋观(一)爱情仍是婚恋的基础，但是恋爱动机世俗化，经济基础对婚恋的影响逐渐增加安徽师范大学崔玉凤在对“80后”青年的深度访谈中了解到，他们坚信拥有爱情并为了爱情而结合的婚姻才是持久的。但同时“80后”青年婚恋选择呈现出日趋世俗化和功利化的特点，经济条件在婚恋选择中日益占有重要地位。据《广州女大学生价值观调查红皮书》(广州市妇联发布)显示，因为“可少奋斗很多年”，59.2％的女大学生愿意嫁给“富二代”；愿意选择“潜力股”为结婚对象的占57.6％；有意嫁给“铁饭碗”的占38.4％。事实上，著名学者徐安琪在1996年主持实施的“中国城乡婚姻家庭状况调查”中反映，注重家庭经济社会因素的城市青年比重日益上升。此外，笔者对“80后”大学生的深度访谈结果也显示，一半以上的人认为爱情是婚恋的基础，同时认为经济基础是婚恋的必备条件。(二)婚恋对象选择的主体意识觉醒，选择方式崇尚自主并日益多样化，但仍然参考父母的意见“80后”的婚恋观包含着中华民族文化的深厚底蕴又有着对传统的改造和创新，进而注入新的时代精神。崔玉凤认为：诸如网络征婚、婚介征婚、报纸征婚等择偶形式的盛行一定程度上反映了当代“80后”大学生择偶的自主性。徐安琪的调查结果也显示，农村地区家庭中婚姻由长辈做主的比例由1996年前的67.2％降为1996年的43.2％；而由本人做主的婚姻比例则由1996年前的32.8％上升为1996年的56.8％。总之，“80后”的婚恋选择方式日益自主化。同时，网络、社交活动等媒介平台使“80后”的婚恋选择日益多样化。此外，笔者的访谈调查显示，大多数大学生在确定婚恋对象时会征求家人意见。可见，“父母之命”这一传统婚恋观对“80后”的婚恋选择仍有一定影响。“80后”大学生的婚恋选择以自主为主流，传统方式仍作参考。(三)性观念从封闭走向开放，婚育观更加科学进步，但强调感情而忽视婚恋的责任和忠诚，分手态度轻率“浙江都市网”以网上任意调查的方式对2000多名“80后”大学生进行调查得出如下结论：42％的“80后”大学生表示理解和认同未婚同居，少于30％的大学生表示反对未婚同居，认为其是不道德的；对于宣传和推广避孕套，大多数的大学生表示认可。可见，“80后”大学生的性观念多元化倾向日趋明显，不再呈现一边倒的倾向。“80后”大学生在性观念方面的变化具体表现在两方面：一方面是性与男女的情感和爱恋相结合，与生育相分离；另一方面是目渐淡薄的贞操观念，对于婚前或婚外性行为日趋宽容。崔玉风对“80后”青年的访谈中关于结婚和养育孩子的看法体现了“80后”婚恋观的理性和进步。然而，河北师范大学纪元认为：“80后”大学生中多数认为应该依据感情而决定夫妻是否遵守与伴侣共度一生的承诺，充分说明了“80后”大学生没有强烈的婚姻责任意识，强调感情而忽视婚恋的责任和忠诚。同时，“80后”中“闪婚”“闪离”现象层出不穷，他们不甘愿忍受婚姻的羁绊，但是也证实了“80后”浮躁的心态和对婚姻的轻率。“90后”大学生的婚恋观(一)恋爱现象普遍化，存在从众心理，恋爱态度趋于多元，着重于情感体验，主张恋爱应该以婚姻为目的，但缺乏责任意识淮北师范大学张凯在调查中发现，在恋爱次数上，有58.4％的“90后”大学生谈过恋爱，而恋爱3次以上的约占14.1％；在恋爱的动机上，54.7％的“90后”大学生是“寻找真爱”；在恋爱态度上，53.1％的人追求现实爱、17.4％的人追求热情爱、13.3％的人追求奉献爱。这一调查结果体现了“90后”大学生的婚恋态度趋于多元。同时，浙江财经学院王文婷指出，“90后”大学生认为谈恋爱和结婚是时尚、成熟、有魅力的标志，存在从众心理。广西民族大学唐少华的调查显示59.77％的“90后”大学生认为“恋爱应该以婚姻为目的”。但是王文婷的调查也显示，在“90后”大学生关于爱情、婚姻与责任三者的关系方面，没考虑过的占75％。此外，笔者对“90后”大学生访谈显示，六成左右的人是为了恋爱而恋爱，较之爱情他们更注重情感体验。(二)婚恋对象选择注重内在因素，标准综合化，支持门当户对，但是存在闪电性和盲目性张凯认为，在择偶观念上，“90后”大学生择偶时首先考虑的内容是性格、人品、兴趣爱好等内在因素。张凯的调查结果还显示，“门当户对”这一传统思想在“90后”大学生的婚恋选择中仍占重要地位。而“网恋”、“网婚”、“闪婚”、“裸婚”等等闪电式的恋爱和婚姻表现出“90后”大学生情绪化的婚恋行为和随意性的婚恋观。同时，对我国相关婚姻法律规定保障双方权利的不了解是其婚恋观盲目性的直接体现。唐少华对广西南宁“90后”大学生的调查结果显示，70％的“90后”大学生支持“裸婚”；50％的“90后”大学生“不是很了解”我国婚姻法规定的夫妻财产制度；60.92％的“90后”大学生对我国相关婚姻法律的修改与制订“不关注”。因此可说，许多“90后”大学生的婚恋存在着盲目性。(三)性观念开放，贞操观念淡薄，对婚前、婚外性行为持宽容态度，对未婚同居和试婚持认同态度张凯在调查中发现，在对婚前性行为的态度方面，72.6％以上的“90后”大学生表示理解和接受，54％的大学生对“一夜情”不反对；在对待“第三者”的态度方面，63.4％的大学生持宽容态度。王文婷关于“90后”大学生婚恋观的调查结果显示，在对“未婚同居”的态度方面，84％的“90后”大学生认为们隋投意合”并“慎重决定”就可以未婚同居，16％的“90后”大学生认为未婚同居是没有责任心、不顾后果及道德约束的表现；在是否会选择试婚的问题方面，有53％的“90后”大学生表示可以接受，认为试婚能够提高婚姻质量；有28％的“90后”大学生不会考虑试婚，认为试婚是对婚姻不忠实的表现。此外，笔者的调查也表明，“90后”大学生大多数对婚前性行为持开放态度，对试婚表示认可。“80后”与“90后”大学生婚恋观的差异性体现(一)爱情与情爱爱情是人与人之间强烈的情感，包括依恋、亲近、向往，彼此信任、依赖、尊重、关怀。情爱则是人与人之间的亲爱或友谊之情。“80后”坚持爱情成就其对婚姻的基本认知，他们坚持在婚恋中“爱情是基础”的观点，但同时认可“爱情”并不排斥“社会经济因素”。“80后”追求爱情并注重人品等内在的素质，但同时物质基础也已经成为其婚恋选择的重要考虑因素，诸如个人收入、职业、学历、住房等社会经济因素成为其婚恋选择的重要方面。女性越来越偏爱“富二代”，同时男性也更青睐“富婆”。“90后”的情爱体验造就其婚恋责任的缺失。“90后”大学生正值青春后期，思想和意识趋于成熟，他们心理上急于寻求自我肯定、价值定位和异性的青睐，介于成长和成熟之间。他们乐于增加自己的情感体验，但其盲目的恋爱方式是随意性的，缺乏对婚恋的责任感。(二)恋爱与结婚恋爱是指异性之间或者同性之间相互爱慕的行为。结婚是指男女双方缔结婚姻关系的行为。“80后”大学生推崇恋爱与结婚的统一性。笔者在访谈中发现，“80后”大学生坚持以恋爱为前提，以结婚为目的。大部分“80后”大学生的恋爱动机是为了找到理想的伴侣，认为爱情是以婚姻为目的，婚姻能够使爱情得到升华。“90后”大学生的恋爱与结婚并不一致。“90后”大学生的恋爱往往注重的是个人的感受，考虑的是彼此的感情，而没有考虑对家庭、社会的影响，往往更多地在乎爱情的过程而不考虑结果，把爱情与结婚相分离。(三)主体与客体从哲学的意义解释，主体的是指对客体有认识与实践能力的人，客体是主体认识与实践的对象。从婚恋的视域解读，主体是对婚恋行为有认识和实践能力的人，客体是婚恋主体认识和实践的对象。“80后”大学生的婚恋选择的主体意识觉醒并逐渐增强。传统的婚恋观念使个体消融在整体之中，追求成员之间的同质性，抑制了人的个性和独立自主。“80后”大学生认同成员之间的异质性，注重“个体主体”，尊重每个人的独立性并兼顾责任和义务。“90后”大学生婚恋选择的客体具有随意性，他们推崇“闪电式”的恋爱和婚姻，他们通过“速食主义”、“快餐爱情”一方面排遣寂寞、打发时间，另一方面寻求关注和照顾。而信息高速时代的虚拟网络和交往距离的缩短也为“90后”大学生“网恋”、“网婚”、“闪恋”、“闪婚”创造了客观条件。(四)传统与现代传统，是人们用来界定人类发展经验历程的一个定性词语，它的相对面是现代，即传统是一个相对的概念，传统是相对于现代而言的。“80后”大学生婚恋选择崇尚自主但兼容“父母之命”。他们认同的主流婚恋观还是传统型的，在婚恋自主化的同时，传统的“父母之命，媒妁之言”对“80后”仍有一定影响，只是“80后”的择偶方式以自主为主流，有了较多的自主性。“90后”大学生推崇婚恋自主自由，其婚恋观具有理想主义倾向：既渴望不受物质的束缚并拥有纯洁浪漫的真爱，又不得不承认婚恋是受物质现实制约的。因此“90”大学生更注重门当户对，家庭背景、经济条件已成为其必然考虑的因素之一。(五)理性与感性从社会学角度来讲，理性指能够识别、判断、评估实际理由以及使人的行为符合特定目的等方面的智能，其意义与感性相对。感性行为是指根据单一的感性认知而作出片面的总结和处理事件的行为，易受个人性格等因素影响。“80后”大学生更注重理性的婚恋选择。“80后”婚恋选择方式普遍社会化，诸如亲友介绍、媒体征婚等这些婚恋形式已成为“媒妁之言”方式的“变体”，网络、报纸等媒介提供的平台逐渐向“媒人”的角色转化；同时“电视速配”等高级“媒人”的婚恋途径以及各种形式的相亲会越来越盛行。社会化的婚恋方式体现了“80后”的理性婚恋观。“90后”大学生倾向于感性婚恋。笔者通过访谈了解到，随着“90后”大学生恋爱的普遍化，以及在从众心理和虚荣心的双重作用下，他们因害怕被别人嘲笑而开始盲目恋爱，更有在感情并未稳定时，就匆忙开始性体验，以此向同伴们证明自己的魅力。这种不成熟的恋爱心理及行为说明“90后”大学生的恋爱存在非理性。(六)线性与非线性从婚恋模式的视角解读线性与非线性，是指婚恋行为的发展是否按照一定的婚恋模式展开。“80后”大学生的婚恋行为逻辑进路虽然发生了转变，但仍符合单一线性婚恋模式。在现代婚恋观念中，“恋爱-结婚-性行为”的梯次线性模式是符合现实社会婚恋道德规范的。但在“80后”的婚恋中，这一模式已被颠覆，传统的婚恋模式已经被解构为“恋爱-性行为-结婚”的模式。“90后”大学生的婚恋行为属于非线性婚恋模式。“90后”大学生认同未婚同居和试婚，把“性”作为衡量爱情和婚姻的尺码，认为“性”能更好地确定关系、维持和经营爱情，认为“性”能升华爱情，稳固感情，并能为婚姻之路铺垫基石。可以看出，“90后”大学生的婚恋行为模式徘徊于“恋爱-结婚-性行为”、“恋爱-性行为-结婚”、“结婚-性行为-恋爱”、“结婚-恋爱-性行为”、“性行为-恋爱-结婚”、“性行为-结婚-恋爱”等六种组合方式之中，并没有形成特定的婚恋模式，这也造成了其婚恋状况的不稳定性。“90后”与“80后\"大学生婚恋观差异性的背景分析婚恋观作为一种社会意识，凝结在一个时代的社会文化中，它最能反映一个时代的特征。不同的时代特征是造成“90后”与“80后”大学生婚恋观出现差异的重要因素。(一)经济背景“80后”大学生成长于社会经济由相对落后到迅速发展的阶段，经济崛起是当时社会的首要任务，同时经历了生活水平由低到高的转变，因而经济基础成为了婚恋选择的重要影响因素。“90后”大学生成长于社会经济由“又快又好”到可持续发展的阶段，丰富的物质条件使他们的其他需求得以成为可能，享受改革成果、发展民生事业成为了社会的主要诉求，因此他们在婚恋选择中不再过多注重物质条件，而是崇尚在婚恋中的自我体现和情爱享受。(二)文化背景“80后”大学生成长于外来社会思潮涌入的历史初期，虽受到西方文化思潮的一定影响，但学习期间却接受着中国传统文化的教育，仍受到传统观念的规制，因此“80后”大学生既传统又现代。“90后”大学生成长于全方位的开放时期，受到西方个人主义思潮的严重影响，他们把个人和个性作为追求和推崇的目标。同时网络、手机等新兴媒体的推波助澜，使山寨文化、草根文化、嘻哈文化等具有后现代特点的文化广泛传播，导致“90后”更趋向于后现代的“碎片化”。(三)教育背景“80后”大学生主要接受的是制度性教育，诸如《小学生守则》、《中学生守则》等各种规范以及升旗、军训等众多仪式性的教育，同时，他们还接受着各种行为要求的制约，家庭教育也相对更加传统，其传统和理性仍然居于主导地位，具有较好的婚恋道德和责任意识。“90后”大学生的素质教育使得对其外在的要求、制约、限制日渐衰微，家庭教育也更加注重民主，父母不再扮演权威的角色，教育方式上也趋于平等，因此，自我的个体性追求是他们的主流倾向，开放、自由、主动和多元的特质使其婚恋行为趋向“闪电性”和随意性。结论作为婚姻文化的一个重要组成部分，婚恋观凝聚在一个社会的文化结构之中，是人们的价值观念在恋爱、婚姻问题上的体现，即婚恋观是社会文化和人生价值观的重要组成部分，因而关于青少年的婚恋观问题不可小视。当代青年在婚恋的选择上有更多的自主权，其婚恋时尚既有时代烙印，又有历史的局限，如“80后”大学生的婚恋观兼容传统和现代，“90后”大学生的婚恋观已显露出后现代特点，开放、自我的特征使婚恋价值多元化和性爱关系形式多样化。西方的拜金主义、享乐主义、极端个人主义等思潮对“80后”和“90后”大学生的婚恋观都造成了不良的影响，表现为婚恋动机功利化、婚恋道德责任感淡化等。因此，需要通过加强大学生的人生价值观、婚恋道德观和性道德观的教育，以及营造社会良好的婚恋风气等途径来培养大学生正确的婚恋观。~详细了解请点击阅读原文~☟公众号推荐☟量化研究方法用量化思想认识世界这里提供量化相关理论、案例、课程、书籍等内容点击关注可获取更多量化文章☟",
        "author": "质化研究",
        "time": "2023-02-12 20:00"
    }
]