[
    {
        "id": 1616,
        "title": "大胆爱 | 才子的婚恋观跟凡人不同，写尽人生的李宗盛作证",
        "content": "每个女人，都是一首歌。那个写过无数好歌、唱过无数脍炙人口佳作的李宗盛，最近因为新恋情上了热搜。似乎正与一位小他27岁的女子迈入人生新阶段。还记得他曾在第一段婚姻结束后感叹过，女人对我的了解还不如怀中的吉他。不知如今60岁的他，倾尽半生能否推翻这曾经寂寞的结论。一代才子的婚恋观到底和我们凡人有些不同。他们感情充沛爱得要死要活，如今梅开三度还在唱情歌。将生活的爱恨情仇写进歌里，每多一个女人都能多几首好歌，从不浪费生命里可贵的痛楚与幸福体验，心脏永远那么强。总结俩字：多情。而且你还别说，李宗盛最近真的要出一首新歌，提前为他打call。(•‾̑⌣‾̑•)✧˖要谈李宗盛的多情，就得从朱卫茵开始说起。这是一位17岁就考上香港电台DJ的才女，经苏芮介绍与李宗盛相识。他们第一次见面边跳舞边聊天感受到了默契，恋爱后甚至打过两年的越洋电话，最后是朱卫茵往前走一步：“我电话费要用光了，我们有两个选择，要么结婚，要么分手。”于是1988年他们结婚了，并且生育了俩个女儿。1986年李宗盛的专辑歌曲《生命的精灵》里写：关于爱情的歌啊 我们已听得太多 关于我们的事啊 他们统统都猜错。那个年代流行的风格是像一个沧桑的流浪汉把红尘都看破。李宗盛很拿手，但他明明很幸福。在这段婚姻的末尾，李宗盛遇上了林忆莲。两人都是歌手、都才华横溢甚至天赋异禀。面对林忆莲，李宗盛作为制作人的细胞被完全的点燃。第一首歌叫《不如重新开始》，第二首叫《LOVE,SANDY》,然后林忆莲的英文名就变成了Sandy。不见光的暧昧时期，李宗盛写了无数的好歌。比如《为你我受冷风吹》、《至少还有你》。“全世界我也可以放弃，至少还有你值得我去珍惜”，如果不想前妻和俩个女儿，终究算一段佳话。但是否音乐圈都爱得死去活来，将世俗的规则当做小孩子玩耍的皮筋。李宗盛拉着林忆莲跳过去，结婚生女。他们热恋的时期李宗盛写过一首《当爱已成往事》。“往事不要再提，人生已多风雨”已隐隐为两人的结局埋下伏笔。前妻朱卫茵后来写了一本书，讲述自己在这个阶段的困境：父母离世、失婚、经济危机，要多困苦有多困苦，不过即便如此，两人竟然还是和平分手，保持着友好的关系。他们的爱情和婚姻大概已经成熟到可以原谅背叛吧。李宗盛和林忆莲的结合，是一件非常戏剧化、具有小说情境的故事。即便如今想起，也多半愿意将它划分到“真爱婚姻”的范畴里。1998年，李宗盛和林忆莲举行婚礼，并对着世界宣布：林忆莲是我这辈子最爱的女人，我会用一生来好好呵护她。但感情浓到这个程度，依然吃不了婚姻的苦，获得永恒的幸福并不是那么容易。嫁给李宗盛的林忆莲一开始近乎隐退，做全职妈妈，照顾一堆儿女很幸福。但2003年6月她在香港红馆举行了一场个人演唱会，反响异常热烈。她想回到舞台，在香港发展；此时的李宗盛加盟了太和麦田音乐公司，驻扎在北京。两人互相无法说服对方，于是一南一北，分居两地。对于很多恋人来说，电话和通信没有意义，只要不抱在一起就没有意义。距离产生的嫌隙让两人渐行渐远。此时林忆莲的事业一跃而升，而李宗盛却不甚如意。同为音乐人的“骄傲和自尊”是否会让两人产生莫名的情绪呢？我们也未可知。只是两个都不是将人生欲望止步于“平稳的家庭生活”的人。2004年的春节，媒体的报道里两个人没有一起过。7月12日李宗盛发布了离婚声明：我们的爱若是错误，愿你没有白白受苦，祝你幸福，找到你要的，你认为值得的。当全世界都想让他们好好在一起的时候，很遗憾当事人已经无法用相爱的姿势相处了。李宗盛人生里其实还有很多浪花般的女人，比如张艾嘉、梁静茹，她们在他这里翻个滚，到别的地方都是优秀的女歌手、卓越的女导演。2006年台北小巨蛋，李宗盛世界巡回演唱会上，张艾嘉在台上问李宗盛：“你有没有爱过我？”。李宗盛变得很口吃。张艾嘉自己说李宗盛在录制《忙与盲》时比较爱她，《爱的代价》就比较不爱她。李宗盛则笑答：“因为录《爱的代价》时，你已经结婚，这张专辑就是我想着你而写的，想着你为何嫁给别人？”然后到了2017年，李宗盛唱火了《晚婚》这首歌，人们感叹怎么过了这么多年他还是如此懂得女人。“我从来不想独身 却有预感晚婚 我在等 世上唯一契合灵魂”。李宗盛越来越是那个故事里沧桑又看破红尘的老大叔，歌声简洁动人，在见面的时候却龇牙咧嘴地痛斥年轻人，“我们在这个时代变成给别人消遣的，那我唯一能够反击的，就是TMD我写一个歌让你哭”。才子和凡人是有点不同吧?图片来源微博时尚COSMO原创内容未经授权，禁止转载如需转载，请联络我们获取版权喜欢这篇文章的话别忘了点个赞哦~戳这里，查看更多精彩内容！",
        "author": "时尚COSMO",
        "time": "2018-05-17 13:49"
    }
]