[
    {
        "id": 139,
        "title": "聊一聊各个年代的结婚成本",
        "content": "楼主先来，我是1995年结婚的，没有彩礼。我母亲给了我妻子一万元置装费，重新装修了家里两间半平房，置办所有的家具，总计花费都不到一万元。给妻子一个家传的赤金小金饼，打了两个项链、一个手链，戒指也是家里老的，这等于没花什么钱。婚礼在自家烤鸭店办的，也没花钱。我记得那时候电器比较贵，买了一台二十一寸彩电，一个冰箱、洗衣机什么的，总计花费大约八千多。妻子家陪嫁了一套爱华音响、一台录像机，花了七千，两个戒指什么的。一共就花了这么多。等于我们两家子一共就花了四万左右吧，放现在是不是挺省钱的。涯友们的热议：@生儿子享福做梦我哥比你稍晚一年结婚，给我嫂娘家2万的彩礼（我哥同他同学合伙开了一个公司，还是挺赚钱的），他们是两个不同的省份，我哥专门去她娘家提亲，但是我嫂子娘家开始不同意，说是远嫁，为此，延迟了我哥上班的时间，最后还是同意了。我哥我嫂他们照了婚纱照，按当地的男方标准置办家具、床上用品、电器之类的结婚，结婚时，我哥拿了钱让我妈置办所有的结婚用品，我妈另添了一些钱，具体多少我都不知道。我嫂娘家陪嫁了几床被子，估计她带了一些存款嫁给我哥，具体多少不知道了，他们结婚前在工作地买了房子。@半斤米三碗饭记忆最深的就是摩托车了，小孩子对摩托车总是情有独钟，八十年代中后期，大量日本摩托进入国内，开启了本田神话，我们街上出现摩托是八七年，重庆产的嘉陵70型，本田动力，非常拉风。89年我一个堂叔买了台株州产的南方125，可把我羡慕坏了。92年我小姑结婚，姑父买了台本田125，一万多，比现在开奔驰宝马还牛逼。96年我们家买了珠江摩托，光阳动力，电子打火，老爸经常带我到街上转圈，图的就是个耍威风。哈哈。@wayayu90年代末接近2000年结婚的，毕婚族没有钱，双方父母都不在我们的城市，自己选的日子，花了70多块打了结婚证，双方父母随便给了一点点，毕业我跟我老公的钱放一起，每月存100元，房子有两个选择，一个是老公单位宿舍筒子楼，只有公厕，一个是我爸回自己城市的时候，留下的房改房，但是要1万块买下来，我爸说没钱的话先去住也行，后来选了住老公宿舍，老公停薪留职去了外地，开始拿千以上工资，之前都是几百，一直到还清了老爸的1万块才搬家住过去。@雨季不悠扬我结婚的时候是91年，双方父母各给了我们3000元，那是我父母一年的工资。我弟弟结婚的时候是95年，他运气好，赶上了单位福利分房，我父母全款在南京给他买了一套房子，因为地势好，靠近重点小学，买的时候价值不菲。@嘟某某某人我们算是裸婚，没有房子，没有彩礼，没有三金。就是我妈在村饭店摆了三桌（200元一桌），请姑姑和叔叔叔几家吃个饭，算是有个交待，寒酸啊！而且我公公，一个18线县城的破中学老师，知道我家是农村的还在种田，背后嫌弃得很。我都服气了，我都没嫌他那里穷山辟壤呢。哈哈。在我们婚后的第三个春节，因为女儿出生，才第一次去老公家乡拜访了公婆家的亲友，当晚直接住进县政府招待所（老公同学帮的忙），根本不上他家住。@原野六郎我1989年国庆节结婚，两家都没帮上什么忙，费用如下：1、结婚照2.50元（4张）2、结婚证4.80元（大众型）3、订婚宴席一桌120元，（结婚前三个月在她大哥单位食堂举办，大哥单位领导人2人+我单位领导2人+民政办1人+她单位领导2人，共10人）4、家具一个1.50米铁木架床150元，一个铁木沙发100元，一个三门铁木衣柜320元，一个书柜120元，一套餐具炊具200元，两套行李520元，两人各一套结婚新装260元。5、结婚宴12桌，在大哥大哥单位大食堂做，开支费用1800元，宴后收回礼金1500元，（收支差-300元）6、给她家1000元彩礼，但岳父母只收下280元，做两张新被子，两张床单、两床蚊帐，一套枕头当嫁妆。7、给她做金戒指一副220元，耳环一副120元。总开支2717元。结婚宴12桌，其中她单位4桌，我单位+在镇直工作的高中大学同学5桌，大哥单位同事2桌，双方家人1桌。那时反对铺张浪费，干部职工结婚宴不能超过12桌。每桌10人计算，一般回贺礼每人10元，好友或同学最高15元。厨师是三个单位的后勤人员组成，事后大哥发给每人5元红包，按风俗一定用红包形式给，图个吉利。每桌的酒菜150元，当时在当地已经最高。单位领导闻知我婚宴还倒贴时，从年终奖金补贴380元。1988-1993年，我年终奖是800-1000元，她年终奖600-800元。没有结婚照，没有家人支援（其实家里没什么钱，年中的大节日还靠我们支援），那年我月工资120.50元，她84.30元，我们筹备了一年，1991我们才买一台黑白14寸的电视机，用560元，用3500元安装了一台公用电话（提供附近、街上村民打电话，每分钟收费省内6元、省外8元，一般打2-5分钟，每月约有500元左右的收人）当时街上只有两家公用电话。1991年有孩子，1998年在县城购置宅基地。2003年建房。到现在（2022年），我们结婚了三十二年了，一转眼的时间。那时候我们100多元的月工资，可以赞助家里逢年过节，那时候很快乐。现在我们月工资4500和5600元，又有房租收入，但感觉生活很压抑。@意气风发20202007年裸婚，因为娘家反对这门亲事，所以也没有陪嫁，婆家家境贫穷，也没有准备，只请了部分亲戚吃了两桌，买菜钱我出了1千，婆家几个姑姐做饭的，没有新房、新床，我自己买了一床新四件套。我省出的钱是为了买房，要有个自己的小家，为了不让老公自卑，婚房让他拿了5万元，加了他的名字，这是我最后悔的事。2009年小孩出生，他什么都不管，连生孩子的费用都是我自己出的，小孩出生后，他家也是不出人不出钱，他也一分钱不出，因为他一直工作不稳定，当时失业在家。我妈妈看我太辛苦，还要挣钱养家，把孩子接过去养，他和他家人什么都没有表示，还说应该的。到2012年发生口角导致家暴，之后一直分居，为了孩子有个完整的家，忍了，继续一人挣钱养全家，他继续一年上不了几个月的班，习惯性失业。2018年春节期间又口角家暴，无法忍了，起诉离婚，耍无赖纠缠，甚至言语威胁要同归于尽之类的，有不养家和家暴出警证据起诉离婚都好困难，一次次驳回，打了两年官司，第四次起诉实在受不了，同意房子不要了，孩子抚养费也不要他支付，2020年5月才拿到了离婚判决书，办理了离婚证，那一刻我哭了，不知道是开心终于解脱了，还是什么其他的情绪......过多的感情和裸婚是极大的危险，女孩们，不要不听家人的话，不要相信自己在恋爱中对男生的认识全部是对的，家人看得比我们更清楚！@那达生96年结婚，婚房是公公单位的补差房，28平米。我们结婚尽量用两个人自己的积蓄，装修花了4千元，买了一个铂金戒指，一对铂金耳环，大概4千多吧，那时候铂金比黄金贵好多，300元左右一克。婚纱照是1388元的套餐，选照片时抵制住人家的忽悠，只花了100元把相册封面的底片买下来了。我妈给了我6000元，我自己添了2000多元买了洗衣机和冰箱。其他电器就是电视、录像机、燃气热水器、厨房烟机灶具，忘了多少钱了，一套刨花板的家具好像一共4000多元。没有办婚礼摆婚宴，就是两家人一起到北京饭店贵宾楼吃顿饭，托关系安排的开国第一宴的席面，打个折花了2000多元。婚假去旅行花了8000多元，等回北京的时候穷得身上就剩下100块钱了。@蔚蔚谭2021年结婚，双方个人收入全部用来购买房子了。无嫁妆无彩礼无负债，也没有嫁娶，双方父母都不怎么来往。以后的生活都是自己挣得，靠不住父母辈也不想依靠，顶多是能力范围内拉父母一把，传统的“养老”恐怕都有心无力。现在的父母都要做好准备自己养老啊，年轻人养活自己、供房车、生一个，已经用完全部能力了，不会再有人力剩下，也不会有多少钱。大家都是泥菩萨，早做准备吧。@BREEZE5555596年结婚，单位分了一套两室一厅，想着以后单位还要调房，就花了一万多简装了一下，家电么电视机一万，空调六千，冰洗六千，家庭影院两万多，家具一万多，金器钻戒两万，彩礼八千，婚宴两万多，林林总总十几万吧。结果开年房改，那套房子才两万多买下，要是拿结婚的钱买几套房，可以提前退休了。@小毒花2006年结婚，因双方的家离得较远，娘家按当地习俗办了酒，我们就买了一套新衣服。凑了点钱给我妈，我妈退给了我们。后来老公家又办了一次酒，我们还是一套新衣服就把自己打发了，总结就是我们结婚就给自己买了两套衣服，别的啥钱也没花，因为当时确实没钱，至今还记得男方的婚礼上，主持人问：戒指在哪里？我当时特别坦然地说：我们没有戒指，现在想起来有点缺心眼。#今日话题#你是哪一年结婚的？当初结婚花了多少钱？来留言区说说吧！更多精彩内容在天涯等你，请点击阅读原文编辑/天涯里的百合审核/心一▼往期精彩回顾▼被一顿饭毁掉的姻缘，到最后都不知道怎么回事从商战神剧《创世纪》，看世界文明的变迁退伍后在凶宅小区做保安，遇到的灵异事件刚买了半年的90万的新车，该借给男朋友开吗？疫情期间，作为医生逆行前往非洲援助的日子觉得内容还不错的话，给我点个“在看”呗",
        "author": "天涯社区",
        "time": "2022-03-28 17:42"
    }
]