[
    {
        "id": 146,
        "title": "你的存款有多少、薪酬多高、结婚成本涨没涨？2016温州大数据出炉，快来看你拖后腿了吗？",
        "content": "号外！！号外！！！最新数据称，温州人均储蓄存款达56251元比全国平均水平高出1万多元温州的小伙伴，你拖后腿了吗？？？据温州银监分局最新统计的数据显示，截至今年10月末，温州全市银行业储蓄存款余额达到5136.16亿元。成为继杭州、宁波之后省内第三个储蓄存款余额突破5000亿元的城市。按照全市常住人口912万人统计，温州人均储蓄存款达56251元，比年初增加4849元，比全国平均水平高出1万多元。人均储蓄高，那工资情况如何？正值求职季，近日，智联招聘对温州企业发布的职位信息分析显示：温州地区2016年秋季求职期的平均薪酬为税前5306元。数据分析，温州地区在线职位税前月薪在4001至6000元之间的职位量最多，占38.9%。月薪在8000元以上的职位量占17.5%；月薪在6001至8000元之间的职位量占比为25.7%；月薪在4000元以下的职位量占比为17.9%。具体来看，仪器仪表及工业自动化行业的平均月薪最高，为9414元；其次为IT、互联网、通信、电子，薪酬水平为9012元；第三是耐用消费品行业，平均月薪8366元。看到这些数字后媒少女战士不由得查了下自己的工资……前几日，智联还发布了《2016年第二季全国雇主需求与白领人才供给报告》，报告显示2016年第二季度北上深广一线城市无疑占据前4。其中，浙江省上榜城市分别为杭州、宁波，杭州排名第5，平均薪酬7330元；宁波排名第6，平均薪酬7152元。为什么大家工资都这么高……难道只有我↓其实，除了工资、存款可以平均身高体重、连婚姻爱情都可以平均.....媒少女战士，为大家搜罗了温州最全大数据在温州生活，你拖后腿了吗！你被富了吗？在网络上，有一份《中国各省市最富和最穷的三个市》榜单引起网民围观。榜单分别列出了各个省份最富与最穷的三个城市。据悉，这份榜单是根据 GDP总量、人均可支配收入及人均消费指数三个综合指标所评出。在榜单中，温州占据浙江省最富的城市第三位。温州每525人中有1个千万富翁最新胡润财富报告显示，浙江富豪人数位居世界第二。2015年，浙江每380人中有一人是千万富豪！而对于温州人来说，每525人中就有1个千万富翁。《2015胡润浙江地区财富报告》显示，温州600万元资产、千万元资产和亿万元资产富裕人士数量，均居省内第三。其中，总部位于杭州的新湖集团掌门人——温州人黄伟及其夫人李萍，拿下浙商富豪榜第六名，再度蝉联温州首富。根据报告，温州600万元资产富裕人士有45100人，占全省11%；千万元资产富裕人士17370人，占全省11.9%；亿万元资产的富裕人士1190人，占全省13.5%。值得一提的是，上述各项人群数量，温州均排在杭州和宁波之后，位列全省第三。按全市912万常住人口计算，每525个温州人中就有1个千万富翁。温州女性25岁结婚平均初婚年龄在延迟温州人结婚早是出名的。据市民政局统计，2014年温州人平均初婚年龄：男性27岁左右，女性25岁左右。今年光棍节刚过不久，有业内人士表示，温州人口平均初婚年龄延迟现象明显。这从2015年鹿城区婚姻登记的情况可以看出。去年鹿城共有5830对登记结婚，其中，初婚男性中27~29岁的最多，有1766人，占总人数36.6%；初婚女性中25~27岁的最多，有2022人，占总人数41.3%。“总体上讲，家长比孩子急，女生比男生急。”在某本地婚恋交友平台上，报名登记的单身男女中，女生占了近八成，最小的仅有20岁。结婚成本至少要200万元！关于结婚这件事，温州人不知道为什么被贴上了“可怕的温州人”的标签。媒少女战士给你算下这笔账。（以下均为平均数额计算）购买婚房一套(80平方)，以均价2万元计，2×80=160万元；中等装修水平，计15万元；买家电及家具，计5万元；婚车20万元；办喜酒，以中等酒店30桌计算，不包括自带酒、烟、糖，8000元/桌×30桌=24万元(每桌红包收回，收支相等)；婚纱照7000元；蜜月旅游2万元；恋爱期间，包括出去吃饭、买礼物、娱乐、旅游、送双方父母节日礼品等，平均每月以2000元的标准算，谈两年，需要9.6万元。各项成本合计160+15+5+20+0.7+2+9.6=212.3万元。以上数据还是非常保守的估计。而在美团点评发布《2016结婚行业蓝皮书》上，排名前三的城市为深圳、北京、上海，分别为208万元、201.8万元、200.82万元。温州妥妥的赶超……温州男性平均身高166.14厘米“全国成年男性平均身高167.1厘米，女性155.8厘米，你拉后腿了吗？”这是国家卫计委发布的《中国居民营养与慢性慢性病状况报告（2015年）》的内容之一。那么，温州的情况怎么样？温州市疾控中心曾做过全市4万余名居民的样本调查，统计数据表明：温州男性平均身高166.14厘米，温州女性则为156.31厘米。从结论来看，女性的身高“长”赢了全国平均值，男性反而略低。温州人平均睡7.3小时“2015全国睡眠指数报告”调查显示，温州人获安眠城市，比较合格，但也有三成多人是“入睡困难户”。温州人是一向比较注重生活质量，注重早睡早起。你的睡眠时间达标了吗？温州人去年平均每人贡献一张票温州人到底有多爱看电影？今年初，据国家新闻出版广电总局电影局通报数据，去年温州市全年票房达3.5亿元，位居全国第31位，省内仅次于杭州和宁波。数据显示，温州2015年总体票房相比2014年的2.43亿元飙升43.8%。观影人次更是从2013年的512.82万人次，增至2014年的602.15万人次，到去年的889.85万人次，观影人次同比增长47.8%，相当于我市每人都贡献了一张电影票。今年“双十一”温州市民人均消费150元！11月12日，2016“双十一”温州数据简报出炉：这个双十一温州市居民花费了超13亿元，达 1348761234元，比去年双十一花费多了32%。按温州的常驻人口911.7万人计算，今年“双十一”相当于温州人均每人消费近150元！浙江省有杭州、宁波、温州、金华四个城市排进全国双十一消费前30强，温州居于杭州、宁波之后排在第18位。该简报数据显示，温州双十一购物者的男女比例差不多对半开，分别是男性用户43%、女性用户57%。26-40岁的消费者超六成。看到这里，你是不是已经被各种平均数惊呆了媒少女战士只想弱弱问一句在温州生活，你拖后腿了吗？文字综合：王大娃来源：温州都市报、温州晚报、温州商报等编辑 ：大七七如果觉得拖了后腿，自惭形秽的请点↓↓↓",
        "author": "浙里温州",
        "time": "2016-11-29 11:38"
    }
]