[
    {
        "id": 148,
        "title": "结婚成本越来越高，对于大龄女生来说，就越来越不利。",
        "content": "结婚成本越来越高，对于大龄女生来说，就越来越不利。就像彭叔前几天说的那个。大龄女生好不容易遇到了一个喜欢的男人，男人也喜欢她，但是男生的父母表示，如果要结婚的话，大龄女生必须要先怀孕，然后才能结婚，否则就不同意他们两个人结婚。彭叔也去问过男方父母。他们的角度就是。现在结婚，抛开房子、车子不说，光结婚的彩礼，就要10万左右，这还是往少算的，结婚的婚宴，稍微上点档次的，不那么差的，20万左右，再加上其他的各种蜜月旅行、婚纱照、婚礼布置等等的，随便10万了。这加起来就是40万。这40万，都是属于沉默成本。如果说双方结婚了，然后发现生不出来孩子，到时候离婚，这些钱就等于是打水漂了。而且自己儿子从未婚，也就成了离异。所以他们就坚决要求必须证明能怀孕，然后才能结婚。彭叔说男生比较喜欢女生，是因为男生是提议过，瞒着父母，直接偷偷的领证结婚，但是女生这边不愿意，因为这种方式，是没有彩礼，没有婚宴的，男生没啥财产，他结婚要靠父母出钱大部分被捞女收割的男人，或者说被捞男收割的女人，都有一个共同点。那就是他（她）们会在，明知道对方对他（她）没兴趣的时候，他（她）还想要继续追，相信哪怕这个人现在不爱自己，只要自己肯坚持，对方就会有一天爱上他（她）。只要有了这种想法。被收割的概率就很高了。因为大家客观想想。你要追求一个不爱你的人，你要靠什么手段去追？无非就是你主动的各种付出，付出你的时间，你的精力，你的金钱。而且这种主动的追求，最后一般也很难有好下场的。就像彭叔的一个朋友。他是个富二代（87年），看上了一个有才华的白穷美（女生985本科学历，88年的），他们是一个地方的人，还是高中同学，富二代最大的缺点，就是长的丑，学历、人品都没问题，就是长的丑，他大学也是985本。他为了追这个白穷美，人家在大学时期，就用自己的生活费，给女生给几万的手表，还有那种玉镯子，包包等等的，但是人家女生，就是看不上他，嫌弃他丑。他从高中到大学毕业，追了这个白穷美7年时间，这7年里面，白穷美还谈了2个男朋友，他一个都没谈，就苦等这个白穷美。后来终于，这个时候白穷美通过考公，成了省厅的选调生。他还是死追不放，终于，历时7年，他追上了这个白穷美。在一起相处不到1个月，就分手了。原因很简单。就是两个人在一起以后，白穷美依旧是各种傲气，因为她骨子里面真的就看不上这个富二代，就嫌弃他丑，所以哪怕后面在一起了，也还是分了，她没办法藏住自己那种不爱的情绪，富二代也不是傻子，他发现在一起以后，女生还是这样，他也就放弃了，之前能坚持追7年，是因为他以为在一起以后女生会变，真在一起以后发现女生没变，他就选择分手了。像他这样的主动追求，如果真的遇到了捞女，他损失的钱，会远远比遇到这个女生多的多。又一个老业主看到新房房价下降，心态不行了，去告这个开发商。结果被地方上高知这个降价是正常的。彭叔发现现在国内，有的城市，是允许新房降价，有的城市，是不允许新房降价。每个城市和每个城市的情况还不一样。所有现在有的城市老业主去告开发商降价卖房子，就成功了，让开发商被暂停网签，而有的城市就不行。.大部分老人都喜欢给自己留笔养老钱，也是原因的。因为人老了以后，钱捏在自己手上，和捏在子女手上，区别还是非常大的。彭叔就看身边的那些老同事。那些敢在父母不愿意去养老院的情况下，把父母送到养老院去的，普遍都是父母手上没钱了，不管是房产，还是存款之类的，大头都已经给了子女了。而那种房产、存款还在自己名下的，只要自己不愿意去养老院，子女就不敢把他们送到养老院去。那种房产、存款还在自己名下的，如果不想去养老院，却被子女强行送过去了，那搞不好，在养老院的期间，这些房产、存款之类的，就会被给了养老院的其他人，而不一定就能给到子女身上了。考验人性，是一个风险很大的事情。#专家称高铁涨价是必要的#人口红利结束，基本的公共服务价格上涨，是必然的趋势。以前国内人口红利在，房地产也能搞的飞起，靠着卖地收入，上面不需要给地方上补贴太多。现在地方上的卖地收入越来越少，上面给地方上的支持力度就要增加。而每年的收入是有限的。这边给的多了，那边就要给的少了。很多人都羡慕国外的体力劳动者收入和白领收入差不多，觉得国外体力劳动者工资高，但这背后的代价，就是国外的白领，想要享受一下体力打工者提供的情绪价值服务，付出的代价，就要更大。很多在国外生活的人，回国以后各种洗澡、按摩等等的，就是他们觉得国内的这些消费价格，和国外对比，太便宜了。老人手上捏着钱，子女对老人孝顺指数，还是直线上升的。彭叔有这种感慨。是因为彭叔一个同事的父亲，他爸都80多岁了，他母亲去世了，他父亲就一个人生活。现在呢。他爸看上了一个60多岁的女人。这个女人，是他爸的保姆。之前是照顾他爸的。双方就有了感情，他爸就要和这个60多岁的保姆结婚。他和其他几个兄弟姐妹反对，但是反对没用。他爸就看上了这个60多岁的保姆（农村女人，无退休工资）。最后的解决方式就是。双方签订了一个婚前财产协议。就是他爸每个月，按月给女方4000元的生活费（他爸是老师退休，现在退休金一个月9000多）。他爸名下的房产，归子女所有，和女方无关。签订了这个婚前财产协议以后，然后他爸就和这个女生结婚了。他们妥协，是因为他爸当时说，如果他们不同意，他还是要结婚的，女方那边的儿女愿意给他办后事，他名下的财产，全部都给女方。逼的他们没办法，最后就互相退一步。他们接受80多岁的父亲再婚，然后写个婚前财产协议出来。只要房价没硬着路。以后大部分人，想要买新房，肯定是越来越难的。现在房地产发展的趋势很明显。就是二手房房价只要不是成为白菜价，就不在意。保住新房房价就行了。而且保住新房房价，也不是说，保住所有的新房房价。只要能让土地的地价不大幅度的下降就行。至于说如何保住新房房价，可以通过提高容积率、提高新房的品质等等的手段，来让新房房价越来越高。虽然会有一些郊区或者品质不太好的新房房价大幅度下降，但只要核心的改善新房不大幅度下降就可以了。只不过这么一来。大家就会发现新房的总价越来越贵，买新房的难度，就越来越大。那种谈过有钱男朋友的女生，分手以后最难找对象了。彭叔一个同事让彭叔帮他表妹介绍个对象。他妹妹是96年的，今年28岁了，普通本科毕业，在小国企上班，身高不太高，只有160，颜值还是可以的，所以还是能算小美女的，父母是小城市体制内上班，她在省会城市无房无车，租房住。彭叔和她聊天，发现她自己本身的找对象诉求，也很强烈，她希望彭叔能给她介绍对象。但是和她继续深聊，彭叔就发现问题了。她的问题就是，之前的男朋友，物质条件的确不错，那个男生是开大G的，这男生给她说过，要送给她一套房子。后来两个人分手，因为这个男生劈腿。她现在就是用这个男人的物质条件，再找对象。当彭叔和她聊对象标准的时候，她就会说，她前任要给她送套房子，她都没要。。。就她这个行为，彭叔就没办法给她介绍。因为。她前任如果是画大饼，短择忽悠她要给她买套房子，那么在她的心里面，她不觉得这是画大饼，她觉得这是真的，对于她就会以这个来要求她的下任。她前任如果不是画大饼，没有忽悠她，真的要给她买套房子，那么把这么一个大方的男人给甩了，那就更纠结了。像她这样的，彭叔撑死了能给她介绍的，也就是那种可以偶尔送个LV包包之类的男人，像是那种送房子的，彭叔现在是真找不到所以最后她让彭叔给她介绍，彭叔和她聊完以后，只能跟她说，彭叔身边没合适的男生。豪宅房价下降的幅度没有那些刚需房、改善房房价多。很大一部分原因。还是豪宅的房东，真的太能抗了。彭叔发小所在的豪宅小区，小区户数本来就不大，然后小区里面对外挂牌的二手房，也就20套不到。因为这个豪宅开盘价就比较高，所以就导致了当时能买这个房子的人，普遍都是比较有钱的，而且那种纯投资的人，对这种开盘价就比较高的豪宅，也没啥兴趣，这也让他们小区的纯投资购房者比较少。然后他们小区业主也普遍的不差钱。他们小区挂出来的那不到20套的二手房，因为不急用钱，就普遍都是挂个高价。再加上他们这些人里面，有几个是律师业主，这几个律师业主带头，在小区里面各种整治物业，给物业定规矩，比如说什么小区环境哪里脏了，物业没有及时打扫，律师业主就开始整治物业了，像是不准外卖员进小区之类的都是小儿科。这让他们小区环境的确是比其他的小区，更高。如果说什么时候，连他们这种豪宅业主都扛不住，那楼市真的就危险了。单亲妈妈还能过的很滋润的。有钱是一部分，更多的还是要有一对愿意为女儿无限付出的父母。就拿彭叔身边一个过的比较滋润的单亲妈妈来说。她88年的，和前夫感情不和离婚，双方都没有劈腿，就是单纯的觉得对方没意思了，她嫌弃老公太木，是个宅男，不懂情趣，所以分手，她老公是体制内的那种纯技术人员，事业编的工程师，她要离婚，她老公也就答应了。双方就离婚了，离婚以后，女儿被她要走。她离婚以后的生活，就挺滋润的。因为她爸是体制内正式编退休，有退休工资，她妈是国企退休，也有退休工资。她离婚以后就把孩子给了父母带。她离婚的时候，因为她要带孩子，所以她把房子给要走了。这么一来，她自己一套全款房，父母那边还有3套全款房，她又是独生女，等于她有4套房子。虽然她的工作很一般，体制内临时编，但是她父母比较给力，所以她的生活就比较惬意。她白天上班，也不忙，周内下班要么带娃玩一下，要么就去和其他的人打打麻将，周末和闺蜜到周围玩一圈。她这种就是父母比较给力。但是那种父母不给力的单亲妈妈，日子就不容易过了。其实关于房地产税到底出不出，彭叔觉得大家心里应该都清楚的，肯定是要出的。不是为了房价，而是为了稳地方的基本运转。过去，地方上可以靠卖地收入，来解决基本的运转问题，可是现在卖地不行了。大家能都能看到，卖地收入不可能像以前那么多了。卖地收入没有以前那么多了，但是各大城市画的那些大饼，就是那些新区，还是在那边放着。这些新区，有的甚至连人口导入都没有完成，产业也没有落地，还需要很多钱来往里面投的。地卖少了，体制内的奖金可以少发，甚至停发，但是这些新区怎么办，还有城市里面的那些基本上民生设施，怎么办。大家都觉得一个城市很干净，很漂亮，但要知道，一个城市越干净，越漂亮，所需要的钱，就越多。因为这些干净，漂亮，不是靠居民自觉，就自觉干净了，而是靠各种打扫，各种布置。没钱你搞个什么劲。或者，大家可以把房地产税，看成是物业费。我们生活在这个小区里面，小区里面的所有公共设施，我们都交了物业费，由物业人员来维护这些。我们生活在这个城市里面，城市里面的公共设施，就需要靠我们交房地产税，然后由部门来维护。彭叔觉得这个一把手出来喊的时间有点早了，他应该是等到小阳春结束以后，现在离小阳春结束应该还有1到2个月之间，他这么一喊，一些想要买房的人，有可能又要犹豫了。现在的焦点，不是房地产税出不出，而是到底哪年出，落地是怎么收。其实富二代里面也有不少是纯爱战士，只不过他们爱的女生，普遍是那种颜值很出类拔萃的那种女生。彭叔中午说的那追了女生7年的富二代，在彭叔身边还有很多。像是彭叔另外一个小二代朋友，这个小二代没有那个富二代有钱，但也比一般家庭强的多。这个小二代是89年的，他在大学毕业工作一年多点以后，认识了一个妹子，这个妹子是93年的，家境不如这个89年的时候。89年的小二代颜值是普通人颜值，身高180，体重160，学历985本，妹子是艺术类本科，是学舞蹈的，93年，168左右身高，身材很好，颜值是美女级的，而且因为会跳舞，有额外的气质加成。两个人是属于互相吸引，89年小二代喜欢93年的颜值，93年的女生喜欢89年的这个小二代综合条件。双方在一起以后，每个月小二代要给93年的妹子花2万以上（不含共同开支），一年下来两个人光谈恋爱，就要花掉50万以上。后来这个妹子要创业，开自己的舞蹈培训班，然后这个小二代，就出钱给妹子当创业资金，第一次创业失败，钱都亏完了，后来第二次创业成功了。创业成功以后，妹子的脾气日益见长，并且也看不上当年的小二代了，毕竟创业成功的妹子，靠自己一年都能挣百万了，已经不在乎小二代的那个钱了，后来就把小二代给甩了。他被甩的时候，也没和那个女生要谈恋爱时期的开销，也没要那个舞蹈室的钱。人不管在什么岗位上，都要想办法去增加自己的能力，或者说笼统一点，增加自己的生存能力，什么时候，都要记得学习。因为大部分人，都还是有惰性的。这个惰性，你可以理解为安稳，求安稳的日子。对于很多人来说，有一份工作，每天上班，下班，赚的钱够家庭消费，就可以了。就比如说。彭叔单位里面，很多同事，都是这样，每个月到手4000多点，上班就到单位来，接着就是把自己分内的工作做完，做完以后，就看看小说，玩玩手机，和其他同事聊聊天，等下班。下班之后，要么和妻子孩子一起在街上逛逛，散散步，要么就是和同事一起聚餐，吃吃喝喝。如果不加班或者不是那种特别忙的部门，单位大部分都是这样的生活。他们觉得很安稳，每天就这么生活着，虽然偶尔，也会想，我是不是要努力一下，是不是要奋斗一下，考一下证之类的，工资也能涨一些。但是后来又会因为，同事喊吃饭，没时间看书，单位加班，没时间看书，陪老婆孩子，没时间看书，等等的给推过去了。最后的结果，就是人年龄上来了，但业务能力，就很一般了。收入也上不去，想要收点黑钱，自己连个领导都不是，又不是什么职能岗位，送礼的都没。人进入社会以后，把双方的差距拉大的，彭叔觉得一个是家境，还有一个是求知欲，或者说好奇心。大家想想，单位里面，职能部门，真正能把副业做起来的有多少，这里面最大的区别，就是求知欲。或者说，一些人总觉得马云、任正非、王健林等等的，觉得他们这些人能成功，是因为他们有个XX岳父，XX父亲，XX亲戚之类的。但你再想想，比他们背景牛逼的人，多了去了，但是为什么没有他们的那种成就。他们的背景比一般人强，但是背景比他们强的人，太多了。那些人怎么没起来，就他们起来了。这就是关键的，就是求知欲，学习能力。如果说你工作了，就放弃学习了，那基本上，也就到头了。只有说不断的学习，你才能有机会，往上跳那一下。人除了朝上看，还要学会朝下看。如果眼睛只能看上面，无法看到下面的人，那么不管他混的再好，在精神层面，他一直都会是底层的人。就算他们已经达到了中产的标准，甚至高净值中产的标准，他们还是会觉得自己，是底层的人。因为他们的精神层面，一直都是把自己当成了底层的人，他们的眼里，只有更高层的人，而比他们低的人，那就是空气了。随便举个例子。有的人，在大城市已经，已经有房子了，甚至还有车，但是呢，他觉得自己和那些农村人是一样的的，都是属于底层，因为他觉得他在大城市里面只是有房而已，又不是有几十套房，他是大城市的底层，他就觉得自己和农村人是一样的，但实际上，他要比农村人高的多，他如果真的觉得自己和农村一样，怎么不回农村去。这种人思想不转变的话，就算他们有一天，真的有了几十套房，他们还是会觉得自己是底层，他们会想，为什么那些有权的人，打个电话就能解决，而他就不行，空有几十套房子，还是只能在那按规矩来。然后你让他们真的当官了，他们又会说，上面还有更大的官，他们也是底层。这种就是属于精神上的底层，他们眼睛只会往上看，不会朝下看。当他们眼睛只能往上看的时候，他们什么时候，都会觉得自己是底层。这种生活过久了，自己会累，身边的人也会累，因为老觉得自己底层，慢慢的，就会有很大的怨气。彭叔有个朋友，他就是普通上班的，比人家强的地方，应该是他除了房以外，还有辆3万多的雪佛兰乐驰，他每次感觉自己过的不幸福的时候，他就会开车，到钟楼那边去转转，然后他看到了路边有那么多想要打车，还打不到的人，他就会觉得幸福。因为他觉得和那些下雨天站在那苦逼兮兮打车还打不到的人，他能有辆车，已经比他们要幸福多了。之后他的心情就很好了。人不要一直往上看，适当往下看看，心情真的能好很多。别说我们这个星球了，就是花30块钱加群的，都不可能是真的底层。看看那些的不幸的人，感受自己生活中已经拥有的东西，多珍惜自己身边的人。社会不会因为你抱怨两句，就会变，但是你家人，有可能会因为你抱怨，乱发脾气，而变的也不开心。对比那些寻找房价暴涨流派的炒房客。彭叔觉得那些以租养贷流的炒房客，感觉好像更稳妥一些。因为那些寻找房价暴击流的炒房客，本质上就是在赌，如果房价大涨，他们就能在短时间内获得高额回报，但要是输了，那就凉凉了。但是那些靠以租养贷的炒房客，相对来说他们能有租金在那顶着，只要能把首付出了，后面只要社会上的工资不出现大幅度的下降，他们资金链相对来说就能比较稳定。就举个很简单的。以租养贷的炒房客，像我们正常人买套200万的房子，首付60万，贷款140万，每个月的房贷约为6700元，这种200万的房子，在二线城市一年的房租，约为3.5万到4.5万之间。基本上房租能抵消掉房贷的一半。这是按照房贷利率4.1%算的。但是对于这些以租养贷的炒房客来说。他们会想办法，把这套房给全款了，然后把房贷140万，变成其他的贷款，这个时候，利率就降到了3.5%左右，资金成本更低，而这个时候。每年他们支付的利息钱，就是140万乘以3.5%，每年利息是4.9万，他们的收入，就是3.5万到4.5万的房租钱。后面不管是房价上涨，还是房租上涨，都能把他们的这个成本给覆盖了。只要不出现房租或者房价下跌，他们就没事。但是他们这种选择房子，那个房子的租金回报率，至少要在2%左右，那种1%的一般是寻找暴击的人才会用。要玩他们这种房租流。首先你自己最好是做生意的，因为只有做生意，你被查出来的概率，才会比较少。其次是你要么就打新，买倒挂的新房，要么就是寻找租金回报率2%的房子，买房的时机就很重要了。最后就是你还要有一套自住房，因为你买这套是纯投资的，你如果住在里面，那么就没有租金收入了。社会上的消费恢复情况。一、年收入在300万以上的生意人，现在各种找项目，各种商务宴请，商务送礼等等的，这种方面的消费，的确是起来了，而且各种飞来飞去找项目的频率，也明显的高了。但是，今年做生意的人，普遍是非常谨慎，这个生意宁可不做，也无法接受风险太高，他们普遍认为以后钱越来越难赚了，现在要亏了的话，以后很难东山再起了。不过这波人的子女，该买LV的继续买LV，该吃大餐的，继续吃大餐，周末那些人均500以上的饭店，不是这种商务宴请，就是这种小二代们过来消费。他们知道一点赚钱很难了，但是自我控制能力比较差，无法降低自己的生活品质。从去年放开到现在，彭叔的朋友圈里面，全球各地旅游的二代，明显增加了。二、普通打工族。目前来看的反馈，是有点不太行，尤其是35岁以上的打工人，那种没有什么社交，或者说，没有一些社会资源的，普遍对未来不是很乐观，加杠杆消费的意愿很低，普遍是想要降低自己的消费，并且有的是有实际行动，真的降低自己的消费了。大部分普通的打工族，他们虽然吃饭还是照吃，但是彭叔观察发现，他们点菜的数量，没有以往多了，就比如说，以前一家4口聚餐，点6个菜，现在一家四口聚餐，就只点3到4个菜。三、底层的农民。分两种。那种进城的新农村人，压力还是比较大的，尤其是背了房贷的，为了还房贷，只能想办法能做多一些，就多做一些，只想早日把房贷还完。那种留在村里面的，情况要好一些，村里面有不少那种基建项目，一般这种基建项目，包工头都是要找一些本地村民干，不然本地村民会给你搞破坏，所以留在村里面的农村人，情况还行。现在这个时代，对于不善于搞人际关系，只有技术能力的人来说，是最好的时代。因为在这个互联网时代，你只要有技术，或者有特殊的才能，就肯定不会被埋没。过去没有互联网的时候，太多的人郁郁不得志。现在有了互联网，你不管是在哪个行业里面拔尖，你想要低调，都很难低调的起来。但是这个时代，对于那些既不善于搞人际关系，又没有技术能力的普通人来说，却是一个最差的时代。因为对于他们来说，过去没有互联网，他们看不到外面那么多的东西，不知道原来生活还能这样，长这么大见过的美女帅哥，也就只有身边的那些，但是有了互联网，他们看到的了很多很多。可是这些东西却不属于他们。这种看到，但是却得不到，是很痛苦的。而且对于他们来说，最痛苦的事情，还不是被那种二代给欺负了，而是被那种靠自己本事起来人给欺负了，这会让他们更痛苦。因为当二代抢占他们资源的时候，他们还能骂对方是有关系，要是自己也有那个关系，自己也能混起来。可是当对方如果是靠自己混起来的时候，他们就不好骂了，因为对方是靠自己的。彭叔觉得人比较痛苦的事情，就是接受自己不如别人，自己就是一个普通人。每个人都会幻想的时候，彭叔自己当年也是，彭叔在刚创业的时候，彭叔还把亲戚朋友，都带到南京，在南京请客，让他们看看彭叔的样子，满足彭叔的虚荣心，那个时候彭叔跟他们说，这边就是属于彭叔的，但是后来就凉凉了，彭叔知道了自己不是个做生意的料。再后来去单位上班，彭叔性格还是没边，在过年亲戚聚会的时候，彭叔很乐观的跟他们说，彭叔要三年提拔一级，试用期一年之后，3年彭叔就要当副科，6年就要当正科。。。结果各种打脸彭叔等到了30岁的时候，那个时候已经工作了6到7年了，彭叔才看清楚自己，是一个普通人。想要创业当老板，失败了，想要当官，失败了。每个人都有自己擅长的东西，都是有自己的天赋。人要找到自己的天赋，我们都想要当老板，想要当官，但是你有可能真的不是这块料。有的人天生就适合打工，有的人天生就适合当艺术家，这是上天给饭吃，你后天的努力可以改变一些，但是想要走到极限，就必须要有天赋。我们要公平。其实公平，不一定是用钱来衡量，就是你身家10万，对方身家1个亿，你觉得不公平。有可能对方的确就是比你能挣钱，能力就是比你强。公平，是给大家一个提供可以环境，在这个环境里面，你有多大本事，你就使多大劲，在这个公平的环境里面，大家比一比。但是世界上，又没有绝对的公平。人家父母奋斗起来了，给自己子女留了家产，你说让这个钱不给子女留，也不太现实。如果每个人奋斗的钱，都不能留给子女，只管自己吃饱就够了，那还有人会想办法玩命打工吗？公平也不是平均主义，贫富差距什么时候都会有。想办法找到自己擅长的地方，在自己擅长的领域深耕，只要坚持下去，3到5年，就会有收获。彭叔还是那个观点。可以嘴上抱怨、吐槽、骂，但是身体上，不能停，还是要努力，发泄一下爽了之后，该干嘛继续干嘛。全文完。码字不易。如果看完以后，觉得有所收获，那么麻烦点个赞，或者在看。加入彭叔的粉丝群，与4000多个群友共同成长，一起讨论楼市、职场等信息，打破信息茧房，每天彭叔都会在群里面发一些消息和心得。年轻人可以看看，这是彭叔写的，放在其他地方都是收费，现在白送给你，希望你不要颓废。彭叔之前写的2020年、2021年、2022年、2023年四年的房价走势预测彭叔个人介绍",
        "author": "彭叔说楼市",
        "time": "2024-05-07 16:24"
    }
]