[
    {
        "id": 151,
        "title": "马伊琍为何现在才离婚？论婚姻的试错成本",
        "content": "一直以来，她都是别人眼中的人生赢家：在最好的年纪，她与大学同学坠入爱河。婚后，老公考上了研究生，后来步步晋升；她工作、生娃，30岁时有房有车，38岁辞职创业成功，42岁生了二胎，儿女双全。直到45岁时，她看到马伊琍离婚了，突然醒悟过来，也跟老公提出了离婚……1今年45岁的翁静怡瘦而高，面容憔悴，看起来比实际年龄大好几岁。她的样子，就是一个长年婚姻不幸女人的真实写照。20岁那年，读大二的翁静怡和同班同学胡琨相恋。毕业后，翁静怡和胡琨一起回到老家省城考公务员，结果翁静怡被顺利录取，胡琨落榜。之后一年，胡琨在家准备研究生考试，翁静怡上班挣钱。24岁那年，胡琨考上北京一所大学的研究生，第二天两人领证。没有办婚礼，也没有婚戒和婚纱照，翁静怡的工资要供两人吃喝，还要给胡琨交学费。25岁那年，翁静怡做了母亲，当时胡琨还在读研。怀胎十月，她一边上班一边照顾自己，生孩子也是自己打车去的医院，妈妈照顾完她坐月子就回家了，她一个人照顾自己照顾娃，还在休产假期间兼了一份职。孩子一岁时，眼看着丈夫快毕业了，她按揭贷款，买了一套90平米的房子。研究生毕业后，胡琨应聘到一家大型合资企业，月薪是妻子的两倍。攒了3个月工资，胡琨给翁静怡补了结婚戒指，她欣喜不已，觉得一切付出都值得。老公工作忙，经常加班出差，翁静怡上班、带娃、料理家务，任劳任怨。2004年，30岁的胡琨被提升为部门经理，年薪25万元。一年后，胡琨拿出所有积蓄，还借了点钱，买了一辆40多万元的车。丈夫的步步高升，让翁静怡骄傲，但同时也她让有了压力，开始利用下班和周末节假日做兼职，收入有时比工资高。32岁那年，她买了第二套房。她成了所有人眼中的幸福典范，殊不知裂变早已悄悄发生。一天晚上，老公手机发来短信，语气却很陌生：“你是胡琨的老婆吧，猜猜我是谁？”她的心突然震了一下，短信又过来了，是一张照片：光着膀子的胡琨在熟睡，胳膊上枕着一个年轻女孩……老公出轨了，小三说他们在一起一年半了。翁静怡没找第三者，问胡琨怎么回事？他说女孩主动勾引，他就没把持住，如果翁静怡原谅，他就回归家庭。她心如刀割，想死的心都有了，但几番斟酌，最终选择了原谅。即使她原谅，老公也没有彻底回归，胡琨跟第三者纠缠了大半年。这期间，翁静怡曾带着孩子搬到另外一套房居住。两人反反复复，吵架后和好，和好后她翻旧账，他承诺后又出尔反尔，她谩骂后又反思，提出离婚后又反悔……在一地狗血中，时间一晃而过。女儿上了高中，胡琨继续步步高升，年薪达到了80万。男人挣钱的本事大了，偷吃的能力也越来越强。丈夫的出轨对象，不是比翁静怡年轻，就是比她有能力。翁静怡盘算，变年轻是不可能的，但是创业变成女强人，不是没有可能。38岁那年，翁静怡放弃铁饭碗，准备自己创业。她跟胡琨商量，他说她瞎折腾，肯定会一败涂地。但工作已辞，她没有回头路。办公司要30万元启动资金，胡琨不让翁静怡动用家庭账户。这些年她自己兼职攒了20万，又找亲戚朋友借了10万，翁静怡的公司终于开张了。胡琨既不出钱也不出力，更让翁静怡寒心的是，他手上有资源也不帮她。但是，如果他的亲戚、朋友开口，胡琨从来都是一口应承，竭尽全力。2翁静怡为人大方，加上之前工作、兼职积累了很多客户，虽然老公不帮忙，公司经营起来艰难，但慢慢也做起来，第二年就开始盈利了。胡琨的态度似乎有些转变，当着外人的面，他夸翁静怡有能耐，以后他要靠她吃饭。两人的婚姻似乎有了转机，但翁静怡还是不踏实。2015年，国家放宽二胎政策，41岁的翁静怡暗自思忖，如果再生个孩子（若是儿子更好），胡琨是否就会彻底回归家庭？得知妻子的想法，胡琨不惊讶也不反对，这让翁静怡觉得，生老二是明智的做法。高龄怀孕的雷区，翁静怡差不多都踩了，好在她的妹妹是妇产科医生，次次都化险为夷。妻子怀老二，胡琨也没怎么帮忙和照顾，因为他觉得请个保姆就行。42岁生日当天，翁静怡第二次做了母亲。“谢天谢地，是个男孩！”当亲友热忱祝福时，当胡琨展现出前所未有的体贴时，翁静怡觉得，接下来，他们会夫妻同心，家庭会越来越幸福。儿子一天天长大，胡琨的事业稳步前进，翁静怡的公司在经历朋友的背叛、同行业恶意竞争中，缓步向前。但是再苦再难，她都不向胡琨求救。有人问他为何不帮忙？他说妻子有能力，不需要他。反倒是在公司每次举步维艰时，有昔日同学甚至是胡琨的哥们鼎力相助。胡琨老毛病再犯，出轨了比他小十多岁的女下属，翁静怡懒得管了。婚姻早已名存实亡，但是女人这一生，最好还是要有个婚姻的壳，负重前行。当演员文章出轨，马伊琍选择原谅时，翁静怡这么安慰自己。2019年7月，文章、马伊琍宣布离婚。那一刻，翁静怡突然觉得，再也不能这样过下去了，她跟胡琨提出离婚。“不是说生了老二就不离了吗？”胡琨无比惊讶。但翁静怡说，死也要离。已经上大学的女儿，同意他们离婚，胡琨却坚决不干。但在翁静怡提出放弃两套房子（属于婚后共产，但胡琨并没掏钱）、只带走儿子和公司后，他答应了。2019年8月7日，翁静怡带着3岁的儿子搬出了原来的家，结束了21年婚姻。“回头再看，只有谈恋爱期间是幸福的。”翁静怡说，“我之所以离婚，是因为这么多年来，我一个人自娱自乐勇往直前，而他却在岸边观望，连掌声都不舍得给。”所有人都惊讶惋惜，翁静怡说：“离婚后，我终于看到了天堂是什么模样！”3离婚即天堂！翁静怡的话，让我这个大男人都很唏嘘，我们一直以为生活在天堂里的她，其实生活宛如地狱。总以为自己一味付出，就会换来浪子回头，总觉得坚持一段婚姻，不仅仅是为自己，而是为了家人、孩子，这是翁静怡之所以隐忍这么多年的根本原因。她不愿意离婚，与是否有个人能力、经济条件并没有太大关系，否则，马伊琍发现文章出轨时，就会果断离婚了。婚姻非儿戏，且行且珍惜，有些人的珍惜得到了回报，有些人的付出被当成了狗屎。但无论怎样，都需要花点时间去试错。这也是翁静怡、马伊琍和前不久刚离婚的董璇，都走过的路。与其说她们太傻，还不如说她们愿意给婚姻一次试错机会，得到了验证，最终选择放手时会更安心、更决绝。值得注意的是，对于这种有能力、有事业的女人来说，是付得起这个试错成本的。譬如马伊琍，虽然给了文章改正的机会，她的事业并没有耽误，而且得到了更多更广泛的支持。翁静怡花了20年时间和两套房子的代价，终于知道自己跟胡琨不适合做夫妻。长远来看，她同样承受得起这个代价。当然，翁静怡的经历和最终选择，也能给更多人以警醒：一，遭遇背叛后，与其撒泼、撕逼求安慰，不如壮大、发展自己。翁静怡在遭遇背叛之初，选择了原谅，但原谅并不意味着一切照旧。因为在事业上，研究生毕业的胡琨起点比妻子高，或许这也是他后来背叛胡静怡的一个原因。如果你跟他细说当年的付出，他不会感激涕零，只会烦不胜烦。一味地为家庭和男人付出，未必会被看到，但是，为自己奋斗，付出多少都会被承认，翁静怡日后敢提出离婚，当然是拜创业所赐。当然，如果不是遭遇丈夫背叛，而第三者不是比她年轻，就是比她有能力，翁静怡十有八九不会辞职创业。因为，老公的地位和收入，足够让她衣食无忧了。所以说，坏的婚姻并非一无是处，它在让人痛苦难过的同时，也会让人成长。二，当婚姻已经出现了问题，生个孩子就能化解吗？有的女人遭遇婚姻问题，用生孩子作筹码，希望对方能回心转意。老大是女儿，如果再生一个儿子，就儿女双全，尤其对很多男人来说，有儿子，人生才有奔头。怀着这样的想法，41岁的翁静怡怀孕，而且老天有眼，让她怀上了儿子。不得不说，中年得子让胡琨有所收敛，但两人积累多年的问题，真的会因为新生命的降临而烟消云散吗？事实证明：不会。翁静怡再次经历十月怀胎的艰辛，自己照顾陪伴孩子的不易，胡琨也就是充当一下孩子的玩伴而已。他既没表现出对妻子高龄怀孕的安全担忧，也没有因为妻子生了老二后，就积极主动地帮扶她的事业，反而不出钱不出力，明明有资源也不帮忙。原因很简单，他并不希望她成功，她越弱，他越占优势。三，感情上抓不住男人，努力拼事业能否扳回一城？妻子在婚后创业挣钱，明明是夫妻二人共同财产，胡琨不帮忙，明摆着是有福共享，有难则袖手旁观。而从翁静怡再苦再难，都不再求胡琨就看得出来，她对他已经死心了。这个死心，与她的事业越来越稳定、人生更有奔头有关。对翁静怡来说，她的资本来自于一直以来的努力，最难过的时候，也没放弃提升自己，这看起来是她在为挽救婚姻做努力，实际上是为日后离婚铺好退路。毕竟，如果丈夫出轨后，只知道一味指责、怨怼，而不专注于自身建设的话，十有八九没有勇气离婚，日子过得再糟糕，也只能继续忍下去。翁静怡的婚离得平静而迅速，因为她做出了很大牺牲，两套房子都归胡琨。也许，有人说她太傻，渣男有错在先，不应该给他任何财产。但是，翁静怡觉得能迅速离开那个男人，付出再大代价也甘愿。她之所以能如此洒脱，是因为她自己有能力，房子没了，但她有公司，不愁赚不回房子。如果你没有翁静怡的底气和勇敢，还是不要这般洒脱，丈夫背叛后选择离婚，该争取的利益，一定都要争取回来。作为普通人，如果发现婚姻不合适，最好不要给自己太多幻想，而是在冷静分析后，当机立断，不然试错成本就太大了……45岁带娃离婚，对一般女人来说，恐怕不敢想象；但对翁静怡来说，并没有多坏。她有自己的事业，有一双儿女，进可攻，退可守，未来真的没什么好担忧的！——END——PS：往期导读：《离婚，或是另一种成功》、《女人，千万别这么“犯贱”》、《女人一生最大的情敌》、《渣男哭诉：女人的便宜不好占》。*作者简介：包士山，从事新闻采编20余年，喜欢琢磨人性和世相，不爱道德说教，只以毒舌说真话，一针见血，让人醍醐灌顶。其原创公众号“包士山”（ID:rxfx0518），欢迎关注。长按下图识别二维码，即可关注包士山",
        "author": "包士山",
        "time": "2019-08-30 12:28"
    }
]