[
    {
        "id": 162,
        "title": "从2014到2019，结婚成本涨三倍！如今你想娶上她需不吃不喝14年",
        "content": "此前，有官方媒体报道，从2013年开始，中国的结婚率连续5年下降，到2018年时，全国的结婚率只有7.2‰，创下了近十年来的新低。专家表示，中国的结婚率下降目前已经成为趋势，未来可能还会进一步下降。那么到底是什么原因，导致结婚率连年持续下降呢？我们先来看两个人物故事……人物故事一：“85后”——感谢当年“咬咬牙”办了婚礼的自己当如今大多数人都在讨论结婚成本太高，结不起婚的时候，前几年赶在房价上涨之前结了婚的“85后”们已经开始“捂嘴乐”了。网友小李和爱人就是当年“咬咬牙”结婚的“85后”。说起当时结婚买房的坎坷路，小李仍然历历在目。小李和爱人都是地道的青岛人，大学毕业后便双双回青发展。2014年时，俩人工作和感情都很稳定，到了谈婚论嫁的程度。两家人谈及结婚，首先讨论的就是婚房，在准备买婚房之前，他一直以为自己是本地人，在岛城买房不是问题。双方父母都曾在本地的事业单位工作，虽然已经陆续退休，但是依然有养老金，且工作多年也攒了一定的积蓄，在买房上能给他们资助。于是杂七杂八算起来，父母表示愿意拿出50万元作为他的“结婚基金”。“虽然没法跟富二代们相比，但我们双方家庭应该算是小康吧。”小李心想。然而房子是“不看不知道，一看吓一跳”。小李和女友开始很乐观，认为50万元足够支付他们买房的首付以及“喜宴”、未来房子的“装修”等结婚的开支了，但没想到刚刚定了房子就发现手里的钱不够花了。小李说自己和女友最先看好的是位于市北区台东附近的一处新楼盘，户型面积为90㎡，当时这个项目的均价在13500元/㎡左右，总房款在120万。按照以前自己买房的打算是只付30%首付，也就是40万元，余下的10万元可以办办喜宴、度度蜜月。然而俩人算了一下，如果首付30%，那么就需要贷款80万，按照贷款20年来计算，每个月的还款额达到了7700元，且20年的利息就高达52万之多。思量再三后，小李和爱人最终把婚房选择在了李沧的一个新盘，当时同样一套90㎡的房子总房款78万，首付40万之后，只需贷款38万元，他们选择了贷款15年，每期还款金额仅需3300元左右。“多付点首付将来婚后生活的压力会小些，至少不会被房贷压的喘不过气来。”小李回忆说，“后来举行婚礼，办酒宴还是父母出的钱，结婚基金大部分都供房子了。当时就想着50万元娶妻真心不够。不过现在想想，幸好当时咬咬牙结了婚，不然等到现在，婚房都买不起了。”小李说。人物故事二：“90后”——不买房不结婚的无奈谁人能懂？90后是如今楼市中最受关注的一代。曾经网络上关于90后不买房、不结婚，甚至连“恋爱都懒得谈”的言论让很多人对他们的行为产生不解。但当90后也开始走出象牙塔，步入社会，面临买房、结婚、生子等人生大事时，90后们开始面对现实，不买房不结婚，却有一肚子的委屈和无奈。刘鑫和女友从大学就开始谈恋爱，到现在两人毕业参加工作也有3年了。刘鑫说，自己老家是农村的，平时父母在家务农，家里经济条件一般。全家人就指望着刘鑫考上大学了，将来能到大城市工作生活。现在，一切似乎都在朝着好的方向发展，刘鑫工作稳定，和女友的感情也很稳定。今年五一假期，还带着女友去见了父母。在刘鑫父母的心里，觉得两个人现在都已经二十五六了，又都是独自在大城市打拼，必须要为未来结婚做些准备了。可在见过女友的父母后，刘鑫就再也高兴不起来了。刘鑫说，女友自始至终就知道自己家的情况，他的父母没有能力帮他们买房子出首付。所以开始俩人的计划是回农村老家结婚，结完婚就回到现在租住的房子生活。未来小两口一起努力工作，慢慢攒钱，等攒够了首付再买房也不迟。可女友的父母却态度坚决，不买房就不同意他们的婚事。如今他跟女友都十分纠结。摆在眼前的只有两条路：要么分手，要么说服女友的父母。刘鑫说，虽然自己身边也有租房结婚的朋友，不过女友父母的想法他也能够理解，如今双方正在僵持中。算账：短短五年青岛结婚成本涨三倍想娶上媳妇需不吃不喝30年！2014年网贴截图（资料图片）五年前，网上一则《据说这是最新版、最靠谱的娶一个普通的青岛小嫚成本》的帖子在网友中引起了热议。网友在帖子中一共列出了8项娶妻开支，称娶一个青岛嫚需要至少50万元。彼时帖子一出，网友一边倒地疾呼“娶妻成本太高了！”。到了2019年，在青岛结个婚一般“成本价”多少？最近齐鲁人才网发布问卷结果显示：210万！俩人不吃不喝工作14年才能凑齐。短短五年过去，娶妻成本翻了三四番！当年结了婚的80后、85后们，都难免有丝庆幸吧。只是如今正赶上适婚年龄的“90后”们遭了秧。小编这里还有一份来自民政部发布的统计数据，从山东省16市90后白领未婚率排行来看，各地90后均有半数以上处于未婚状态，青岛、济南、泰安、烟台、东营、济宁、淄博、德州8市未婚率超过6成，排名靠前；日照、枣庄、临沂、菏泽4市90后未婚人数在57%以上。结婚最积极的是菏泽，未婚率为51.71%，青岛成为山东省90后未婚率最高的城市，未婚率达到68.76%。深入了解，青岛为何会成为山东省未婚率最高的城市呢？我们来看看下面——山东16市结婚成本曝光，想在青岛结婚需要210万注：结婚工作所需时长为当地结婚成本与当地两人薪酬的比值这份调查中的结婚成本为房屋、车辆、彩礼及其他花费，房屋价格取当地90㎡小户型价格，车辆为10万元家用车，彩礼为当地平均值(数据来源于网络)，其他花费为10万元。由上图可见，结婚成本百万已成为常态，当前青岛、济南、日照、烟台、威海、聊城、德州、淄博9市结婚成本超过100万元，青岛市结婚成本更是超过了200万元，达到了210.8万元；济南市成本也相对较高达到了169.7万。众所周知，买房开支在结婚成本中要占“大头儿”，而房屋成本也是决定当地结婚成本的关键，如今青岛、济南两地房价较高，因此当地结婚成本也相对较高。根据年初青岛市统计局发布的最新统计数据显示，2018年青岛全市单位就业人员年平均工资是68197元。这就意味着一对在青岛工作生活的未婚男女，以目前青岛市的平均薪资水平，需要不吃不喝工作14年才能凑齐结婚成本。你结婚了么？当时的结婚基金是多少？看到这份结婚成本调查，有啥感慨不？欢迎留言说说你的故事！本文部分素材来源于齐鲁网·海报新闻",
        "author": "青岛新闻网房产",
        "time": "2019-06-19 18:18"
    }
]