[
    {
        "id": 163,
        "title": "惊槑了！招远最新结婚成本曝光，这婚还能不能结了……",
        "content": "点击上方蓝字招远论坛 关注| 招| 远| 论| 坛|民生.美食.交友.婚嫁.装修.活动.同城.【网址：www.zhaoyuan365.com】近日微博热搜爆出一位福建莆田“百万新娘”，顿时网上炸开了一口大锅！小编不愿一人被虐，拉上你们陪我一起！那什么，小编早已经都18岁了！可以结婚了！可是为毛连个男票都木有，就这样又被一个95后暴击了一整天！看来2017年真的是一个结婚的好年份，毕竟今年有两个春天，想必不少招远小伙都打算娶媳妇儿了吧，适婚年龄的招远小曼儿也蠢蠢欲动了！满大街似乎都散发着，“咱们结婚吧”的荷尔蒙！不过结婚真真是个忒复杂的事，咱先来看看今年最新的招远结婚成本吧！结婚一共分三步恋爱→彩礼→婚礼恋爱篇隔三差五来个约会，这是恋爱的必修课啊！吃饭☟虽说咱招远姑娘不那么做作，但是也不能成天陪你吃夜市不是？以某著名大饭店为例，两个人一顿饭大概是150￥吧。平均每周吃2次，一个月8次，总费用是1200￥。下面重头戏来了！过节☟一年有365天，但是却有那么多的节日！从一月份开始，元旦，春节，元宵，情人节，三七女生节，白色情人节，五四青年节，端午节，六一儿童节，七一八一十一都是节，中秋节，感恩节，平安夜，圣诞节。重要提醒！双十一和双十二现已加入豪华节日群！最最最重要的是，每月，每年的纪念日！相识100天，相恋一周年……平均到每个月至少也得要500￥买礼物，看电影！旅行☟网上各种大V和心灵鸡汤都说，结婚之前一定要和TA去旅行一次！看两个人合不合适，旅行一次就知道了~SO,借着节假日再拼几天年假，你总要带着她去旅游一次吧！一年一两次，路费，吃饭，住宿等平均到每月大约1000￥。恋爱部分每月成本：1200+500+1000=2700元谈恋爱最快1年结婚吧：2700×12=3.24万元彩礼篇2013年两三万一万一（万里挑一）三万一千八（三家一齐发）四万八（四平八稳）2014年七八万六万八（顺发）八万八（发发发）十万（十全十美）2015年按斤称重、按色送三斤三两（约合人民币13.6-14.3万）万紫千红一片绿（万紫1万张5元，千红1千张100元，一片绿6百张50元，共计18万）2016年凑齐全部家当三斤三两（约合人民币13.6-14.3万）万紫千红一片绿（万紫1万张5元，千红1千张100元，一片绿6百张50元，共计18万）外加一动不动（18万+一动10万元以上的小轿车，不动120平米以上的房子）2017年就……招远小伙子，挺住！今年才刚刚开始，我们且先慢慢等着年末总结……打算今年结婚的你，暂时先自动参照2016年的吧！不过，小编认为具体的彩礼情况，还要看双方家庭条件而定咯！毕竟咱们嫁闺女，为的是她以后的幸福！曾经一度就有男同胞说真的很想回到以前爷爷奶奶那个年代60后结婚，基本要求，三大件↓↓↓70后结婚，“老三大件”总得有一件，即彩电、单缸洗衣机，电冰箱↓↓↓80、90后结婚，基本要求，轿车，楼房↓↓↓这样下去00后结婚可能得要飞机、游艇了吧...↓↓↓婚房等其他成本经历了“一切你说的都对”、一言不合就得买口红的恋爱，又拼着血本给足了彩礼之后，你终于可以结婚了！罢特！小编先带你看看一个招远小伙结婚的其他成本举个栗子☟就以在市区买一套120平的房子为例，预估平均房价大约是6000￥1平米，SO,120×6000=720000￥接下来就是装修了，杂七杂八的加起来大约也要15万了！家电及家具的费用可以少点，因为大部分女方都会给装修或是添置家电。姑且计5万吧！代步工具呢也就是轿车了，咱也不要啥豪车，普通的10万左右就可以~风风光光地办酒席啦，以4星级酒店200人(20桌)计算，回收红包以每桌平均2000元，计2000×20=4万，收支相抵。婚纱照一辈子就这一次拍一套大概6000左右，总之本姑娘必要美美美！最讨老婆欢心的度蜜月来咯！大多招远姑娘都会倾向于以海岛游为主~马尔代夫啊，普吉岛啊，巴厘岛啊总价3万就差不多了！各项成本合计72万+15万+5万+10万+4万+0.6万+3万=109.6万结婚三步走总计：恋爱（1年）3.4万+彩礼（按照一般家庭）3万+结婚婚房等其他成本109.6万=116万看完今年招远的结婚三部曲，你的心脏还好不？2017年了，单身的小伙抓紧了，今年可是千载难逢的双春天呐！约个小会，结个小婚，造个小娃！不要被这么看似高昂的成本吓坏，毕竟，很多时候，爱是最不受控的！三毛在《撒哈拉的故事》，曾写过她和荷西婚前的一段对话。荷西问她：”你是不是一定要嫁个有钱人。”三毛回答：“如果我不爱他，他是百万富翁我也不嫁，如果我爱他，他是千万富翁我也嫁。”荷西说：“说来说去你还是要嫁有钱人。”三毛回答：“也有例外的时候。”荷西又问：“如果跟我呢？”三毛回答：“那只要有吃得饱的钱就够了。”荷西思索了一下：“你吃得多吗？”三毛十分小心的回答：“不多，不多，以后还可以少吃点。”后来，三毛就成了这大胡子的太太了。说了这么多关于结婚的事情，小编觉得，在招远最大的结婚成本并不是婚房彩礼，而是能寻觅到那个一心人！愿我们在最后，都能嫁给爱情愿你的婚姻，一路有爱困难不是阻碍唯爱无处不在据说，点的都能早日找到中意的另一半文章底部可以写留言招远论坛—招远最接地气的微信公众号加微信jdzy365邀你加入“招远微信群”，聊天/交友/爆料/投诉/爆料一经采用，有红包奖励！长按图片识别二维码关注点击左下角“阅读原文”查看更多详情！",
        "author": "招远论坛",
        "time": "2017-02-24 21:50"
    }
]