[
    {
        "id": 172,
        "title": "婚姻经济学丨金融男是如何计算婚姻成本与收益的？",
        "content": "本文来源莫愁江湖（ID：financegaga）作者寂寞佛陀日前三星“长公主”李富真与前夫任佑宰的离婚案新闻刷屏。原告李富真支付被告任佑宰财产分割款141亿韩元（约合人民币8382万元）。网友评论说白富美和凤凰男这种童话果然不存在现实中，何况任佑宰连凤凰男都谈不上。门当户对还是很重要的。都说婚姻是一项长线投资，现在看来理性显然比一时感性更重要。金融男都是如何计算婚姻成本与收益的？之前一个漂亮的美国女孩在一家大型站发了征婚帖，引发热议，华尔街一位金融家并对此回帖，颇有意思，也很有现实意义参考。美女征婚帖如下：本人25岁，非常漂亮！是那种让人惊艳的漂亮，谈吐文雅，有品位，想嫁给年薪 50万美元的人。你也许会说我贪心，但在纽约年薪100万才算是中产，本人的要求其实不高。这个版上有没有年薪超过50万的人？你们都结婚了吗？我想请教各位一个问题——怎样才能嫁给你们这样的有钱人？我约会过的人中，最有钱的年薪25万，这似乎是我的上限。要住进纽约中心公园以西的高端住宅区，年薪25万远远不够。我是来诚心诚意请教的。有几个具体的问题：一、有钱的单身汉一般都在哪里消磨时光？（请列出酒吧、饭店、健身房的名字和详细地址。)二、我应该把目标定在哪个年龄段？三、为什么有些富豪的妻子看起来相貌平平？我见过有些女孩，长相如同白开水，毫无吸引人的地方，但她们却能嫁入豪门。而单身酒吧里那些迷死人的美女却运气不佳。四、你们怎么决定谁能做妻子，谁只能做女朋友？（目标是结婚。）——波尔斯女士下面是华尔街金融家的回帖：亲爱的波尔斯：我怀着极大的兴趣看完了贵帖，相信不少女士也有跟你类似的疑问。让我以一个投资专家的身份，对你的处境做一分析。我年薪超过50万（美金），符合你的择偶标准，所以请相信我并不是在浪费大家的时间。从生意人的角度来看，跟你结婚是个糟糕的经营决策，道理再明白不过，请听我解释。抛开细枝末节，你所说的其实是一笔简单的“财”“貌”交易：甲方提供述人的外表，乙方出钱，公平交易，童叟无欺。但是，这里有个致命的问题，你的美貌会消逝，但我的钱却不会无缘无故减少。事实上，我的收入很可能会逐年递增，而你不可能一年比一年漂亮。因此，从经济学的角度讲，我是增值资产，你是贬值资产，不但贬值，而且是加速贬值！你现在25岁，在未来的五年里，你仍可以保持窈窕的身段，俏丽的容貌，虽然每年略有退步。但美貌消失的速度会越来越快，如果它是你仅有的资产，十年以后你的价值堪忧。用华尔街术语说，每笔交易都有一个仓位，跟你交往属于“交易仓位”(trading position)，一旦价值下跌就要立即抛售，而不宜长期持有——也就是你想要的婚姻。听起来很残忍，但对于一件会加速贬值的物资，明智的选择是租赁，而不是购入。年薪50万的人，当然都不是傻瓜，因此我们只会跟你交往，但不会跟你结婚。所以我劝你不要苦苦寻找嫁给有钱人的秘方。顺便说一句，你倒可以想办法把自己变成年薪50万的人，这比碰到一个有钱的傻瓜的胜算要大。希望我的回帖能对你有帮助。如果你对“租赁”感兴趣，请跟我联系。——罗波．坎贝尔（J·P·摩根银行多种产业投资顾问）*注：该贴发布时间为2012年，所以，评估文中提及的50万美金请还原到当时环境考量。透过这个帖子，你就会发现小孩子才分对错，成年人只看利弊和性价比。女孩自恃一副美貌不甘平庸，一心想嫁现成的高富帅，但对有钱金融男来说，结婚是场大型资产重组，一切从实用主义出发。美貌这种会加速贬值的资产，只适合租赁把玩，不适合长期持有。有人肯定会说，爱情呢？难道结婚不是因为爱情吗？但现实社会恐怕要让人失望了，爱情是结婚的考量因素，却不是唯一的因素。或者说所谓的爱情，只是正好建立在门当户对、经济观一致的基础上，结婚才能顺理成章。否则，就是该睡的睡，该爱的爱，千万别结婚。据《中国社会婚恋调查报告》，一半的家庭对婚恋对象的首要要求时门当户对，70%的人要求结婚对象手头宽裕。在谈钱的同时，少有人谈性格、人品等恋爱中更被关注的软性品质。报告或许数据量少，缺乏一定代表性，但大家再去相亲角看看就能更加深刻体会到什么叫大型婚恋买卖现场。外貌、身高、体重、年龄、学历、家庭背景、工作、月薪、年收入、房子、车子……每一项条件都像买菜一样明码标价，甚至还衍生了一条相亲鄙视链。去年上海人民公园相亲角有一位大爷，为自己1993年出生、现在美国的女儿征婚，说要看学历和人品，有学历就有钱，月薪5000、10000是讨饭。学历没有，你拿什么去挣钱！如果说女性相亲结婚更关注男方的学历、家庭背景、收入和房产等，那男性也不例外。前段时间知名房产博主“北京大土豆”帮阿里P8粉丝发的征婚帖就上了热搜，帖子里明确写着想找90后，最好南方城市家庭，江浙最好，性格温柔，知书达理，身高不低于62，本科至少211，月收入不低于1w……谈恋爱时，只要漂亮都可以，一旦谈结婚，那首选家庭背景好，社会地位高的，哪怕相貌平平也可接受，如果她还是一位美女，简直堪称完美。结婚是两个家庭的大型资产并购做好尽职调查非常重要如果说爱情是男女双方经过各方面条件权衡利弊、博弈后做出的选择，结婚却不只是签份标准合同那么简单。毕竟婚姻不是一个人的事，而是两个家庭的事。换句话说，结婚是两个家庭的大型资产并购。经济学上讲并购可以实现双方利益的最大化，可也隐藏着巨大的风险。一旦目标企业存在着非常大的不良资产，这个时候就要考虑到其中存在的风险了！当然，这风险的大小取决于你的风险承受能力。三星长公主李富真结婚前和前夫谈了四年恋爱，显然没有做好尽职调查，但好在8000万的分手费对人家来说是小case！换成普通人可能赔上全部身家还不够~所以签标准合同前最重要，且非常有必要的一步是做好尽职调查，不要被所谓的爱情蒙蔽双眼，一定要真正去了解下对方的物质条件什么样，人品、才华又是什么样？家庭状况又是什么样？如果只凭外貌、工作、家庭背景等来做粗略判断，就像盲目更风投P2P，你看中的是利息，人家看中的是你的本金。《亲密关系》中就有一段非常扎心的话：“我们开始一段亲密关系的根本原因是我们误以为对方拥有你所需要的东西。”2017年演员印小天被曝遭骗婚，女方不仅学历造假，富有家境也有水分；WePhone创始人苏享茂被翟欣欣套路骗婚，勒索千万，最后自杀……生活远比电视剧狗血，骗婚新闻一波接一波，普通人的世界造假骗婚就更容易了，十几块钱就能买个素材包，朋友圈花式炫富装逼的不要太多；网络上甚至还有朋友圈代追服务，所以各位一定要擦亮眼睛，做好尽职调查。最好的婚姻究竟是什么样？说了那么多，最好的婚姻究竟什么样？美女征婚的那个热门回帖中说了一句，嫁给高富帅的前提，还是要让自己先成为实力相当的白富美。男人也一样，想娶白富美的前提，是让自己先成为实力相当的高富帅，千万别像三星长公主前夫一样，明明是天上掉馅饼娶到公主了，自己却是扶不起的刘阿斗，学个英语都要一哭二闹三上吊。除此之外，还有一种情况就是女人不欺少年穷，男人懂感恩的白手起家夫妻。拿9月份刚退休的马云来说吧，长相虽然不出众，但大学时凭才华追到了杭师大有名的美女加才女张瑛。张瑛一毕业二人就结婚了。当年马云要创业做互联网，张瑛也放下一切无条件支持。白天，她除了做阿里巴巴的工作，还要给开会的十八罗汉做饭；晚上加班，她还要做夜宵。好好一个大学老师，却成了一个还要贴伙食费的老妈子。后期，张瑛离开阿里巴巴，做起全职太太，但马云对老婆的爱却从没变过。他多次说过我太太在我家永远是No.1。也曾公开表示，如果是因为我，阿里巴巴才会成功，那么没有张瑛就如今的阿里巴巴。相反同样是首富的亚马逊CEO贝佐斯和前妻麦肯齐，却让众人见证了“女没欺少年穷”，男人有钱却变坏的俗套故事。普林斯顿的麦肯齐，原本在华尔街工作，后来和贝佐斯闪婚后，甘愿辞去高薪工作，从0-1跟着贝索斯创业做亚马逊。这里要提一点，当年的贝佐斯对人生、另一半早就做好了方案，根据金融市场绘制了“交女友流程图”。高学历的才女麦肯齐是符合的女友人选，所以才快速步入了婚姻。这也足以可见金融精英男精于算计的特质，世上万事万物皆可用投资利益衡量。人生苦短，和不够聪明的人约会是浪费时间；婚姻是笔长线投资，一定要获取最大效用。亚马逊走上正轨后，麦肯齐淡出公司，专注家庭和文学梦想。最后多年爱情不敌一时荷尔蒙，贝佐斯被曝出轨，二人今年宣布离婚。回到话题，究竟什么是好的婚姻，或许就像某位博主所说，男人年轻时是一张入不敷出的现金流量表，惨不忍睹的利润表，但这个女人愿陪他走过人生的艰难岁月。等到岁数大了，男人已经做出了一张牛逼哄哄的资产负债表，而女人却折旧、摊销，耗尽了青春，这时男人最可贵的，是\"莫嫌老来丑\"。女人懂相守，男人懂感恩，才是一家子。延伸阅读：公众后台回复“结婚”，查看结婚要看性价比，娶人不娶银行女，为什么？本文首发于公众号“莫愁江湖”（ID：financegaga），沉浮圈子里的深度洞察者，这里不仅可以读到金融圈的生存潜规则、无价的成长干货，还能品到严肃的两性冷知识、人际交往情商法则。金融街李莫愁的新号，欢迎关注。也许你还想看：被ETC逼疯的银行人陆家嘴贫困人口用餐指南前四大人的催泪史丨被分手，马上预产期也要工作到凌晨……为什么知乎上学历人均985，年薪各个过百万?转行到国金证券做销售的女演员离职了，颜值在金融圈到底能不能当饭吃？知乎400多万浏览：女生该不该拼力进投行、券商这类高工作量的地方？【公众后台回复关键词获取相关内容】考试表 | PPT | Excel | CFA必过| 月薪 |自律离职 | 北上广 | 麦肯锡 | 三十 | 金融人金融街|投行| 银行人 | 投行女老编辑个人交流微信laobianji06，欢迎添加撩我。欢迎更多个人、媒体与企业与我们展开内容合作，请联系wx@careerdream.org，注明“老编辑部”。@金融老编辑 保留所有权利我就知道你“在看”",
        "author": "金融老编",
        "time": "2019-10-31 17:30"
    }
]