[
    {
        "id": 173,
        "title": "扎心！不同年代结婚成本曝光！最便宜的竟然是…",
        "content": "上方“武鸣哈哈网”关注后看更多武鸣新闻又快到春节了到了七大姑八大姨来催婚的日子了眼瞅着身边人结婚的结婚、晒娃的晒娃再看看自己，依旧孑然一身......话说，每一个年代的恋爱与婚姻都有其独特历史烙印你是否想过自己的爸妈，或更老一辈人他们是如何步入婚姻呢？又是一年婚嫁季让我们一起回首每一代人的婚姻感受时代在人身上留下的深深烙印▼50年代：一切听从组织安排50年代的人结婚，可以用时下流行的一句话来总结：“安排上了”在当时，结婚不再流行父母之命，媒妁之言，一切听从组织安排——“结婚要打申请，领证需单位证明和领导签字，婚礼由组织操办，来宾为单位职工，看起来更像是单位联欢会...”婚礼就更简单了，摆上一桌酒街坊四邻一起吃个饭，喝点小酒热闹一番就算完事。至于结婚成本，几乎可以忽略不计，家里准备点被褥，两铺铺盖一卷，一辆拉车就能把媳妇带回家了！60年代：白衬衫便是最时髦礼服到了60年代，随着婚姻法的普及，包办婚姻开始逐渐成为历史。单身男女，开始初尝相识、恋爱，结合的甜蜜过程，不过在婚礼形式和成本上，50、60年代并没有多大区别。“艰苦朴素，一切从简，便是当时婚姻的真实写照”60年代，单位宿舍、或是借用招待所房间就能当新房，贴上几张喜字，桌上放了一些糖果、摆一对新的白搪瓷杯，组成了60年代人结婚所有的仪式感。虽然赶上困难时期，不过也稍稍有些讲究，条件好的会找木匠订做大木床、大衣柜等等，“36条腿、72条腿”的说法便由此而来不过最高兴的，还是莫过于结婚时能穿上一件白衬衫、一条列宁裤，那可是最时髦，倍有面子的象征！结婚的时候包红包，1元2元的都有，能包个八元的算是很亲的关系了。已经是大红包了，8元得是当时普通人一个月的工资了，虽然物资一点不丰富，但结婚时照样甜甜蜜蜜，不知不觉间就过了一辈子。70年代：凑齐三转一响，不亚于有房有车如果说，50、60年代的结婚成本，几乎可以忽略不计，那从70年代开始，可能会让你“破费”一番了。譬如当时结婚很流行的三转一响，也就是手表、自行车、缝纫机，这样的配置丝毫不亚于当下有车有房！看着简单，事实上，你想要把这些东西准备齐全实在太难了...70年代，很多东西凭票供应，手里有钱比不上手里有票，所以免不了要花时间，托关系才有可能实现。要是婚礼当天，还能组建一只摩托车、小轿车的迎亲队伍，甭管哪借来的，只要能风风光光绕一圈，那便是最气派的事情！70年代家境不错的人家结婚时手表一定要“上海”牌，缝纫机要“蜜蜂”牌，自行车就要“飞鸽”牌或“永久”牌。如果结婚时能将这些东西准备齐全是一定要让左邻右舍羡慕的。80年代：结婚三大件登上舞台80年代，随着改革开放的深化，自由恋爱之风越来越被人们所接受，打情骂俏再也不用“藏着掖着”与此同时，在结婚成本上，也发生了些许改变。备受推崇的“三转一响”也开始悄然退位，新三大件——电视、洗衣机、冰箱登上舞台。想一想现在的电视机，都快沦为装饰品了，但那时候谁家有一台电视机，左邻右舍都要挤破头来看！不过那时结婚，依然保持着简朴的风俗，新人穿着自己新买的衣服，胸前贴着大红花，邀请亲朋好友热热闹闹地摆上几桌就可以了。没有人在婚礼上互发誓言，却能相守着过一辈子。结婚宴席也不再简单了，看一眼这结婚账单，婚车60元、照相50元、婚宴600元…，在“万元户”都是大款的年代，这笔花费着实不简单呢90年代：要面包也要爱情90年代正是经济腾飞时，房子人的观念也有了很大的改变。在选对象时，不仅看人的相貌身高这些外在条件，物质条件也成为人们考虑的因素之一。譬如婚房，当时小年轻的婚房大多还是单位分房，即便装修简陋，但有一个自己的小窝还是很加分的。90年代结婚的人，日子渐渐过的好了起来，婚礼也操办的风风光光的，于是婚纱照、婚车、酒宴逐渐成为婚礼上必不可少的元素而结婚的三大件变成了，彩电、空调、影碟机...如果再能来辆摩托车，那可了不得了！不过，在那个还有单位分房的年代，房子并没有列入所谓的几大件，可想想现在，一把辛酸泪...21世纪：令人崩溃的结婚成本21世纪人们的生活水平，早已将老一辈远远甩在后面，却越来越结不起婚了...譬如每隔一段时间就传出的天价彩礼，就能让几年磨合的感情灰飞烟灭，惹人唏嘘却又无奈...如今，人们对于婚姻的要求也越来越多元化，“房不能离县城太远，车不能低于多少万，彩礼不能少于多少....”从买房到买车、从家电到家具、从喜酒到蜜月等一连串的花销，让小伙子直呼想回到从前…小时候，小编总爱翻爸妈结婚那个年代留下来的老照片。他们穿得不够精致，也没什么大排场，但发自内心的笑容依然让我感觉，婚姻是一件美好的事情。而生活在21世纪的我们，从恋爱到结婚就像取经一般，要勇闯重重关卡，那横亘在情侣前的结婚成本，让多少人直呼伤不起。其实无论哪个年代，无论简单还是奢华，结婚都是令人一生难忘而又幸福的回忆。遇到一个真正爱你的人，才是最好的结局.../今日话题/你是哪一年结婚的？当初结婚花了多少钱？来留言区说说吧！",
        "author": "武鸣哈哈网",
        "time": "2020-01-03 22:58"
    }
]