[
    {
        "id": 174,
        "title": "最新结婚成本数据上线，看完还想结的是真爱！",
        "content": "年底将至，准备回家的你，想好了今年怎么“接招”了吗？——“工作怎么样了啊？有对象了没？有了对象，打算什么时候结婚啊？买房了没啊？我看上次那女生就不错啊！你们……”回想往年过节，总是逃不过七大姑八大姨的碎碎念以及父母的叨叨声，而核心内容无非就是这些，可结婚哪有这样简单呐！本次由前程无忧发起的“2020年结婚成本调查”，为您盘点下——关于结婚的那些事儿，给尚未婚的你打一剂预防针，给已婚的你对比一下自己婚恋的花销情况。不是吧？刚刚工作1—3年就要被催着相亲了？年节将至，回家团聚虽开心，但想着很可能被安排一场场突如其来的尴尬相亲，还是有点发愁。还记得是从什么时候开始陷入被催相亲的窘境的吗？根据前程无忧最近发起的“2020年结婚成本调查”结果显示，有42.6%的受访者表示，在工作1—3年内，就会被催着相亲。而那些有对象的受访者也难逃一催， 85%的受访者表示：一到年底，就会被催婚啊！用言语催还不够！还要用实际行动催——不少父母在催婚的同时，也规划好了子女们将来结婚的开销赞助，并且早早就和子女们摊牌了。根据前程无忧最近发起的“2020年结婚成本调查”结果显示，36.5%的受访者表示如果结婚的话，除房子外，父母会赞助“5万—10万元（含10万元）；另有32.3%的受访者表示，除房子外，会被赞助“10万—20万元（含20万元）”。这个价位还不是终点，还有13%左右的人表示，父母给自己的结婚现金赞助可能达到20万元以上——可见在父母眼中结婚确实是一等一的大事，砸钱也要办好。如果结婚没有它，那这婚就不结了！“如果没有房子，你还会义无反顾地结婚吗？”在本次调查中，关于结婚必需品的选择结果显示：“婚房”、“车”、“婚戒”依次排在前三名，其中“婚房”以遥遥领先的票数排名第一。排名第四至第九的必需品依次分别为：婚纱照、一场有规模的婚宴、彩礼钱、度蜜月、金银首饰以及嫁妆。当今，不少人将“要有自己的房”作为结婚的必要前提——显然两代人同住一个屋檐下会产生太多矛盾，一方拥有房产才能很好地规避这个问题，同时更容易得到对方父母的认可。结婚最愁什么？超4成人表示没对象啊！根据前程无忧最近发起的“2020年结婚成本调查”结果显示，当下年轻人结婚顾虑排在前三位的分别是：“找不到合适的对象”、“没有房产”和“资金不足”。出乎意料的是，房子并不是首要原因，大家最大的顾虑居然是“找不到合适的对象”，有43%的受访者持有这一观点（见下图）。想想也是，将就凑合的婚姻对双方都是噩梦，如果等不到那个与自己契合的灵魂，宁愿晚婚或是不婚。值得注意的是，有6%的受访者表示：不结婚也没什么不好，其中女性占比要高于男性。显然，在一些人眼里不结婚也能把生活过得挺好，结婚并不是一件必须完成的任务。超9成人结婚要彩礼，为什么？此次调查显示，“彩礼”费用仍然属于结婚的重大支出。近4成受访者表示，自己所在地彩礼花费在5万—10万元（含10万元）；另有近3成受访者表示彩礼费用在10万—20万元（含20万元），比2019年上升了3.7%（见下图）。如果从城市看，一线城市的受访者结婚需30万元以上彩礼的比例最高，达到了10%左右。关于收不收彩礼以及收多少彩礼，一直是很有争议的话题。窃以为，彩礼可以有，它的意义是表明两家缔结婚姻的诚意，但攀比彩礼数额的心思不能有，否则就不是结婚而是在结仇。除了彩礼，女方置办嫁妆的费用也是一个热门话题。本次调查显示，有61%的受访者表示嫁妆的花费在3万—10万元之间，另外有9%的受访者表示不在乎嫁妆的多少。相对来说，女方置办嫁妆的压力要小一些。超7成人认为婚庆要3万元起步，算多吗？如果不是单纯注重“吃一顿”的婚礼，多少都会有些其他环节的内容，比如迎亲、敬茶、婚礼迎宾、婚宴仪式等，而这些繁琐的事项通常都会由婚庆公司来代办，那么一般这样一套流程下来，大概要花费多少钱呢？根据前程无忧最近发起的“2020年结婚成本调查”结果显示，37%的受访者认为“3万—5万元（含5万元）”是比较理想的价位，占比最大；觉得应该控制在3万元及以下的受访者占了20.7%；而能接受5万—10万元（含10万元）价位区间的人也不少，占比23.1%；更有15.5%的受访者认为这笔开销应该达到“10万元以上”（见下图）。而从受访者的区域来看，对比各城市的选择比例分布，“3万元及以下”这个选项在五线及以上的城市中比例最高，达到了24%；“10万元以上”在一线城市中的比例最高，为20%。可见不同区域在婚庆花销上的看法和市场价位是有差异的，总的来说，一线城市的经济付出会更多。值得注意的是，在全体受访者中，选择“我不办婚礼”选项的受访者仅占了3%左右，而一线城市中，该选项的比例达到了7%。一方面可能说明在一线城市生活的经济压力大导致了不少人干脆不办婚礼的省钱心态，另一方面也表明在一线城市生活的人也许更能接受不办婚礼这个看起来有悖传统习俗的观念。摆个婚宴不容易！万元宴一线城市比例最高婚宴餐的总花费基本上就是一场婚礼中最大笔的开销了，那么具体到每桌均价大概是什么情况呢？本次结婚成本调查显示，39%的受访者选择了“1千—3千元（含3千元）”这个档位，是占比最多的选项。其次为“3千—5千元（含5千元）”，有21%的人选了这个价格区间。而也有17%的人认为“1千元及以下”就能搞定一桌婚宴餐。最高档位的“1万元以上”仅有5%的人可以接受（见下图）。同样从受访者的区域来看，对比各城市的选择比例分布，“1千元及以下”该选项在五线及以上城市中比例最高，为28%，远超上文中17%的全国性统计结果。而最贵价的婚宴也集中在一线城市，“1万元以上”的选项在一线城市中的比例最高，达到了12%，这样的万元宴假设只开10桌，也要10万元打底的开销，确实不是人人都能负担起的。在中国，说到婚宴肯定离不开另一个词——“份子钱”。在不少人的观念里，别人办婚宴自己随了礼，那么如果自己结婚的时候不办婚礼，这钱不就收不回来了吗？吃亏可不行，于是婚礼必须安排上！而份子钱的数目通常由很多因素决定，比如当地通常价位、和婚礼主角或长辈的关系远近、对方曾经随礼的数目、自己家去参加婚宴的人数、对方办婚宴的地点档次等……再结合上文婚宴价位的区域差异，可以窥探出份子钱应该也会遵循类似的规律：价位可能人均低至200元，高至1000元，上不封顶。声明：本篇文章所引用的第三方观点仅代表作者或发布者观点，与51job.com无关；如需转载请联系本公众号；文中出现图片均由© 123RF.com提供（除署名外）日常祈祷：点赞/在看 马上有工作",
        "author": "前程无忧求职小助手",
        "time": "2021-01-15 17:31"
    }
]