[
    {
        "id": 176,
        "title": "2019结婚成本超200万：没钱，你结什么婚？",
        "content": "文丨一介来源丨一介（yijieshipin2016）我们的故事，从没钱开始...↑↑↑我们都是被生活推着走的人。我们奔波劳碌，加班，熬夜，挤公交......无他，不过是为了赚多点钱，过上更好的日子罢了。婚姻中更是如此。都是爱情是婚姻的基石，但钱，又何尝不是呢？01“我很爱我的女朋友，但还是想分手。”前几天，朋友阿仁一脸惆怅地向我吐苦水。他与女朋友相恋三年，双方都到了二十七八的年纪，女孩就提出想要结婚。阿仁犹豫了。他说：结婚吧，我没钱；不结吧，又感觉在耽误她。是不是干脆分手算了？别说他无情。这确实是个很现实的问题，当恋爱走到婚姻时，钱，就是一道避不开的关卡。曾有个古老的选择题：面包和爱情，你选哪个？年少时天真烂漫的我们，大多会选爱情。长大后才发现，没有面包的爱情，根本不堪一击。简简单单一个钱字，能摧毁多少山盟海誓。前段时间，#2019结婚率创十年新低#上了微博热搜。中国青年报报导，2018年全国结婚率仅为7.2%，这个数字创下十年来的新低。而且越是经济发达的地区，结婚率就越低，比如上海就只有4.4%。为什么呢？一位网友说，不是不想结，而是结不起。越是经济发达的地区，经济压力就越大。结婚后，压力还将成倍上升。单身时，一个人吃喝玩乐，自由自在；恋爱了，也就多了一项约会消费；结婚后，车子房子孩子，柴米油盐酱醋茶……统统都是钱。随随便便一项，都足够压垮你。不信，来算一笔账。02一位坐标深圳的网友是这样算的：婚礼：一场婚礼平均近25万元。其中，婚宴支出10万，婚庆服务消费5万，蜜月旅游2.5万元，珠宝首饰2.5万元，婚纱礼服2万元，婚礼用品2万元，婚纱摄影0.8万元。买房：购买婚房500万（够住就行），只算首付150万元；装修：新房装修15万元；添置家电家具，5万元；轿车，按代步车标准，10万元。这么算下来，至少也得200万。也就是说不啃老的话，即便你年收入15万，也得奋斗个十几二十年。当然你可以说：这只是一线城市的算法，其他地方应该会好点吧？未必。对于男方来说，彩礼也是结婚的一项重大开支。前几年网络上流传过一张“全国彩礼地图”，像新疆、内蒙等地区，彩礼最高可达20万，10万以上的也不在少数。南都周刊也对此做过一次问卷调查。调查显示，大约有一半的男性受访者彩礼支出超过6万元。嫁妆超过6万元的女性受访者，也有40%以上。披荆斩棘终于迈进婚姻殿堂，才是花钱的开始。有句话叫“赢在起跑线上”，现在下一代的竞争，早在妈妈肚子里就开赛。胎教、早教、兴趣班……刚一落地，就开启了升级打怪的闯关模式。在香港，一个小学生平均要上6个补习班，平均每人从小学到大学的花销接近13万美元。有人说，这还算少了。2018年，新浪财经发布的一份“一线城市生育成本排名”显示，在北京要把一个小孩养到上大学，得花276万。从怀孕、看护、饮食、教育、玩乐……孩子每成长一步，就得烧掉一笔钱。没钱，就享受不到好的教育资源，眼看着孩子输在起跑线上......残酷么？是现实。现实中的婚姻，从头到尾都是钱。03当然，没钱也可以结婚。毕竟现在领证，9块钱都免了。但随之而来的，绝对是无穷无尽的绝望。在很多年前的电视剧《蜗居》里，海萍和苏淳这一对贫贱夫妻深深刺痛了很多人。他们挤在几平方的筒子楼里面，没有厨房，一块布遮住所有的隐私，连夫妻间的独立空间都没有。因为穷，他们经常会因为一块钱吵得不可开交，甚至闹离婚。当时觉得啼笑皆非，如今看来，却是深深的绝望和悲哀。之前看过一则报道：一个贫穷的家庭，孩子的爸爸在工地出了意外事故，家里的顶梁柱倒了。原本不富裕的家庭更是雪上加霜，孩子妈妈一边要照顾残废的男人，一边要打工赚钱。最后孩子妈妈觉得活在这样贫穷的婚姻里没有希望，最终离家出走，杳无音讯。可怜的孩子从此没了母爱，还要照顾瘫痪在床的父亲。未来一片黯淡。贫穷不仅是一代人的心酸，更毁掉下一代的未来。在青海，一个男人活活砍死了妻子，自己再喝5瓶敌敌畏自杀。原因是，妻子娘家嫌弃男人没有房，对他百般羞辱。男人悲愤之下，终于举起屠刀。见过多少生离死别，多少家破人亡，才发现：所有悲剧的根由，都是一个穷字。才知道，钱可以支撑起爱情，更能支撑起家庭。没有物质基础的婚姻，即便再轰轰烈烈的爱情，也终将化为泡沫。04所以结婚，一定要谈钱。小说《傲慢与偏见》里说：“只谈钱的婚姻是荒谬的，不谈钱的婚姻是愚蠢的。”好的婚姻，应该一半是爱，一半是钱。网友莹莹的老公浪漫洒脱，结婚十年，两人没存下一分钱，连房子都还是租的。莹莹自己也觉得，爱情比天大，钱不钱的，无所谓了。直到那一天，莹莹的父亲被查出尿毒症，需要一大笔钱，夫妻俩想尽办法也凑不够。最终还是弟弟卖了自己的房子，才救回父亲一命。她这才明白：没钱，哪来的幸福！我们总觉得“谈钱伤感情”，但让感情变得更好的，恰恰是钱。说到底，爱情和婚姻本来就是两回事，爱情可以轰轰烈烈，而婚姻必须走向现实。谈钱，才是对婚姻的基本尊重。在这里并不是想劝大家不结婚，或者为了钱而结婚。而是想让大家明白，走进婚姻殿堂，钱是一道躲不过的关卡。你必须要直面它，或者，战胜它。去为你的婚姻和下半生，赢得足够的体面。这就是，奋斗的意义。",
        "author": "最是书香能致远",
        "time": "2019-08-01 00:00"
    }
]