[
    {
        "id": 180,
        "title": "婚姻成本",
        "content": "歌曲：阿杜《为爱投降》我的朋友和尚是个出色的单身青年，他有车有房有理想，每每被身边的女人迷恋。然而一旦谈及婚姻，和尚总是像触电一样陷入恐惧，是婚姻的成本让他感到不安。他的理想是自由地活着。然而，婚姻总是意味着要牺牲掉这些，陷入日常生活的琐碎中，挣扎在物质的斤斤计较中，这让他厌倦。现实是，他终究会遇到一个融化自己的女人，她有美丽的眼睛，迷人的微笑，以及温暖的内心。和尚被一个叫婷婷的女人打动，第一次想牵着她的手，走得远一些，更远一些。那么，他只好付出婚姻作为代价，约束自己的同时，也完整地拥有对方的爱恋。和尚现在的房子是50平方米的一居室，婚姻要求他必须另购一套婚房。和婷婷商议完之后，两个人将各自所有的积蓄都拿了出来，可以贷款买一套大房子。然而，让他们感到难过的是，房贷政策出现了变化，这变化稍显恶意，对购买第二套房子的人几乎是仇视。如果和尚和婷婷结婚以后再买房，那么，因为和尚已经有了一套房子，哪怕和尚将这套房子卖掉，他们再购房也算是第二套房。第二套房子不仅首付要提高30%，而且房贷的利息也提高了很多。和尚和婷婷计算了一下，如果婚后购房，那么，他们要多拿近30万元。经过温暖而彼此信任的协商，两个人决定先不领取结婚证，推迟婚期，然后共同出资将房子买下来。显然，这个时候，两个人只能以婷婷的名义来购买婚房。因为和尚的名字已经用过一次了，感情的温度远远超过了日常生活的这些琐碎，一点点利益算得了什么呢？和尚忙碌着去银行申请贷款，然而，在银行里，他遇到了爱情另外的走向。一些和他有着共同愿望的人是如何降低成本的呢？假离婚。一些需要购买第二套房子的夫妻，为了少付首付和贷款利息，先假办离婚，然后等房子贷款批复下来之后，再复婚。然而，一旦离婚，便会出现变化。感情被一套房子拆得七零八落，最终成了孤家寡人。和尚反复被银行的职员提醒，没有结婚，就将房子划到恋人的名下，对方如果变心，财产将无法分割。和尚一开始不予理会，认为别人恶俗，拿他们热烈而诚挚的爱情和金钱相比较，实在荒诞。然而，到了房地产公司，才发现那些亲密的恋人竟然拿着公证书前来购房，他们用现实主义的态度对待彼此，理智得近乎残酷。公证书上写得明晰，如果分手，房产应该如何分配，等等。也有一个做律师的朋友，在吃饭的时候反复劝和尚，说最好还是签个简单的协议，要不然，就让婷婷打个借条，证明这套房子一大半的费用是和尚付的。和尚是个多么理想主义的人啊，他自然不予理会。然而，不知怎么的，在和婷婷的相处中，和尚的内心仿佛多了一点点灰尘，那是这套房子带来的灰尘，无论如何也打扫不干净。婷婷仿佛也变得敏感起来，一说到婚姻，说到房子贷款办下来以后，婷婷便觉得自己的尊严受到了伤害。两个无话不说的亲密恋人，就这样被一套房子硌痛了。原本对婚姻有无限期待的和尚，这次终于又遇到了婚姻成本的问题。他开始发现婷婷的缺点，婷婷无限温暖的内心也正在被她自己的敏感遮蔽。两个人有时候不约而同的心情不好，像两只小刺猬，想要相互取暖，却被对方的刺扎到。一开始，和尚所预算的婚姻成本不过是要付出时间、牺牲自己的小部分理想，甚至是将自己变成爱情中的平庸者，以融化另外一个人。现在，他才发现，原来婚姻的成本更多的是物质的层面，是房子、是生存的宽度、是彼此打开心灵所要承担的金钱数额。和尚有一天喝醉了酒，哭了，说，他和婷婷的房子贷款批下来了，但是婚期却无限延长了。婷婷将钱还给了他，说，他有些犹豫，这伤害了她。我们看着和尚，却无法安慰他，只觉得，婚姻的成本原来总是比当事人所预料的要更多一些。感谢大家关注《今晚我和你》微信平台，您有什么想法和建议欢迎您留言给我。《今晚我和你》节目是武汉长江经济广播电台（FM100.6）一档心理咨询类夜间谈话节目，节目94年开播至今已经20多年了。是一档关注普通人生活、情感的老牌节目，每晚十点亚新都会守候在话筒前聆听大家的心声，陪伴大家。大家也可以加入今晚我和你听友俱乐部心灵港湾群42366444以及想加入团队请加雅心会员群173944801在外地不方便听听直播节目的朋友，您可以用下载蜻蜓FM，荔枝FM或者在武汉广电网上收听。想要了解自己、提升自己的朋友，欢迎您加入《今晚我和你心灵回归团队》（您可在百度中搜索“主播亚新”的新浪博客），这是“今晚我和你”节目线下的延伸平台。每周周日下午两点半，在汉口常青花园二十三村北门党员群众服务中心三楼，有免费公益性沙龙。面对面分享提升婚姻伴侣亲子职场关系质量的亲身体验之路，面对面解答大家在亲密关系中的各种困惑，普及心理知识，推广心灵成长体验，带领大家走上心灵成长之路，是免费为武汉市民服务的平台。联系电话13886043696和18986004406。如果您觉得这个平台文章很好，欢迎您把这份感动和身边的朋友分享，关注我们的微信号（jwwhn1）或者在公众账号里面搜索“今晚我和你”，也可以微信扫一扫。长按识别二维码关注我们欢迎大家关注“雅心心灵回归团队”微信公众号（whyaxin520）或者在公众帐号里面搜索“武汉雅心”，并欢迎大家加入“雅心心灵回归团队”，也可以微信扫一扫。‍‍长按识别二维码关注我们点击“ 阅读原文 ” ，收听2018年9月6日节目个案拓展录音",
        "author": "今晚我和你",
        "time": "2018-11-29 21:40"
    }
]