[
    {
        "id": 184,
        "title": "没房敢结婚？丰城结婚成本曝光，最少都得50万......",
        "content": "——以上内容为广告 鸣谢支持——春节回来相信不少丰城妹几，崽里都有相亲经历吧，光是小编身边的人就有四五个。原因很简单，“老大不小了，怎么还不带个人回家过年？”于是七大姑八大姨纷纷替你排好了相亲日程表，从初一到初七，从暖男到大叔，从村里小花到城里的御姐……订婚的，结婚的也是纷纷刷屏，其中朋友圈有几个彩礼视频更是刷爆朋友圈，我们先来看一看：因为视频涉及个人隐私，所以截图，这三段视频中皆为丰城结婚礼金，分别为：21.8万、32.8万、68.88万。现在天价彩礼攀比蔚然成风，不少人惊呼根本娶不起！娶不起！娶不起！毕竟结婚这事，从来都不是一个容易的事。不菲的彩礼再加上新房、装修等其他投入，娶一个媳妇往往会耗尽一个家庭多年的积蓄甚至背上一身的债务，而往往债务会推给新婚夫妇（家庭条件好的除外）。而根据国家统计局数据，2017年末，中国大陆男性人口71137万人，比女性多3266万。其中，男女未婚人数比例，是104:72。这意味着未来几年，平均每十个男性中将有三个找不到配偶！数千万的男子无妻可娶，成为真正的“光棍”！对相对贫困的男性来说，只有一条路——打光棍。既然说到这里了，那我就跟大家唠唠什么叫娶不起！结婚是人生的头等大事，但是在丰城要完全靠自己娶个媳妇绝对比登天还难，不服就跟我来算算一个工薪阶层如果丰城娶媳妇的花费（最低配置）！以下观点仅供调侃，躺不躺枪只有自己知道......1.>>>房子-15-30W（首付）<<<据小编了解，虽然有部分丰城妹几愿意在男方没车没房的时候嫁给男方，但现实点看，没房，难过的还是丈母娘这一关（土豪除外）。根据数据显示，丰城今年2月市区房屋均价为6300元/平米。另外部分楼盘车位费需要一次性付清。以此计算，买一套100平左右的房子，大概要63万左右外加10万车位，费用在73万左右。当然，具体情况我们还是要具体分析，如果按首套新房首付三成算，你在这些区域买房，起码要准备这些钱（面积按100㎡算）：新城区：19.5万首付高铁区：20.4万首付老城区：15.9万首付看到这些数字，整个人都不好了。2.>>>简装-8W<<<保守说5万，比如墙壁刮瓷，电线，照明灯，加婚房吊顶等。但只能算是简装，不包含任何家电，距离拎包入住还有一定的差距！如果还要另外购置些家电，比如冰箱、空调、洗衣机之类的怎么也得再加3万，这还不能太追求名牌，只能买性价比最高的，这一口气下来至少得8万。3.>>>婚纱礼服+婚纱照-1.5W（保守）<<<新娘婚纱在丰城结婚，要为新娘准备几套行头，一般至少都是2套，其中一套为白色婚纱，一套为红色礼服，总花费在3000元左右新郎礼服稍微高端点的男士西装，价格从3000到一万不等。婚纱照现在好点的婚纱照都8000起了，如果去三亚。国外等旅拍的话大概1万往上。5.>>>结婚钻戒-2W（保守）<<<订婚钻戒咱们也不说什么到国外买裸钻了，就是在丰城购买，钻戒价位也在两三千到几万元不等，如果你不买，大有可能在婚前就被姑娘“你爱我还是爱钱”这个问题烦死。结婚对戒婚礼上交换的对戒一般价位在几千元左右，大部分年轻人都会在购买钻戒的同时也购买对戒，毕竟在日后的生活中佩戴几率更大。6.>>>婚宴费用-2W（保守）<<<婚宴单价不去星级酒店，在普通的酒店办一场仪式婚礼大概的花费也在2万元左右，这部分跟收到的礼金差不多收支平衡，如果你有一堆土豪朋友，那恭喜你，有可能还有结余~特殊项目花费有的会场草坪、仪式堂并不是免费提供给新人的，根据会场不同，租借费用也大相径庭，比较平均的价格是1000元上下。7.>>>婚庆公司花费-1W（保守）<<<婚礼策划现在策划婚礼的新人开始呈上升趋势，而邀请婚庆公司全权代理的费用通常涵盖了策划费、布置费、制作费、相关婚庆人员费用而显得含糊不清。一些高级策划公司的价格可能过万，但也有一些单纯只帮助新人布置会场的公司，策划费便宜得多。婚宴布置会场布置的花费主要集中在花材上，根据季节和选用花材的不一，价格也会有比较大的起伏，布置一场婚礼（以20桌计算）的布置费用大约在4000元，想节省开支的新人可以自己购买花材请专业花店代为制作。8.>>>人员车辆的费用-2K（保守）<<<婚车租借婚礼车队是婚礼中不可缺少的项目，在这就不算哪些豪华车队了，其实更多的婚车都是朋友在帮忙出车，当然没车费最少得给加油吧，按每车加200元算，大概费用也得一两千吧。9.>>>结婚礼品-1W（保守）<<<婚礼蛋糕+婚宴酒水购买结婚蛋糕的均价为800元，自备酒和饮料的新人为数不多，但准备的价格比较高，其实更多的人是选择酒店的套餐模式，按20桌算花费下来怎么也得1W。喜帖卡片喜帖一般购买的价格在5块钱一张，简装的那种，豪华的一般20元左右，花费在1000元左右。10.>>>蜜月旅行-1W（保守）<<<新婚蜜月最热的三个方向分别是：海南三亚、东南亚的岛屿以及欧洲的意大利、希腊等地，而费用则呈8千、1万5千、5万的三级跳态势。那么总的来看，以上总共的花费大约在38万元左右，这些还没算上礼金钱...假如礼金12.8万，加一起则为50.8万，一个丰城工薪阶层如果每月工资5000元，一年不吃不喝6万元，大概需要8-9年才能攒够这些结婚的花费！写到这里，眼泪总是不由自主地流下来了！生活艰难，且行且珍惜！但是说句实诚话，婚姻不是买卖，结婚也不应该只是男方的负担。在父母眼中，彩礼是夫妻安居的保障，但巨额的彩礼我们绝不提倡。对于那些真正想结婚的情侣来说，不管用什么样的方式，俩口子过得幸福甜蜜才是真！如果不介意，各位不妨说说自己结婚一共花费了多少~我们于留言区共同探讨。———— / END / ————点击下方查看历史文章香港上市 丰城首秀！力高集团总裁黄若青莅临丰城视察指导工作丰城买房究竟怎么选？建面约100-120㎡在售楼盘有这些恭喜！丰城文安小区限价房390户中签名单出炉！速看！你的车位可能白买了！",
        "author": "丰城房地产网",
        "time": "2019-02-24 17:55"
    }
]