[
    {
        "id": 188,
        "title": "结婚率创新低，背后是年轻人对婚姻的成本博弈",
        "content": "最近一项数据的公布又引发了一波关于婚姻的讨论根据国家统计局和民政部公布的2018年全国登记结婚和离婚数据，2018年全国结婚登记人数为1010.8万对，离婚登记人数为380.1万对。在结婚率连续5年下降的同时，离婚率则连续15年上升。其中，离结比（一定时期内离婚对数与结婚对数之比）高达38%。这意味着：在100对夫妻登记结婚时，就有38对夫妻登记离婚。结不结婚？离不离婚？这些问题的答案曾经显而易见，但对于现在的年轻人来说，这更像是一道多选题。年轻的生活方式有很多种，尽管婚姻一样能带来美好生活，但一成不变的婚姻已经不是必选。对于离结比的上升，很多网友给出自己的看法，其中不难看出年轻人对于婚姻成本的计较。@下着夜雨来杯酒：结了婚就不是二人世界了，是一个大家庭，很复杂的，也很累，心累。@莆甜匡威VANS-：越来越多的人不再是为了结婚而结婚。@姑娘橘虞：不想为难自己，也不想为难别人，互不添麻烦，所以选择不婚，其实最重要的是还没遇到那个人，那个人估计迷路了找不到我。甚至有网友提问，如果结了婚生活没有变得更好，那为什么还要结婚？独立女性的婚姻追求近期大热的电视剧《都挺好》，塑造了一个独立女性形象“苏明玉”。30岁的公司高管苏明玉坐拥两套千百万级别的豪宅，是一个真正意义上由自己决策并独立买房的女性精英。电视剧《都挺好》里苏明玉的房子长久以来，女性被社会传统习俗捆绑，甚至在追求性别平等的现代社会，优秀的女性仍然被贴上某些标签，“撒娇女人最好命”“嫁得好的才是赢家”这种认知偏见也不时见诸一些家庭。然而，最先跳出婚姻生活框架的，或许正是这批越来越独立的女性。在智联招聘发布的《2018年职场人婚恋观调研报告》中，近8成男性认为婚姻为必需品，比女性的49.33%高出近3成。来源：智联招聘《2018年职场人婚恋观调研报告》除此之外，支持离婚的女性占比也要高于男性，女性支持离婚的比例为65.13%，男性则不足一半。来源：智联招聘《2018年职场人婚恋观调研报告》随着女性社会地位、工资水平各方面的不断提高，她们已经不需要依赖男性而生存了，买房买车，女性也能自己搞定。《2019年女性安居报告》显示，2018年女性购房者的比例为46.7%，与男性购房者的占比已很接近。网友对于这件事的回复，也从侧面反映出女性越来越强的独立意识。网上对于女性独立购房的评论年轻人能独立买房买车，能够养活自己，婚姻也不再是那个“生存必需品”了。我们应该问问自己，不为了结婚而结婚，那婚姻的价值在哪里？单身也能把生活过成诗婚姻的价值？就是找到一个能一起吃喝玩乐的小伙伴啊。如果你这么回答，很多独居青年会告诉你，单身也能追求诗和远方，而且没有婚姻的束缚，独居青年的生活反而有更多的发挥空间。中国的独居青年有多少？根据国家统计局的历年年鉴数据，15年来全国一人户占家庭总户数的比重迅速上升，2017年更是高达15.7%。《全国1%人口抽样调查资料（2015）》的数据显示，青年群体约占家庭总户数的3%，也就意味着每100户家庭中有3户是独居青年户。（制图：澎湃新闻）如果你想了解独居青年的生活，从外卖、快递、直播等行业的兴起大致就能勾勒出这些细节。不用出门就能吃到各地美食，动动手指就能淘遍全球商品，如果觉得孤单，直播间的主播和几百万网友都可以跟你在线聊天。《好奇心日报》曾在网上发布了一项名为“一个人住有哪些让你欲罢不能的好处”的调查，引发不少单身人士的共鸣。“心情不好可以痛痛快快地大哭一场不用担心影响家里人”“想吃什么就叫什么，也不用注意形象”“洗澡忘记拿换洗内衣，可以直接跑出来”……这些回答让很多人忍俊不禁却又“含泪点赞”。不得不承认，独居让一些年轻人放下在社会上、甚至在家庭中的包袱和伪装，真正做一回自己。相比之下，结婚意味着伴侣和家庭，意味着又多一层新的社会关系。这也让他们再三思考婚姻的成本问题，其中不仅是婚后的经济成本，更触动他们神经的，是其背后更复杂的精神成本。婚姻可以很美好，单身生活也不乏诗和远方。选择的按钮在自己手中，你会按下哪个按钮呢？综合自：第一财经、光明网、中国青年报、智联招聘、中国新闻网、澎湃新闻、好奇心日报广州日报全媒体编辑：张晓宜（本文由广州参考（gzcankao）原创发布，未经授权谢绝转载。任何侵权转载行为，一经发现，将交由广州日报法务部门处理并追责。）猜你喜欢历时九年，地铁沿线的这条村即将旧改，医院、名校配套全广州人注意！手里这种港澳通行证，5月底前全部停止续签！花了66万买一辆奔驰车，这个女车主却坐在车顶上哭了……这个传奇男人十三年来搞的事情，连纸牌屋都不敢这么拍万万没想到！在广州菜市场居然能逛出k11的感觉新版微信如何找到“广州参考”1、打开微信订阅号列表，找到“广州参考”推送卡片，点击“余下4篇”提示，即可查看今天全部精彩内容；2、点击本文顶部“广州参考”蓝色字体，进入广州参考微信公众号，即可查看所有精彩内容。3、点击订阅号界面右上角的按钮，就可以切换回旧版啦！4、星标“广州参考”就不会错过每天的精彩内容啦！",
        "author": "广州日报新花城",
        "time": "2019-04-14 17:51"
    }
]