[
    {
        "id": 190,
        "title": "枣庄结婚成本82.6万，需要工作6.56年，你拖后腿了吗？",
        "content": "昨天520你的朋友圈开始各种花式“虐汪”了吗？一年一度的“520网络情人节”如期而至，对于多数年轻人来说，“520”已成为仅次于“情人节”和“七夕节”的重要节日。在这个饱含时髦化、年轻化、精神化和含蓄化的节日里，不少年轻人会选择将当天作为结婚和表白的“良辰吉日”。但在这种甜蜜背后，却藏着一个越来越无法忽略的现实——越来越多年轻人在抗拒婚姻。五年来结婚率一直在下降80后因为结婚后悔了，而90后已经不敢结婚了……前段时间，民政局发布了一组婚姻数据，从2013年开始，中国的结婚率逐年下降。2013年，全国结婚率为9.9‰，2014年降低为9.6‰，2015年为9.0‰，2016年降到8.3‰，2017年再降到7.7‰。而到2018年，中国结婚率只有7.2‰，创下自2013年以来的新低，而90后所占比重也在持续降低，同时离婚率则连续15年攀升。对此有人表示：“80后因为结婚后悔了，而90后已经不敢结婚了……”针对上述话题，山东本土求职招聘网站齐鲁人才网，面向全省10万名90后白领发布问卷，就当前90后婚姻状况及态度做出深入分析。1超6成90后未婚，多数为“单身狗”↑山东省90后白领婚姻状况，当前绝大多数90后处于未婚状态，未婚率高达63.3%。就其情感状况调查可见，当前山东90后多处于“单身狗”状态，其占比高达42.7%；有32.9%的90后已经结婚；有男/女朋友，但是处于未婚状态的90后占比为20.6%；另有3.8%的90后选择其他。最年轻的90后已经20岁了，年龄最大的一批已经29岁了，90后已全部进入适婚年龄，谈婚论嫁也被提上日程，相亲、催婚也成为众多90后的生活常态，而其中大部分都是来源于父母的压力。对于婚姻，90后有了更加多元的理解，对此我们就其结婚态度进行了分析。290后结婚多慎重，有结婚意向者不足一半大家都渴望幸福的婚姻，如果婚姻不幸福，不婚、离婚便成为越来越多人的选择。↑山东省90后白领结婚态度占比，综合来看他们对于结婚并不积极。当前有36.3%的90后表示暂时不考虑结婚；有29.8%的90后表示有结婚意向；14.9%的90后表示会在短期内完婚；对于试婚、闪婚，山东90后意向较低，占比仅为3.4%；除此之外另有15.6%的90后表示对于结婚并不确定。90后对待婚姻无疑更加慎重，不愿接受试婚和闪婚。社会开放和经济独立使人们的自我意识越来越强，进而导致结婚率逐年降低。而离婚率的逐年上升，则是人们越来越追求高质量婚姻的另一种体现。3大城市不配拥有爱情，青岛近7成白领未婚每一个城市的经济结构、地理环境、风土人情不同，这都会影响当地的婚姻状况。↑从山东省16市90后白领未婚率排行来看，各地90后均有半数以上处于未婚状态。青岛、济南、泰安、烟台、东营、济宁、淄博、德州8市未婚率超过6成排名靠前；日照、枣庄、临沂、菏泽4市90后未婚人数在57%以上。结婚最积极的是菏泽，未婚率为51.71%，青岛成为山东省90后未婚率最高的城市，未婚率达到68.76%。青岛、济南作为山东省经济发达地区，房价高，消费水平较高，因此加大的两地90后的未婚率。其次两地发展快，工作机会多，每年都会吸引为数众多的单身男女青年前往就业，也被称为“人才聚集地”，人口基数也是不可忽视的重要因素。但排名靠前的泰安、东营、济宁等地，房价、消费水平等并不突出，这说明，促使90后“未婚”状态的因素很多，每一个城市的经济结构、地理环境、风土人情不同，这都会影响当地的婚姻状况。4要爱情更要面包，经济原因成未婚首要因素↑在影响90后未婚的相关因素中，经济因素无疑占据主导，39.7%的人认为“结婚成本过高”成为其未婚的主要因素，17.6%的人因“婚后生活压力大”而选择未婚。综合来看，一半以上的受访者普遍认为结婚应有一定的物质基础，这意味着“ 有情饮水饱 ”已经成为天方夜谭， 90后在面对婚姻时更加务实，要爱情更要面包。有21.6%的90后因持有宁缺毋滥的婚恋态度而选择未婚，毕竟90后是一个追求个性和自我的群体，相对于80后、70后来说，90后的自我意识更加强烈，对待爱情和婚姻的态度更多的是从“我”的角度出发，“我是否需要？”“我是否喜欢？”成为他们考量婚姻的标准。除此之外“阻碍个人职业规划发展”也是影响90后未婚的重要因素，其占比为10.6%，面对忙碌的工作，90后更希望通过包容理解达到事业与爱情的平衡，而非盲目取舍，爱情与事业不再是单选题，在同时拥有爱情与工作的同时，90后会设法平衡事业与爱情，他们既享受事业带来的安全感，也不想因此错过爱情。山东16市结婚成本曝光，额度惊人！结婚成本为房屋、车辆、彩礼及其他花费，房屋价格取当地90㎡小户型价格，车辆为10万元家用车，彩礼为当地平均值（数据来源于网络），其他花费为10万元。↑结婚成本高已成为制约90后结婚的首要因素，那么山东省16市结婚成本有多高？看统计吧！由上图可见，结婚成本百万已成为常态，当前青岛、济南、日照、烟台、威海、聊城、德州、淄博9市结婚成本超过100万元，青岛市结婚成本更是超过了200万元，达到了210.8万元；济南市成本也相对较高达到了169.7万；枣庄市成本相对较低，当地结婚成本为82.6万元；排名第一的青岛约是枣庄的2.5倍。众所周知买房已成为结婚的必要条件，而房屋成本也是决定当地结婚成本的关键，青岛、济南两地房价较高，因此当地结婚成本也相对较高。反观菏泽市房价相对较低，但是其结婚成本依然较高，这也与当地高昂的彩礼风俗有着直接性关系。而就结婚工作所需时长可见，青岛市依然名列前茅，工作所需时长为13.79年，也就是说一对当地未婚男女，以目前青岛市的平均薪资水平，需要不吃不喝工作14年才能凑齐结婚成本。济南市所需时长为也相对较久，11.32年，仅以上两地数值在10以上，其他城市基本维持在7年左右。看到这里各位小伙伴你准备好为浪漫买单了吗来源：齐鲁人才网",
        "author": "枣地百事通",
        "time": "2019-05-21 18:38"
    }
]