[
    {
        "id": 195,
        "title": "《女生择偶标准解读说明书 | 百位潮女调查》",
        "content": "吹波糖的#潮流诊所#,没有最权威的潮流信息只有吹波糖对潮流疑难杂症的瞎逼逼上上周，吹波糖征集了100位YOHO!Boy的意见，为女孩儿们推送了《男生择偶标准解读说明书》。对此，女孩儿们的反映基本上是这样子的：然后，（不服输的）女孩儿强烈要求吹波糖推出同系列的《女生择偶标准解读说明书》，让男孩儿们好好看看！于是，今天吹波糖还是通过阿YO（还没加的朋友快添加微信dopeyoho）朋友圈向100位YOHO!Girl提问了：潮女们，你们的择偶标准到底有哪些？（哎呀，一个不小心把真心话说出来了）在征集了100位YOHO!Girl的择偶条件后，吹波糖还咨询了身边的身边的男女生好友（其中不乏身经百战的约X达人、情伤累累的爱情鸡汤小姐等），为男孩儿们总结了这本《脱单宝典》，望各位bb好好参考，早日走上拍拖狗的康庄大道。《女生择偶标准正确解读说明书》作者：吹波糖&她的好友们&100位YOHO!Girl出版社：YOHO!编辑部在这100位评论的潮女当中，有48位提到了“高”这个关键词。#女生理想型范例#虽说网络传闻“15cm是男女朋友间最完美的身高差”，但无论是150cm、160cm还是170cm的女生，都想找个185cm的男生啊！毕竟吹波糖感觉，大部分女生对于身高差这件事的认知都是——没有最萌，只有更萌！所以，像吹波糖最近的“南朋友”南柱赫这样188cm的身高，简直是萌到炸裂好吗！妥妥的下巴抵头顶，这拥抱看着都苏啊站在高个儿哥哥旁边还能显得自己特别小一只，嘻嘻来一波动图感受一下有一位188cm男票的萌感？在这100位评论的女生当中，有32位提到了“暖”这个关键词。#女生理想型范例#切记！女生口中的“暖”绝对不是那种大众暖男、中央空调，而是——“感冒女生千千万，你只暖我一个人”的那种啊！当然了，你绝对不能是每天让女朋友“多喝热水”的喝水哥，也不能是“睡一觉就好”的睡觉哥，最好是像小鹿一样的体贴暖心boy，一个笑容就融化女票啦还好。wuli鹿爷是出了名的小暖男呀来感受一下鹿爷治愈性十足的笑容呗~小鹿招牌的括号笑！在这100位评论的女生当中，有31位提到了“幽默”这个关键词。#女生理想型范例#我们编辑部陆主任常说：要嫁给那个让你笑的男生🙂。生活本就烦恼多多，能够把你逗笑才是一起过日子的关键呀！吹波糖觉得，要是能嫁给小猪那样随时随地都超有趣的男生，绝对是人生一大追求！希望你男朋友在你生气的时候也能扮朱碧石逗你开心当然了，最好幽默搞怪得来，平时也要是帅的。罗志祥就是又好笑又好看啊！另外，说起“幽默的男朋友”，YOHO!编辑部诚意推荐我们公认的开心果小胖！他绝对秉承了“随时都能让你发笑”的胖子专属技能！这是我们编辑部为小胖订做的专属海报啥？那小胖平时帅不帅？见仁见智吧，吹波糖也不好说，你们自己判断一下咯🙂。吹波糖觉得很可爱啊！不是吗！（捂着良心）在这100位评论的男生当中，有46位提到了“潮”这个词。#女生理想型范例#啥也别说了，作为“会穿sneakerhead”的担当，Eugene Tong当仁不让为“潮男友”的代言人！啊，想想看牵着一位这么潮的男朋友出门，我已经能想象到路人们羡慕的眼光（他们一定觉得我是个有钱的小富婆）！大MT:\"咦，你写我男朋友？“在这100位评论的女生当中，有28位提到了“对我好”这个词。#女生理想型范例#简单而言，女生的“对我好”男孩儿们应该扩展理解为“对我爸妈、（某程度上）对我闺蜜、对喔朋友、对我三姑妈七大爷等，以及我本人，好！”，例如黑人陈建州那样就是女生心中的模范男友/老公啦！对老婆儿子们好！对老婆家人们好！对老婆的姐妹淘们都好！在这100位评论的女生当中，有21位提到了“器大活好”这个词。#女生理想型范例#事关吹波糖也没有试过，所以无从判断到达那位男icon是模范的“活好哥”。但“器大”这方面，吹波糖也有稍稍为大家留意一下下的☺️。首先不得不提的，以内裤广告lookbook上的裆部尺寸一鸣惊人的贝克汉姆。嗯呢...还真是挺饱满的还有你们大MT推荐的：传说中25cm的大鸟哥哥Chris Brown。自寻亮点哈国内男icon的话，（八卦的）吹波糖曾经在B站看过一个张艺兴的饭制视频《带枪出巡》...嗯...没想到我们小绵羊也是裆部藏雷的好家伙啊！这动作也是相当地...嗯，你们自己体会分享给你们这些盯裆猫在这100位评论的女生当中，有18位提到了“干净”这个关键词。#女生理想型范例#除了“不留指甲”这个必备条件外，看起来“干净、简单、舒服”也是会让女生大加分的关键点。例如我们可爱的昊然弟弟，看起来就是超干净的“学长男友”！吹波糖最喜欢刘昊然这张图了天真烂漫少年感十足的昊然弟弟为我们《YOHO!潮流志》的拍摄系列也很清爽来看看我们昊然弟弟干净的笑容吧~好甜好灿烂呀笑得~看着就心情好捏在这100位评论的女生当中，有23位提到了“专一”这个词。#女生理想型范例#所谓的专一，绝对不是指那种“长得很丑，导致选无可选”的男生，而是那种：长得很帅超多人爱，但他偏偏就是只爱我一个！吹波糖最近觉得纪凌尘就超级迷人啊，然而他对女朋友阚清子也是专一得不行，模范男友啊看这里！各种捧脸杀各种宠！好吧，来虐狗一下吧，嘻嘻！在这100位评论的女生当中，有22位提到了“有钱”这个词。#女生理想型范例#在征询了身边几位女生朋友的意见后，吹波糖总结出：所谓的“有钱”并不是最重要的，重要的是——舍得给我花钱！你别说，我还挺羡慕卡戴珊的侃爷老公的~毕竟又有钱又能为卡戴珊和小西北花钱，哈哈。Kanye常常陪Kardashian逛街，吹波糖表示也想要这样的人肉提款机！在这100位评论的女生当中，有14位提到了“帅”这个关键词。#女生理想型范例#虽说这是个看脸的时代，但相比起“脸就是一切（当然还有身材）”的男生，对于女生而言，五官的“帅”其实并没有太care，主要还是气质和穿搭要有型！理想男友模板？当然是我们YOHO!两位代言人余文乐和吴亦凡啦~哦对了，除了以上10条，还有一条让吹波糖印象相当深刻的女生择偶标准——但愿人长久，短了就分手。分享给各位YOHO!Boys&Girls共勉噢，嘻嘻好了，以上就是吹波糖为大家总结下来的《女生择偶条件正确解读大全》希望大家课后熟读并背诵全完，早日脱单！评论区继续跟吹波糖说说，你认为这些择偶标准到底何不合理呢？留言赢吹波糖抱抱的活动依然在火热进行中！哈哈~",
        "author": "YOHO潮流志",
        "time": "2016-12-14 18:06"
    }
]