[
    {
        "id": 196,
        "title": "脱单到底为什么这么难？调研结果显示，择偶标准的影响非常大。",
        "content": "KY作者 / 47策划 / Sophie插画 / Tracy编辑 / KY主创们前段时间，我们发布了一篇文章：《中国单身成年人口超2.4亿，这种孤独的解决方案可能是这个…》。文中提到，单身的人们漂泊在大城市中，缺乏感情寄托，迫切寻找着解决孤独的办法。文章发出后不久，某位单身朋友给我发来了信息：不是吧，都2021年了，还有人觉得单身很惨？要我说，单身好，单身妙，想跟谁好跟谁好。说走就走的旅行，满世界的朋友，做什么事都少了束缚和牵绊，一个人的精彩它不香吗？的确，提到单身，我们通常会把它和“孤独”“寂寞”联系在一起。但实际上，还有很多人其实很享受单身的状态。所以，为了进一步了解这个群体真实的生活状态，探究他们选择单身的原因，心理状态如何等问题，我们发起了一个关于“我的单身生活”调研。本次参与调研的单身人士共225人，其中女性177人，男性48人。从年龄分布来看，受访者主要集中在25-29岁之间（占56.00%）。*本文使用的数据样本来自KY粉丝群体，若以此数据推论其他群体的情况，可能产生偏差。为了区分不同的单身原因，我们首先将单身分为了两种类型：根据受访者反馈，有超过三成的人（33.78%）其实是主动单身。我们进一步挖掘了他们不想脱单的原因，发现被pick最多的选项是“喜欢一个人生活的状态，简单自由（48.00%）”（这里的“其他”选项，我们查看了受访者填写的内容，包含如“不好说”“理不清”等理由，暂不做分析）一个人的生活竟有这么大的吸引力？的确，根据研究显示，一个人的生活确实有很多好处。与有伴侣的人相比，单身者有更多时间运动。他们看医生的几率更小，身体更健康（Nomaguchi & Bianchi，2004）。单身的人比非单身更有吸引力，他们与朋友的联系更多，关系更紧密（Gerstel & Sarkisian，2006）。单身的人有更多时间和经历花在工作上，更容易获得成就和提升（Kirkpatrick，2005）。正如一个可爱的粉丝说，搞钱很麻烦，谈恋爱很麻烦，但是单身不麻烦！（小编忍不住感叹一句，人间清醒！）那么，对于被动单身的人来说，为什么想脱单却脱不掉呢？想脱单却屡屡失败的原因又是什么呢？我们向所有被动单身的受访者，询问了他们认为自己在脱单道路上最大的困难。有46.94%的人认为，是 “生活圈子小，缺乏认识人的途径”这个原因阻碍了自己脱单。但u1s1，“生活圈子小、没渠道”其实是他们的生活方式引起的。在 “平时最喜欢的娱乐方式”这个问题的选项下，大部分被动单身者，最喜欢把时间花在“一个人的活动”上。相比其他娱乐方式，这种生活方式几乎阻断了与他人接触的可能。因此对于被动单身的人来说，脱单最大的困难或许不是“没渠道”，而是他们自己选择的生活方式，决定了他们难以认识新的人。不过，从调查结果来看，其实有些单身的朋友也会积极参加活动，那为什么还是脱单困难呢？在“选择伴侣时，你最看重哪些条件”这个题目上，排名前三的选项分别是三观契合度（15.45%）、人品（14.97%）以及性格（14.26%）。可以看出，大多数单身者，择偶要求集中都在一些抽象的、难以量化的综合条件上，而可量化的标准，如学历、经济水平等，则较少被提及。在实际生活中，当人们以一些抽象的标准去择偶时，可能会比使用可量化标准找对象，更困难一些。（但不是说这样不好啊~）此外我们还发现，虽然很多人“想脱单”，但实际上可能缺乏动力，难以真正行动起来。在 “人生重要选项排序”上，只有2.67%的人将爱情至于首位。而谈到“如何解决生理需求”时，有超过四成用户表示…… “没有这个需求” ！！好家伙，嘴上说着想脱单，心理和生理上对于脱单的驱动力远远不足，自然也就没有太大成效啦！在本次所有受访者中，只有3.11%的人面临经常性情绪崩溃。而多达47.56%的人都表示，自己大部分时间心理状态都是积极的。Bianchi（2004）在研究中曾指出，单身者比非单身者更容易实现情绪上的自我满足。这是因为，单身者一旦满足了自己的需求，就能减少负面情绪。但对于有伴侣的人来说，他们越自给自足，越会因为对方没有照顾自己的需求而沮丧。尽管如此，长期单身还是可能会带来一些负面的影响。鉴于这些潜在的负面影响，我们为大家“对症下药”，准备了一些脱单实用小技巧！（当然啦，如果你是坚定的独身主义者并完全享受单身，可以看个热闹～）Step1: 择偶标准大整改Helen Fisher博士认为，在人们成长的过程中，已经形成了一份“爱的地图（love map）”，上面罗列着自己喜欢的伴侣特点。这份爱的地图会指导人们寻找伴侣。但是！实际情况却是，你很难找到一个完全match你所有要求的人。所以，对自己的择偶要求进行优先级排序很有必要。然后，根据你所列的优先级进行适当取舍。在寻找伴侣时， “合适的比完美更重要”。只要对方可以满足你所有要求中的“核心要求”，其他的要求如果没有满足，也并不会对你们的关系有太大影响～Step2: 多渠道开发首先，不要拒绝那些“主动送上门”的机会。比如：父母要给你介绍个朋友认识一下，你可以就当朋友先认识一下。也许真能遇见有缘人，也可能最后你通过ta认识了其他合适的人。然后，根据自己的爱好和生活习惯，开辟更多认识人的渠道：拿出一张纸，在纸上列出你自己所有的兴趣爱好，包含“自己已经很熟悉常常会做的”和“不太会但是很感兴趣的”，并根据这些爱好，延展出可能认识到更多朋友的方法。我的兴趣爱好我想要尝试的事情1、看书——参加读书会、在某书上发布自己的阅读日记、录制读书视频等。2、旅行——报名小团队旅行、参加旅行相关分享的交流讲座等。3、喜欢桌游/剧本杀——尝试离开自己熟悉的团体，和陌生人拼车组局，或请已经熟悉的朋友邀请一些新朋友参加。……对于这些日常自己会做的事，核心任务就是通过它们获得更丰富的社交。1、滑雪2、音乐节3、潜水……对于这些你想要做但还没有尝试过的事情，核心就是行动起来，去体验和尝试，在这个过程里自然会结识相同兴趣的朋友。Step3: 学习聊天小技巧择偶要求和潜在发展对象都有了，接下来需要的就是“不冷场”聊天小技巧啦。聊天开始时：准备开放式的“conversation starters”。比如“你最近怎么样？”“最近有一个xx剧很火，你看了吗？”你可以在心里预先设想几个比较有意思的话题，这样，即使对方的回答是“好”“没”等一些不好接下去的回应时，你也可以从别的话题重新延续对话。→聊天进行中：注意“你来我往”。一个良好的对话可以持续下去的基础是双方一起讨论参与，所以切记单方面的观点输出，并且注意引导对方，比如“我认为xx….你怎么看呢？”，通过引导式的提问将对话持续下去。→聊天结束时？不，如果你希望你们可以频繁地开展聊天，不要有明确的聊天结束标志，如“这次聊天很愉快，下次再聊”之类的结束词，这样会让人觉得你们的交谈每次都非常正式，直接将本已拉近的距离再度拉远。正确做法是，以友好的表情包回应（大家都是成年人，dddd），或是以要做其他事来打断本次聊天，如“我先去吃个饭啦”这种聊天方式既不会给人过于正（si）式（ban）的感觉，也不会觉得没礼貌，更有利于轻松开启下一场聊天。Step4: 保持爱的浪漫信念最后，无论你现在正处于哪一个阶段，要记得保持对爱的浪漫信念。当我们越愿意去相信爱的时候，就越能遇到、体验到让我们感到满意的关系，也进而更相信爱情（Sprecher & Metts, 1999）。不要轻易因为感情的创伤而回避，也不要因为努力了很久也没有回报而放弃。在问卷的最后我们询问了大家这样一个问题：你是否始终相信，这世界上有一生一世一双人的爱情？有近九成的受访者回答是：“相信”。所以，我也相信着，愿意以爱为帆的你们，也一定会遇到自己生命中的那一份注定。以上。「在看」的你快来分享你对单身状态的看法吧～References：Nomaguchi, K. M., & Bianchi, S. M. (2004). Exercise time: Gender differences in the effects of marriage, parenthood, and employment. Journal of Marriage and Family, 66(2), 413-430.Gerstel, N., & Sarkisian, N. (2006). Marriage: The good, the bad, and the greedy. Contexts, 5(4), 16-21.Kirkpatrick Johnson, M. (2005). Family roles and work values: Processes of selection and change. Journal of Marriage and Family, 67(2), 352-369.Bella,D.(2009).Men and Women Who Have Always Been Single Are Doing Fine.Psychology Today.Fisher, H. (2016).Anatomy of Love: A Natural History of Mating, Marriage, and Why We Stray . WWNorton & Company.Sprecher, S., & Metts, S. (1999). Romantic beliefs: Their influence on relationships and patterns of change over time. Journal of Social and Personal relationships, 16(6), 834-851.Fisher, H. (2015). Casual sex may be improving America’s marriages. Nautilus.",
        "author": "KnowYourself",
        "time": "2021-06-10 21:37"
    }
]