[
    {
        "id": 203,
        "title": "30岁李子柒自曝择偶标准，惊呆无数网友：这么俗，就别装仙女了！",
        "content": "本文授权转自：GirlDailyID：kaishi09作为网红届顶流中的一股清流，李子柒每次上热搜都能引起大家的热议，而这一次的热搜关键词是：#李子柒另一半得会挖地#。前不久，30岁的她在节目中罕见的谈到了择偶标准：“最重要的无非就是善良和孝顺嘛，踏实点就行了，还有就是可以帮我挖地，如果可以帮我挖地的话，我会优先考虑。”主持人听完这话的第一反应是：“你要求也不高呀！”一些男网友们看完则更激动了，个个都真情实感的说要去帮她挖地：“一直以为李子柒是我遥不可及的梦，原来只要会挖地，我还是有机会的呀哈哈！”总之，大家似乎都觉得她的要求很低、很务实、很接地气，有人夸她“没有忘本”，也有人阴阳怪气的说“原来仙女也这么俗气”……但Gigi我作为一个常被各种莫名其妙的人催婚，无数次被追问择偶标准的女性，听到这话的第一反应是：孝顺、善良、踏实、勤劳……这样的标准都太空泛了，而“挖地”这种词也都是无效标准，门槛低到即使现在不会，也能马上去学。所以，她不过是随便扯个理由敷衍一下没礼貌的主持人，怎么大家就全都当真了啊？说句实话，如果生活中有人跟我说“你也老大不小了”之类的话，我肯定早就用“关你屁事”给怼回去了！- 采访主持人说：“你也老大不小了”最近，因为“择偶标准”而上热搜的可不止李子柒一个，还有金莎、金晨和郭麒麟，也都有过类似的话题。这几个人里，最大的金莎有39岁，最小的郭麒麟只有24岁，都是因为上婚恋类真人秀而被追问。然后Gigi仔细看了一下他们的“标准”，以及他们身边家人朋友对此的反应，觉得还是挺有意思的。先说说很想谈恋爱的金莎吧，她的择偶标准是：“高一点，就是大概一米八多以上，眼睛大一点，鼻子高一点，就是立体一点，然后笑起来是好看的，要喜欢运动，身上有一些运动的那些感觉。”“要是圈外人，行业跟我不一样，因为我还对别的事情很有兴趣。”- 综艺节目《女儿们的恋爱3》听完这样的描述，节目组编导半开玩笑半认真地说：“这样的匹配度，我们的资源库里：无！”演播厅里的金莎爸爸，以及其他嘉宾也都说：“她的标准是比较高的。”然后是互谈”理想型“的金晨和张继科，他们俩是节目组安排的相亲对象。张继科的标准比较简单：“1米68以上，皮肤白点，职业都可以，性格跟自己一样。”金晨的标准则比较具象化：“皮肤雪白，懂艺术，萌萌的，时而开朗时而神秘，年龄比我大，匀称，顺眼，单眼皮……”看完彼此的理想型之后，张继科略显尴尬的说：“我写的她基本都有，但她写的我好像有很多都不符合。”- 综艺节目《女儿们的恋爱3》最后是不想谈恋爱的郭麒麟，号称要找一个从来不听相声的，导致一大堆“德云社女孩”哭晕在现场：“第一眼肯定先看模样，但样貌是决定能不能一眼就喜欢上，你要说长久在一块儿，肯定是看性格和气质。”“我要找肯定找一个从来不听相声的，性格不能太张扬，但可以开朗，年龄比我大十岁以内的都能接受。”其实，我觉得“理想型”和“择偶标准”都是非常个人化的东西，没什么高低好坏，外人也没什么好评价的。但通过对这几位的总结归纳，还是可以将谈“择偶标准”的单身男女们，大致划分为以下两类：一种是比较具体的，比如金莎和金晨，会罗列出对方的身高、体重、职业、肤色等等，宛如一张精细客观的配方表，然后就按照这个标准在茫茫人海里死磕。另一种则比较飘渺，俗称“看感觉”，常用话术就是：顺眼、差不多、我没啥要求……往往说的特简单，但心里的条条框框却并不少，比如李子柒和郭麒麟这种。- 综艺节目《心动的信号3》可能是快到年底了吧，最近我身边好几个单身的朋友，也都被家里人给安排了相亲。所以“择偶标准”这个词，简直天天围绕在我耳边。不过在听过她们的吐槽与抱怨之后，我发现咱们普通人关于“择偶标准”的感受，可远比那些明星们来得要真实且深刻多了！以我的闺蜜A小姐为例，在第N次相亲无果之后，她发出了这样感叹：“比美股跌得更惨的，是我的择偶标准啊！前几年还嚷嚷着非八块腹肌、有颜有趣的靓仔不可，现在觉得只要是个男的、活的，都可以先约出来见一面再说。”“什么爱不爱情的都不重要了，一上来都是先打听对方有无车房？是否独生子女？户口在何处？职业发展前景怎样？父母是否有养老金？……”“你别觉得我俗气，这些全都是要考量的现实问题。”的确，作为一个合格的社畜、一个优秀的打工人，在被现实生活虐上个两三年后，基本都会放弃对帅哥和浪漫爱情的幻想。然后幡然醒悟，“成年人的择偶标准”和“少女时期的理想型“，完全就是两回事嘛！甚至在人类学和社会学上还有这样的观点：婚姻是财产的交换，人们趋向于选择门当户对的对象，是为了不让财产流失到下一阶层。但我的另一位闺蜜B小姐，却不认同这样的观点：“我之所以不排斥去相亲，是因为日常交际圈太窄了，我想要通过这样的方式认识新的人，但这并不代表我就要降低自己的择偶标准，去将就或者凑活。”“我挺讨厌别人说我要求太高了之类的话，我有工作、有收入，还有爱我的父母和朋友，我不需要靠结婚去改善生活，怎么就不能遵从本心挑一下呢？”“两个人很好，但一个人也很开心，哪怕十年后我还会这么说。”的确，婚姻不是必需品，择偶标准也不是公式，不能套用在所有人的身上。而B小姐的想法，其实与金莎在节目中说的很类似：“降低标准等于否定了我过去所有对爱情的执着，也许不是我不愿意推翻，而是我做不到。”总结一下就是，如果爱情是你想要的幸福，那就不要因为别人的目光，而去推翻自己一直坚持的信仰，不然就是舍本逐末了。我觉得以上的各种观点都很有道理，毕竟大家的人生际遇都各不相同，心中的标准和能做的选择也都不一样，谁也无法给出最好的答案。不过还是挺想跟有婚姻焦虑、年龄焦虑，但还愿意相信爱情的女孩们，分享梁文道说过的一段话：“抱着理想去寻找爱情，总会让人失望的。”“我不喜欢‘条件说’，尤其是爱情的‘条件说’，因为带着清单去找的话，那就不是爱情了，你只是在考试、在买货，这样是不可能真的爱上一个人的。”“我们要相信爱情的发生，但也要做好没有爱情也能活下去的准备。”部分图片 / 网络责任编辑 / 金田二编辑 / jojo今天要跟大家介绍下小IN每天会分享INS新资讯长按添加订阅Share the World's MomentsInstaChina▼",
        "author": "InsDaily人物",
        "time": "2020-10-31 23:12"
    }
]