[
    {
        "id": 204,
        "title": "女大学生新择偶标准",
        "content": "来源 |超级课程表（ID: ibiaobiao）文 | Z.最近，在微博看到一个有趣的词语上了热搜。——“小奶狗男友”。上半年，大家都喊着自己的择偶标准是成熟有想法的大叔。这没过多久，一嫌老干部大叔老气，二不喜欢老司机，三厌烦了带金属边眼镜、坏坏笑的小狼狗，女生们都开始盛行找小奶狗男友。小奶狗，是指年纪小，单纯，好调教，撒娇与硬气并存的小鲜肉。通俗讲就是萌系姐弟恋。这种阳光单纯、率真又忠诚的小奶狗迅速俘获了大批90后少女的芳心，让女生无畏年龄的差距也要和他们相爱。1我的舍友孝敏就是这样一个和小奶狗“恋爱”的女生。孝敏的爱情故事可以追溯于她最近十分沉迷的一款专为女性用户打造的超现实恋爱休闲手游《恋与制作人》。孝敏不仅每天盯着手机和白起（游戏中的虚拟男主之一）聊天搞暧昧；还一改往常的养生作息，每天晚上凌晨一两点，寝室早就熄灯了，但她仍通过手机和对方聊天。第二天，我问她晚上为什么这么晚不睡，还时不时发出傻笑声。她回答我说：“白起太帅啦，一直找我聊天，每一晚都是他提醒我早点休息，我才肯跟他道晚安、睡觉。”我看着孝敏春风满面含情脉脉的样子，就像热恋中的痴情少女。入坑没多久后，孝敏不仅氪肛，还开始氪金，前后总共充了一万块，为的就是能抽到好的卡片，和白起能够顺利约会牵手，有更多深入的感情线。自从她迷上《恋与制作人》后，我就没有少听“白起这只小奶狗啊嘤嘤嘤”，“好想跟这种小奶狗恋爱”这样的话。最近期末备考阶段，我和孝敏约着去图书馆复习。她出门前换衣服不利索，我便顺势调侃她：“快点啦，白起已经在图书馆等你好久了！”没想到，孝敏一脸正经地说：“说过多少次不要那么声张。”她的言外之意就是：1.“我是白起夫人”2.“作为正牌夫人，我只想低调点，毕竟周围布满许多情敌。”确实，不仅很多女生都沉迷于《恋与制作人》，每天在社交网路上更新自己和男主的恋爱心路历程，很多女生都自诩是“白起夫人”、“李泽言夫人”等等，甚至在我的周围，男生也在玩这款游戏。我下巴都快要掉到地上了，小奶狗的威力竟然如此之大？？后来才发现，不管是教授许墨、霸道总裁李泽言、特警白起，还是人气巨星周棋洛，这四位小哥哥的人设都是无敌帅气，声音撩人，更重要的是，他们可以随时随地秒回你，无时无刻不在宠溺你、保护你。这不是小奶狗，那是什么？这么黏人又会撩妹的人设简直收割了无数少女心。2现在粉的明星歌手，不叫自家爱豆了，而是改口小奶狗。我的一个94年出生的师姐，一把年纪了，是TF BOYS的死忠粉。TF BOYS出席的品牌活动，途径逗留的城市，拍的各种综艺电影等等，师姐总是能掌握一手资讯。前不久，易烊千玺的17岁生日在北京开生日会，师姐不惜重本买下原价只要800，可偏偏炒到4、500的黄牛票，也要追他追到北京。只为近距离地见到爱豆本人，或者说，用实际行动，无条件地支持喜欢的人。还有很多人，喜欢青春校园校草级别的刘昊然、笑起来少年感极强的吴磊、小鲜肉鹿晗等等。因为这样的明星，有着年轻的肉体，明亮的眼睛，朝气蓬勃又充满正能量，能让女生为之疯狂、为之动容、为之舔屏，纷纷表示想要这样的小奶狗男朋友。3身边也有这样真实的故事，朋友小芳和她男友之间的姐弟恋。小芳是一个男友力max的女汉子，而她处了一个十分贴心，任劳任怨的对象。一开始，我很不解为什么她能接受男朋友比她小三岁的事实，她却不认可姐弟恋会无法长久、女生要像妈一样照顾不懂事的男生这一套。相反，她却回复：“当你有一个天天粘着你不放，有事没事就求抱抱要亲亲。一吵架还会卖萌，抹着眼泪低头认错的小奶狗男友时，你就会觉得他太可爱了。”在知乎上有这样一个问题：“有一个小奶狗男友是什么样的体验？”，三百多个回答。其中有一条评论最高赞，“小奶狗不光比大叔赏心悦目，更重要的是，他们好暖。”“蓝朋友比我小三岁，之前一直想买个大红色的液硅手机壳，然后我给他买了一个山寨的，30块包邮......快递到那天他蹬蹬瞪地跑下楼去拿快递，回来捧着我脸啵了好几口。”看完后差点把我齁死，太甜了，搞得我都想找个小奶狗大恋一场。4今天，看了几个关于小奶狗的段子，搞笑又真实。问：你对于小奶狗男朋友有什么看法？一个男生说：“恕我直言，那些长得帅的，才配叫小奶狗。像我们这些长残的，只配叫流浪狗。”也有女生说：“其实没有那么多小奶狗男朋友，他们喜欢的也就是那些18岁的活力啊，吴彦祖的颜，最后再加上王思聪的钱。”所以，你的男友是小奶狗吗？2018狗年，希望大家不再做狗，找到小奶狗。来源 |超级课程表（ID: ibiaobiao）作者 | Z.-END-近期热门文章：我终于毫不留恋地退出同学群了我被大学强奸了。闺蜜去割双眼皮，我期待她手术失败",
        "author": "玩转大学",
        "time": "2018-02-05 21:18"
    }
]