[
    {
        "id": 206,
        "title": "李子柒公布择偶标准，惊呆旁人：有些女人对另一半的要求，挺俗的 !",
        "content": "011990年的李子柒，今年30岁。未婚。最近一个视频里，记者问她：你喜欢什么类型的男生？李子柒爽朗地笑了。这应该不是第一次有人问，她一边点头，一边继续手上的工作。“无非就是善良和孝顺嘛！”李子柒说得很快，我经常觉得她是一个很直爽的女孩子，就是温婉而直爽，又有自己的一盘棋，招招落在心里。她突然想起了什么：“他就是得可以帮我挖地。我平时拍摄的时候，会挖老大一个坑，就是特别费劲。如果这个人能帮我挖地，我就会优先考虑。”李子柒的视频都是在田间地头和山间完成的。虽然一直到今天，依然有人觉得这是她美化下的田园生活，是商业利益权衡下的投其所好的产物。可是，真诚骗不了人，好作品骗不了人，现在的李子柒，已经成为了被多家官方媒体肯定的中华文化传播者。名利纷至沓来，但她的好作品从来不缺。李子柒这样的仙女的婚恋情况，不可避免地落入到大家的视野。公布的择偶标准，依然是大家津津乐道。对于这样的标准，也是让很多人叹为观止。我私心觉得，她想找一个会挖地的人，大概是她心里那部分坚硬而柔软的要求。用世俗的翻译便是：我希望我的男人，能够为我分担我的劳累，他不需要太有钱，但他要懂得帮我。能够在我最辛苦的时候，帮助我坚持一下，才是我想要的男人。02始于颜值，敬于才华，合于性格，久于善良，终于人品。但成年人的感情，其实是合于性格、久于善良，陷于陪伴，终于人品。李子柒既没有谈钱，也没有谈房子，更没有一些硬性的条件——比如对象父母的情况，比如对象的学历要求，比如对象有没有兄弟姐妹。也不对对方的才华设限。她提出的，恰恰是她自己最需要的那一部分——她想要一个帮她挖地的人。因为这是她的软肋。女人一生不一定为爱情所求，所谓多少句“我爱你”，都不如一句”我帮你”。李子柒也明白：能走的更远的夫妻，不仅仅是因为爱情，更是因为你能给我的一切恰恰是我想要的。03清高和故作深沉，都是婚姻中不需要的。那些一蔬一饭里的烟火气，才是毕生所求。小孩子会为了感情斤斤计较，成年人只会问：那些生活中的善良、孝顺，还有两个人能够获得的陪伴和亲密，才是温情脉脉的存在。说一个大家都知道的故事。徐志摩的第一任妻子张幼仪，曾经有一段关于她婚姻的描述，写她的第二任丈夫苏纪之。很短。“张幼仪和苏纪之在一起生活了20多年，两人一直相敬如宾，让张幼仪真正体会到被爱的幸福。当苏纪之患癌去世后，她搬往美国与家人团聚。据说，她去世时，墓碑上只有简单的4个字“苏张幼仪”。”张幼仪是怎么跟苏纪之认识的呢？苏纪之性情温和，谈吐风雅，可是他，也有一段不幸的婚姻，被老婆抛弃，独自抚养4个孩子。是相似的命运，让张幼仪和苏纪之走到了一起。而后来，苏纪之考诊所开业执照时，她陪他熬夜；苏纪之打点两家诊所，她把后勤全部包了。在张幼仪和苏纪之再度去康桥的时候，张幼仪觉得自己应该整理下徐志摩的全集，苏纪之表示支持。在梁实秋和夫妻俩的助力下，《徐志摩全集》横空出世。夫妻走得更远，靠的不仅仅是感情，而是那份彼此分离不开的陪伴。你在，我很安心，你懂，我也很安心。04婚姻里的俗，并不妨碍生活里的雅。生活里的雅，也不会掩盖婚姻里的俗。比如我跟老陈，很多人不理解我们之间，到底是怎样的魔力走到了一起。一个是对生活要求极高的人，定酒店喜欢有浴缸，自家房子必须有香薰，到了季节必须有好看的睡衣。而老陈则不是。他喜欢那种朴素的生活，脚上穿50元的球鞋，会觉得捡到了宝，身上的衣服从来不过100元。一个爱花钱，一个又节约。其实，这一次，我终于笃定了答案。我看中的是他对于家庭的责任心；他看中的是我对事业的追求。母亲这次手术结束，一直夸老陈是真的体恤我。之前，知道母亲得病，我情绪几乎崩溃，连续两三个晚上都没睡好。他潜意识觉得我可能撑不下去了，连忙跟领导请假。手术前，几乎包揽了所有的体检、入院手续，并且打印整理资料。手术前一晚，他说让我回去，他会在医院陪我妈。那个晚上，他一晚上没睡着。手术那天，也是他忙前忙后，一边安慰痛哭流涕的我，一边张罗各种事。手术结束后，每天陪我去医院看妈妈。他经常说：“我可能情商不高，但我可以分担你所有的家务事。我从小在田间地头，知道生活；而你被保护得很好，我觉得你很需要我。你看，你遇到我，是不是也是福气。”我想说，是的。他会做我不会的事，可能完成不了的事，可能需要协助的事；而他的出现，让我不需要自己面面俱到来承担，也不需要挖空心思包下所有一切。成年人不说”我爱你“，这没关系；只要彼此依偎，好过言语万千。0530岁的李子柒太懂了。没有什么比能够帮她的人更重要，她是够俗气，俗气到都需要对方做什么。她又够聪明，聪明到自己知道想要什么。30岁以后的婚姻，不想再谈”爱不爱“，比起我爱你，不如你愿意为我做很多很多事，减轻我人生很多很多疲惫，也让我得到很多生活的乐趣。山川湖海，你是背后永远不会倒下的山川，和身边奔流不息的河流。这大概就是我们期待的婚姻。你是不是也一样。- END -小愚说：大家好，我是小愚。说到李子柒，我跟她是有交集的，我们都是全国青联委员，而且还是同一届别组，在同一个群里。见过她的人，都说很喜欢她。是那种淡然的恬淡的感觉。我觉得她虽然未婚，但真的很聪明，大概也是生活给了她一双懂得的眼睛。午安。",
        "author": "秋小愚",
        "time": "2020-10-26 12:30"
    }
]