[
    {
        "id": 209,
        "title": "中国女性的择偶标准是“赚钱”吗？",
        "content": "作者注：俞敏洪前不久提到中国女性择偶标准是“赚钱”，引来骂声一片，但也有人觉得不无道理，换句话说，追求更美好的生活，大概更好听一些。这不仅仅发生在留学的精英女性身上，也发生在各个阶层的女性身上。至于这种追求带来的变化，无论好坏，这个话题仍然太大，一篇文章都写不完，只能找几个再小一点的方面慢慢论述。就说俞敏洪的意思是女性注重男性的赚钱能力，那么本文的讨论重点似乎可以放在这样一个小一点的范围上：家庭生活中，女性对男性的经济条件究竟是怎样要求的？是否发生了变化，以及什么推动了这种变化？来源：非凡油条diqiuzhengshiju，作者：豆腐乳儿，已获授权转载，不代表凤凰网财经立场01要求更多的女性建国以来，中国男女平等的思想深入人心，女性在工作和社会上的参与度是很高的。2017年中国女性劳动参与率的数值是70.3%（《2017年全球性别差距报告》），高于不少发达国家。这一现象的直接后果是，劳动参与率的提高，提高了女性的经济水平，塑造了更多的独立女性。而建国后另一大变化是核心家庭逐渐成为家庭主流。核心家庭即一对夫妇和未婚子女组成的家庭，它逐渐成为中国家庭的主流，是在建国后宗族衰落，城市化进程中父母与子女分家逐渐普遍的大趋势下形成的。宗族的衰落让男女都能摆脱旧时代封建宗族的束缚，而进一步的大家庭变成小家庭，则让原本与父母生活在一起的小夫妻能够独立出去生活。这些变化都有利于女性在家庭总的地位上升，也赋予了她们在家庭生活中更多的权力。说到这里我得补充几句。以前的女性并非没有欲望，只是权力太少，无法自由地表达欲望，也难以实现欲望。随着女性权力的上升，欲望表达也就越来越多，给人一种女性欲望越来越多的错觉。而且权力越大的人，越有可能提出过分的欲望，比如古代权力至高无上的帝王，就热衷于长生不老这种不切实际的欲望。从这个意义上讲，如今有更多权力、获取了更多信息的女性自然比以往表达出了更多“更过分”的欲望。那么女性的要求是什么样的呢？陈锋（2011）在《依附性支配：农村妇女家庭地位变迁的一种解释框架——基于辽东地区幸福村的实地调查》中提到了辽东地区幸福村的现象：村民的眼光都是朝着最富裕的20%的男性进行对比，故而“女性会经常在与男性吵架争执的时候拿有钱人说事，挣钱能力不强的男性就被定义为‘窝囊废’了”。这已经和过去的情况差别很大了，按照陈锋的描述，“在幸福村．已经很难从村民口中听到还有父母包办婚姻的情况，年轻女性基本上遵从恋爱自由、择偶自主的规则。而且择偶标准也与老一辈选择理想对象的标准相差甚大。老一辈父母一般希望子女的对象“老实”，即诚实、听话、值得信任等，而现在女性的择偶标准中最为看重的是经济条件与情感交往能力”。能够实现这样的变化，在农村社会跳出包办婚姻的魔窟，说明中国的农村经济文化水平的确是上升的。而自由恋爱的情况下，新的女性对男性不仅仅在经济上、还在情感上提出了更多的要求。那么，在这个例子中，女性的要求比以前更多了，在婚恋市场和婚姻关系中是过分了吗？02“碰到女性出轨也不敢离婚”大家族解体和小家庭形成，也释放了男性的情感需求。然而在幸福村的例子里，男性对女性的需求增加，增加的还是男性对于女性的依附。这种男性对女性婚姻关系的依附可以在幸福村的离婚案例中找到佐证。幸福村90年代的离婚多数因为婚外情，而2000年后则多由女方提出，主要原因是男方经济条件差导致夫妻不和，而由于婚外情导致离婚的只有一例。这不是说幸福村的婚外情就少了，“我们在调查中发现，村庄中的婚外情越加的公开化和常态化。村里的妇女主任估计，幸福村的妇女百分之三四十有过出轨的经历，‘在最近的十五年中，女人抛弃男人的情况时有发生，有近十起，这些起了示范效应，导致不少的男性碰到女性出轨也不敢离婚’”。于是幸福村出现了男性总体经济实力高于女性（幸福村全职太太较普遍），却委曲求全容忍女性婚外情的现象。而另一方面，幸福村的家庭暴力现象走向消亡，80年代家庭暴力在那里较为常见，而90年代以后．幸福村出现过的男人打老婆的案例不超过5例。这些现象与幸福村女性在婚恋市场上议价能力提高有关。90年代中期之前，幸福村婚恋只是局限在周边几十里的范围内。等到打工风潮来到了这里，“ 2000年以后，未婚女性多因外出打工而嫁到了县城及县城以外。而男性从外地娶回媳妇的占据极少数，且男性在外梦想破碎之后大多数都回到本村务工”。这就导致本地聚集的大量男性在村庄内部处于劣势，议价能力比女人差了一大截。幸福村并不是个例，在陈讯（2013）的《妇女当家：对农村家庭分工与分权的再认识——基于五省一市的6个村庄调查》中，其调查的五省一市的6个村庄里的6个村民小组，妇女当家的家庭占总户数的百分比都超过了60%，最高的超过八成。在这些村庄，妇女当家现象出现的重要推手依然是打工。丈夫进城打工、妻子留守农村的家庭，妻子在家不仅要干农活，还要照顾孩子及老人，以及料理各类家务。丈夫在城市不能了解家中情况，也没能力和精力照料村里的家庭，妻子当家就是顺理成章的事情。而夫妻同去城里打工的家庭，一方面妻子要承担料理家务的任务，有时还要管住丈夫不吃喝抽烫，所以多数男性赚钱交给妻子支配。妻子支配财政大权另一大重要原因是，男性害怕妻子进城长见识之后抛弃自己。不过话又说回来，女性进城后抛弃丈夫的情况也不罕见，“黔南山河乡全乡18000余人，因夫妻外出打工后，妻子嫌弃农村条件差弃婚外逃3年（3年及以上）不回家、不与家人联系的妇女达87人”。与陈锋在幸福村观察到的情况类似，陈讯在“鄂东北杨村调查时，村庄中留守妇女的越轨现象已经逐步变为常态，但离婚率却非常低，丈夫对妻子的越轨行为从吵骂慢慢地变为妥协和忍让”，女性在婚恋市场上议价能力更强。03“上嫁”式婚姻陈锋和陈讯在中国农村观察到，女性在经济条件普遍不如男性的情况下对男性有“依附性支配”，原因是打工让女性更容易进城婚嫁，导致农村女性议价能力上升，让人想起凯特·米利特在《性政治》中的这段话：“女人往往能够超越男权制社会中通常的那种阶级分层，因为无论女性的出身和教育程度如何，她永久的阶级关联比男性要少。经济上的依附性，使它与任何一个阶级的联系都是附带的，间接的和临时的。”某种程度上，尽管中国女性的劳动参与率很高，但还是有一大部分女性是选择留在家庭，经济上有一定的依附性，这也与传统的家庭分工以及职场的性别歧视有关。而另一方面，米利特提到的这种女性特点可以给女性一条超越阶级的捷径，表现在农村则是进城后抛弃丈夫。城市中的情况也有类似之处。马春华等（2011）在《中国城市家庭变迁的趋势和最新发现》中提到，广州、杭州、郑州、兰州和哈尔滨5个城市市辖区收集的城市居民的家庭数据显示，生育孩子能显著降低女性就业的几率，说明生育后城市女性在经济条件上优于配偶的可能性是降低的。考虑到《2017年全球性别差距报告》中指出中国男女收入比是1:0.62，中国城市的男性总体经济条件要好于中国女性，在组成家庭后由于生育又会降低部分女性的就业几率，在经济上女性显然是不占优势的。但是体现在婚恋市场上，“结婚前男女双方家庭经济地位类似的比例出现明显下降：从1979 年前结婚的76. 0% 下降到2000 年后结婚的60. 7%；男方家庭更为富裕的比例明显上升：从1979 年结婚的13. 6%上升到2000 年后结婚的25. 0%”。一大原因是从1979年到2000年以后，中国随着经济的发展，收入差距逐渐显现，家庭经济地位类似的婚配反倒因收入分化减少了。而家庭经济地位分化导致的结果是男方家庭更为富裕的比例明显上升，这说明传统的“上嫁”式婚姻——家庭经济条件更好的男方迎娶家庭条件比自身差的女方——的回归。即使如此，男方家庭还是要给予娘家更多经济层面的补偿。《中国城市家庭变迁的趋势和最新发现》中，男性被访者提到1979年以前结婚，父母给予的经济资助是岳父母的1.63倍，而到了2000年以后结婚，这一比例扩大到了2.14倍；女性被访者提到1979年以前结婚，公婆给予的经济资助是岳父母的1.16倍，而到了2000年以后结婚，这一比例扩大到了1.69倍。在男女双方的口径下，男方父母为小夫妻结婚提供的资源支持这些年涨得都比女方父母多（有趣的是，双方的倍数关系并不相同，可能都在不自觉偏袒己方，夸大己方父母的付出吧）。04“稀缺”与议价能力女性在城市到农村的婚恋市场议价能力都比男性强，一方面确实由于传统的女性“上嫁”观念，找对象倾向于找比自身条件好的那一类人；然而另一方面则是女性人口的相对稀缺，这种稀缺在农村则因为女性进城而放大得更夸张一些。适婚年龄女性比男性到底少多少，这个准确的数字是很难得到的。根据“第六次人口普查数据”，截至2010年，20~49岁男性已多出近1035万人。而那之后的生育比例也没有改善的趋势。国家统计局数据显示，2000-2010年出生的总人口大约1.46亿，其中男性7952万，女性6688万，男性比女性多出1264万。女性的稀缺是在婚恋市场上占优势的原因，而女性也在家庭生活中充分利用了这一优势，对婚恋对象提出了更高的要求。这就是问题的全貌吗？如果深挖下去，你会发现更多有意思的细节。比如2000年的“第五次人口普查”资料显示，全国0岁女婴死亡率为32.10‰，男婴死亡率为22.56‰，女婴死亡率比男婴死亡率高出9.54个千分点；2010年的“第六次人口普查数据”资料表明，尽管这一状况已有所改观，然而全国0岁女婴死亡率仍然高于男婴。至于在生下来之前有多少女婴在非法性别鉴定后终止妊娠，就更难统计了。另外，中国的确很大，有抓住打工机会灵活运用婚恋市场议价能力、从而实现妇女当家占绝大多数的村庄；也有殷浩栋等（2018）在《“母凭子贵”：子女性别对贫困地区农村妇女家庭决策权的影响》中提到的妇女当家程度不高的50个贫困村，在这些村庄中，生育男孩对贫困地区农村妇女家庭决策权的提升有正向影响，第一胎生育男孩或最终育有男孩均会提升妇女在家庭主要事务中的决策权。所以适婚年龄男性比女性多那么多，真是一点也不奇怪。05一场难度极大的讨价还价写到这里，你会发现，正是女性在出生前后生命权遭到了侵害，导致适婚年龄女性的稀缺，从而推动了女性在婚恋市场的优势以及家庭权力的提升，最终敢于对男性提出更多要求，无论是情感上还是经济上。这是一个相当吊诡的局面，一方面我国的男女平等状况仍然很堪忧，另一方面女性在婚恋市场也享受到了畸形的高溢价，男性则陷入了“择偶拥挤”。这些是从统计数字和研究案例里的出的较为宏观的结论，具体到每个深陷其中的个体，则有着各自的辛酸。知乎上有一个很火的问题，现在已经有超过13000个回答了。作为一个最近被当成是女性、台湾人和生物专业学生的男性，最后站在男性立场上，我也来说两句话吧，这关乎同理心。以前的不少文学作品里，女性形象都很扁平化，而且向着单调的两个方向扁平。一个方向是纯洁的象征，特点是母性、禁欲、圣洁，最好是那种丈夫早死、多年守寡没有性生活、上能照顾公婆下能拉扯大儿女的贞节牌坊赢得者。另一个方向是淫荡的象征，特点是妖艳、放荡、奸坏，典型是欲望极强，榨干了丈夫的精力，导致丈夫身死家破（国破）的狐狸精。其实不止封建时代的中国这样，好莱坞早期的电影里，女性也基本上就是类似的两个典型——天真无邪的少女和放荡性感的妖娃。男人想的无非是家里有个纯洁的，帮自己完成家庭义务，外面玩弄性感的，满足自己的情感和性需求，中外都是如此。如今女性有了比以往更多的权力，也就表达出更多的欲望来了，这本没什么值得大惊小怪的。以前的女性不是没有欲望，只是她们的表达被压抑了，一旦让她们说老实话，也会说出“东食西宿”这样的话。谁不愿意在长得不好看却有钱的人那里吃饭，去陪长得好看但穷的人睡觉呢？所以女性远不是扁平化的两面，性格里有好有坏，看到她们和男人一样的欲望，不少男人就不淡定了。可这难道不是人性本来的样子吗？本不必脑补纯洁神圣的女性形象的，更不必在她们表达欲望后又气急败坏地觉得她们是婊子。过去有些知识分子读了几本马列，就觉得工人阶级最神圣，跑去发动工人的时候发现工人粗鲁、没教养、恶习多，就失望得很放弃了革命理想，大概也是这样幼稚吧。人人都能正视自己的欲望，是这个社会进步的表现。只不过，有些看似“过分”的欲望表达，可能是在长期的婚恋市场交易中形成的，如果你嫌贵，就想办法压价吧——对于男性悲哀的是，这场讨价还价注定是hard模式了。最近的推送评论区火药味十足，一方面多讨论是件好事，另一方面触碰争议话题可以获得较好传播效果，同样也会引来更激烈的评论，所谓食得咸鱼抵得渴。尽管如此，我还是希望评论能够温柔些，诸如“我和我身边的朋友就不看重对方的赚钱能力”这样的说法，取样毕竟有有限的，对于这个世界真正的状态，不可能这么一笔带过。我也只能尽可能地去逼近事情的全貌，永远无法得出一个大一统的结论。凤凰网财经官方微信 ID：finance_ifeng喜欢此文，欢迎转发和点赞支持凤财君",
        "author": "凤凰网财经",
        "time": "2018-12-16 21:18"
    }
]