[
    {
        "id": 20,
        "title": "如何跟大龄未婚女性沟通转化婚恋观念",
        "content": "现在城市中，大龄未婚女性广泛存在，其一般特点是：大龄女（大于等于30岁）、美女（颜值多高）、精英女（事业至少小成）、知识女（多是硕士博士，本科已经普及）、独生女（独生子女政策所致）、仙女（很多不擅长厅堂事务）、挑剔女（不少人不好相处）。很多家长，各个单位热心红娘多数都会很无奈，第一可介绍的男同志不多（女方有着自己很笃定的标准），第二能介绍的男同志不见得乐意女方（原因很多），一个字“难”。既然难，很少有人会迎难而上，所以就更难。这里面出现一个跟大龄未婚女性如何沟通的问题。沟通也是一个问题？是个问题。是个技术活。刚开始接触这个事情的时候，我本懵懂，不谙于婚恋沟通。当时航院有位美女，老乡，出名的美女，名校精英，容貌出众，身材高挑，175，姿态婀娜，可谓“天一湖水清风徐，美女过桥万人迷”，但是出生年龄80年，偏于冷艳。最初是很积极的帮她介绍了一个又一个，我们学校热心的程伟华老师也是调动了资源给她物色了不少人，最后都是无果。最初的观念是美女不愁嫁。自古有言一家女百家求，很多女性，包括家长会有一种感觉，家有金凤凰，何愁梧桐树。不过经过几年的经历，渐渐的领悟出，真实的生活真的是平易的生活。找对象构建家庭，不是做作品，不是搞创作，没有那么多的风花雪月。不少人最终选择做老婆的都是能踏实做老婆的。开门七件事，柴米油盐酱醋茶，女性不懂家庭不稳。胎教育儿，美食佳肴，女性不懂，后代堪忧。所以一个很简单的事实是美女多不食人间烟火。这个直接反驳美女不愁嫁这个观点。当然我们平台主要是普通百姓，不是豪门贵族，在豪门那里，这个观念有待验证。在多次介绍未婚男性后，程老师开始介绍一个年龄大的给女方，我也曾经委婉的推荐过几个离异的处长，结果自然是没有结果。当时我跟工会曹主席介绍航院女老师的时候，曹主席说，这个年龄必须泼冷水。你越夸奖她美丽高雅，她越是自我陶醉，不肯降格以求，以至于错失良机。当时真是没经验，就用冷水泼了几个人，冷水也溅到了自己。我曾经跟航院女老师说过年龄太大了，不能再按照老的标准了。她有一段时间没怎么理我。我小心翼翼的把一个离异处长的试图接洽的信息发给女方，不过态度比较柔和，对方直接回绝了。程老师一次给一个离异公司老板牵线，要我给女方联系，我直觉不行，后来真的不行，时机不对，心态不对，不可能有结果的。结果也确实没有结果。把离异的男女介绍给未婚的男女是个容易惹人不快的事情，尽管你是出于好心。这种情况几乎每个月都见到不少 ，以至于后来自己基本不主动去介绍。程老师原来给几个离异的男老师说了一个技巧，就是先电话联系，说一些开心的事情，等聊得开心了再见面。另外开始时，不要说自己是离异的。这其间的技巧，可能有很多。但是后来我是见到了不少人对隐瞒婚姻情况很愤慨。在相亲中，女性多是依旧保持着矜持。介绍多是男方或者介绍人发起的。在跟大龄女性沟通的时候，有几个原则需要注意：1、尊重。大龄女性由于种种原因以至于错过了人生最好的择偶时机。尽管可能有一定程度的原因在其本身，但是我们依旧要尊重其人品。有不少人说大龄女性挑，也有人说大龄女性怪，还有不少大龄女性跑到我诊室找我，说自己是不是真的心理出问题了。可能部分女性长期单身、大龄长期持续，会给女性带来身心的伤害，严重的会有悲观厌世、自杀等倾向，2016年郑州某高校大学女老师有几人自杀，据其校老师反映，原因很多，但是单身也是其中一个因素。这的确反映了单身有可能会给个人和家庭带来不可挽回的损失甚至以生命为代价。确切的说单身不美。因为美的东西单身朋友们得不到，有时候是无奈才选择单身。我们普通人对待大龄女性，应充分尊重其人格，尊重其品质。不能说难听话，不能伤害她们。2、理解。大龄女（大于等于30岁）、美女（颜值多高）、精英女（事业至少小成）、知识女（多是硕士博士，本科已经普及）、独生女（独生子女政策所致）、仙女（很多不擅长厅堂事务）、挑剔女（不少人不好相处），这些标签可能会被套在大多数大龄女性身上。但是我们要站在她们的角度去考虑一下。我们见到了很多大龄女性朋友，有车有房，有身材有相貌，有学历有技术，有良好家境，有出众的才能，大龄女之所以大龄，很多的都是因为“不畏浮云遮望眼，只缘身在最高峰”，也可能是“曾经沧海难为水，除却巫山不是云”，也可能是“心比人高”。中国自古以来，就对婚姻寄予了很深厚的内涵。干得好不如嫁的好是一种非正能量的观点，但是有着深厚的社会根基，希望夫荣妻贵也是很有市场的观念，至少希望夫妻幸福这种观点是大众观点。在今天社会中，如何理性看待婚姻，能不被物质所左右，需要很强的甄别力和家庭、社会教育，当社会成功观、成才观、婚恋观被物质裹挟的情况下，教条的去抨击物质也是不现实的。而且，爱必有所附丽，婚姻生活是要有经济基础的，物质必然是婚姻的一个坚实的根基。在婚姻大厦中，精神是其一个支柱，物质是其另外一个支柱，子女、家人是另外一个支柱，可谓三足鼎立。所以我们要理解女性对于物质安全性的需求。不要一味的以拜金来看待女性。找一个又高又帅又有钱爹妈有涵养无负担这个需求是我们应该能理解的事情。3、爱护。对于大龄女性，需要单位和朋友们多去爱护她们。也许过去大家帮着介绍过对象，但是种种原因没成，也可能有的女性不善于处理关系，伤害了身边介绍的人。这里需要指出，对于介绍人，相亲的朋友们一定要尊重，在今天，相亲更偏于个人私事，对于别人帮你介绍，一定不能伤害介绍人感情，因为传统介绍多是自己身边的亲戚朋友，关系很深，礼数上要做好。要及时反馈，不同意委婉拒绝，不可以做出侮辱人等行为，如果对方纠缠可以明确决绝，给介绍人一个明确的回复。我们很多大龄女性在工作中都是尽心尽职，兢兢业业，有不少人还因为忙于工作无暇婚恋。这需要单位和朋友们多给予关心和爱护。4、不可强迫。己所不欲，勿施于人。面对30岁以上女性，我们不可以强迫她们接受某些理念，可以引导熏陶不可以强迫接受。尽管很多人都有种说法，30岁以上女性要考虑利益无子女男性，甚至离异有子女男性；35岁以上女性要考虑离异有子女男性，甚至年龄相差很多男性。但是婚姻问题是终身大事，不可不察、不可不慎、不可不尝试、不可不担当，最终是需要个人来做取舍。我们不能说难听话，打击性的话。有些话，家人说的，朋友说不得。有些话，朋友说的，家人说不得。尽管忠言逆耳利于行，但是良言暖语暖三春，如何引导，角色不同，话语的表达方式不同，但是有个总的原则，不可强迫。要相信，堡垒最易从内部攻破，如果自身不能觉悟，外界压力有时适得其反。5、反思性教育。每一个大龄女性背后往往有一对促成大龄女性诞生的父母。检讨一下自身，婚恋理念，择偶要求，门第观念，财富理念都无疑会给子女带来很大的影响。一个焦灼的大龄女性背后往往有一对加重焦灼的父母。好的父母对于子女幸福的观念应该着眼于幸福，不是前程。不是地位，不是长相，不是金钱。好的父母应该告诉子女婚姻中做一个普通人，平平常常的婚姻多幸福。本文写到此处，也要做一个反思，子女教育要从小做起。婚姻应该顺应自然规律，该学习的时候学习，该恋爱的时候恋爱，该结婚的时候结婚。道法天然，顺其自然，万事万物，不拒规律。我们现在把婚恋的重心转移到90后20多岁的男女青年就是尊重规律。这个时候就是家长和大龄女性应该反思自己的时候了。6、鼓励。要鼓励大龄女性走出小空间，走出害怕异样眼光的心理自我封闭之地。时代变了，以往媒妁之言就能成百年之好的年代已经是明日黄花了。鼓励大龄女性积极参与社交，积极充实生活。无交际少朋友，无朋友少对象。即使最终不能成就美好姻缘，但是有感情世界的女性的生活会因为社交而不同。郑州景辉婚恋之声，专业从事恋爱择偶、夫妻情感、亲子关系、离婚、复婚等方面的咨询，特别对一些疑难情感问题有独特的解决办法。针对早恋、婚姻情感、失恋、离异等引发的、紧张、压抑、痛苦、自杀、厌世、躁狂、自卑等心理不适、躯体疾病进行诊断和治疗。关注公共微信号v13838540239获得免费咨询回复，在微信平台预约一对一付费个案咨询。好大夫在线网站关注http://jhdoc1.haodf.com/，获得免费咨询回复，预约一对一付费个案咨询。婚恋情感专家景辉老师介绍：王景辉，硕士学历，主治医师，讲师，坐诊河南中医学院第三附属医院603诊室，婚恋心理专家，擅长治疗失眠、抑郁症、焦虑症、强迫症、恐惧症、小儿抽动秽语综合征、头痛、眩晕、癫痫等精神神经系统疾病。接受精神分裂症、强迫症、抑郁症及其他心理问题，特别是学生的心理咨询、家庭治疗、婚恋心理问题的咨询。门诊或电话咨询过患者请详细说明自己现在情况。负责 河南中医学院工会寻爱天一湖婚恋协会活动的组织开展。已经与中科院群众自发团体（未注册民间团体但一直在做公益活动）、河南报业集团大河七彩桥公益婚恋组织、地铁报公益婚恋组织、发改委婚恋公益组织、实验中学婚恋公益组织建立了联系，要求本科以上学历，有工作的人员必须通过熟人担保推荐、单位盖章的形式开展活动，无熟人担保引荐的严禁参加，已经建立一个覆盖全国、200余家单位热心组织者、红娘、亲友团参与3000余人的自发团体，自2014年4月开展活动以来，已经促成婚姻96对，为北京、上海、新加坡等地老师搭建了熟人间的网络鹊桥。依托婚恋平台，推动了河南中医考研就业平台的搭建，充分利用婚恋平台高等知识分子云集的优势，服务于中医学子的考研就业，为学子们提供答疑解惑，为他们的人生发展提供智力和经验支持。婚恋平台为考研就业平台在全国的中医学子顺利发展，成家立业提供了人脉平台，考研就业平台为婚恋平台在全国团结各方力量发展中医事业提供了后备力量。提供面询、QQ视频语音、电话咨询服务。咨询范畴：专门咨询夫妻婚外情、出轨，外遇。用男性的角度去解读男人出轨的秘密，告诉女性男人的心理，帮助女性了解婚姻，了解婚姻中的男性，了解男人的需求，让女性重拾婚姻幸福。有着丰富的婚姻生活的实践经验与心理学专业理论知识。特别擅长解决剩男剩女、恋爱矛盾及婚姻家庭矛盾的个案咨询，解决单身问题具有独特的创新理念与模式，在这方面的咨询首屈一指，目前已经帮助许多单身朋友解决了自己的婚姻问题。也为许多已婚夫妻解决了婚姻中的矛盾，出轨等问题。",
        "author": "王景辉博硕琅琊榜",
        "time": "2016-07-06 11:34"
    }
]