[
    {
        "id": 215,
        "title": "李思恒择偶标准首度大公开？！",
        "content": "前几天我写了篇英语教育品牌的推广文，本来已经准备好是商务六直的一晚了，结果看后台评论差点把自己笑成个傻子。因为画风都是这样的:鉴于评论区出现的“大型竞拍火锅仙子李思恒现场”，我们决定直接联系本人，来问问他听到“20块钱包养一节李思恒英语课”，是种什么样的体验？还有一些其他大家可能关心的问题，都已经安排妥当。当然，最私心的福利，是拽着他给大家录了个短视频，听他用川普吐槽那些“嘲讽口音”的小事儿。Q1.你还会教20块钱一节的英语么？有考虑过涨价不？A. 哎哟，20块钱就想请我教？你也知道的，人红了嘛，哈哈哈哈。开玩笑的啦。现在应该是不会再教了啦，因为我之前教的是那种成人班，时间很分散，他们需要的时候我就要随时在线，给他们上课；但真正固定上课时间的时候，他们又去各自忙其他的事情，也找不来他们。就有一种，20块钱买下你的尊严感觉，觉得自己非常不被尊重。Q2.我有偷偷去视奸了下你微博，看你有写自己来北京原本是要面试一家基金公司。所以有点好奇你是学什么专业的，是金融之类的么？A.不是不是，我学的是市场营销，原来打算去基金公司卖基金来着，哈哈哈哈。因为我现在是研究生还没毕业嘛，之前都是在实习。Q3.节目播出到现在，那思恒你也有了一定大量的人气。有没有想过，要做一个全职网红？A. 我现在就在做啊。因为你看过我微博，也知道我是个信命的人。我就觉得既然阴差阳错地参加了节目，还走到这个阶段，它一定是有安排的，所以我就继续往下做好啦。我现在就是接一下活动，还很少发广告，拍拍短视频主要还是为了跟大家一起开心。Q. 那之前老师的工作，有让你很不开心、不喜欢了么？A. 也不是不开心啦，我还挺喜欢教英语的，但那份工作消耗了我的这种喜欢。Q4.所以你现在是在北京么？除了短视频，未来有什么是你特别想做的事情？A. 对，我现在是在北京。其实我最喜欢的，还是去上综艺节目。我是个摩羯座嘛，有点工作狂，就做一件事情一定要做好的那种，所以无论现在手头上的事是什么，都会先认真做好。Q5.那下一季《奇葩说》，你还会再来么？A. 这个嘛，要看看档期啊，到时万一拍个电影啥的。开玩笑啦，哈哈哈哈。会来的，因为喜欢这个节目啊。而且，我还是个挺享受不确定性的人，如果什么都一眼都望得到头，那还有什么意思。就是要不断尝试，才会有新的乐趣。Q6.很多网友都很好奇，火锅仙子这么可爱的性格是怎么养成的？Ta们想要多了解一下你之前的人生经历？A. 性格啊？我从小就这个性格，没有内向过，跟熟悉的朋友一起就经常搞笑。要说经历的话，也没什么非常特殊的。有一件印象还蛮深的，就是我在四川乡村支教，碰到了一群跟我关系很好的小朋友。我们现在还有联系，他们还经常给我发微信。他们：“哟哥，现在忙得都不理我们了唷。”我就回：“请问你谁啊？”就这种。我教他们的时候他们还初一，现在都高一了，胆子大了敢跟我开玩笑了。Q7.所以，当时组队的时候，为什么会选择了肖骁呢？A. 我是比较看人的。当时肖骁、邱晨、执中学长都有选我，我反选了肖骁，是因为跟他比较熟啦，他人也很好。Q.在参加《奇葩说》之前，你们有认识吗？A.没有没有，是参加节目后，先认识的他、然后他也跟我聊天，才熟悉的。而且我没有特别看重输赢，或者觉得哪个队伍实力更强就要去哪个队啊之类的，还是这个过程开心最重要。Q8.在《奇葩说》培训的过程中，有哪件事让你觉得印象蛮深么？A. 有啊有啊，胡渐彪老师。渐彪老师虽然不是教练团的，但经常义务来辅导我们。你在现场的那次也有看到，肖骁感冒了，然后渐彪老师就一直在帮我们一遍遍改稿子，就很感动啊。Q9.节目播完你被淘汰的那期后，大家都觉得非常可惜，然后也想在更多的渠道能够看到你。之后，你会在什么途径，经常跟喜欢你的粉丝见面么？A. 就微博、短视频吧。我会在上面经常跟大家互动的。Q.给你一次机会，你再想想还有么？A.em...噢~当然还有东七门啊，毕竟这里有我的独家采访啊，哈哈哈哈Q10.还有个问题，是粉丝小可爱们拽着我一定要问的，仙子你的择偶标准是什么？？？哈哈哈哈哈A. 我还真没有什么具体标准，但宽泛的品质就是要温柔、真诚。还是看感觉吧，而且我是属于那种相信感情都是需要培养的人，之前也没有一次是一见钟情类型的，本质上还挺传统的哈哈哈哈哈。整个聊天过程，思恒几次用他自己的腔调说完很搞笑的话后，比如“哎呦你也知道，人红是非多嘛”，会紧接上一句“开玩笑啦”。有一点怕被误解的真诚，又有点反应迅速的自然幽默感。跟他说，虽然很遗憾这个比赛阶段被淘汰，但大家真的都很喜欢你。两次1V1开杠，连挫臧鸿飞、詹青云，无论是别出心裁的观点，还是综艺搞笑的桥段，都让人惊喜不断。尤其是“高薪、低薪”那期，非常生活化地讲出了普通上班族的日常，有点好笑、有点心酸。而且在聊到支教的经历时，我能从李思恒的语气中感受到，他对那些小朋友真心的关照，和他们之间亦师亦友的鼓励情绪。还有从开始找他，问他愿不愿意做个小视频，回应下喜欢他的小网友，他都表现非常开心、并且有礼貌。中途他给我信息，问“你觉得视频这样子可以么？”。我也不客气地提了不成熟的小建议，他都乐呵呵接受，重新添加后又自己搞好才把完整版发我。他在讲到自己教成人英语时的体验，用了一句，“我觉得自己有被不尊重”。那我很高兴地说，你有让我感受到尊重。喜欢这样的人，他表面一副不好欺负的样子，虽然也真的不好欺负，但他的内核是善良的。接受这个世界中强者制定的规则，也愿意俯下身子跟支教里的小朋友真心相处。所以，火锅仙子，我们下次的火锅约哪里？作者：杨矗矗。表达即偏见。你最想跟我们的火锅仙子说点啥？留言告诉他，一起跟思恒涮火锅哇。",
        "author": "东七门",
        "time": "2018-11-01 21:35"
    }
]