[
    {
        "id": 217,
        "title": "李子柒自爆「择偶标准」被嘲上热搜，我却想为她鼓掌",
        "content": "前两天，一条名为「李子柒另一半得会挖地」的词条登上热搜。视频里，记者问她：你喜欢什么类型的男生？李子柒爽朗地笑了笑，面对记者一再的追问，她只好以含蓄调侃的语言告诉了我们她对另一半的基本要求。李子柒一边剥着手中的松子，一边自然地说「最重要的无非就是善良和孝顺嘛！踏实点就行。」随后，又突然想起了什么，补充道「还有一个，就是要会帮我挖地。」挖地？这个奇葩标准瞬间将一大批「都市精英男」排除在外，网友纷纷调侃：这是找对象还是找工友呢？可我倒是觉得，虽然李子柒的要求乍一看很低，甚至还挺「俗」，不足为道。但细想，却透露出她对爱情和人生的品味和追求，即：朴素、真实、自然！在一段婚姻中，比样貌、家世、学识更难得的，是认同和理解彼此的热爱所在，并能主动分担对方的辛苦和忧虑。李子柒的择偶标准一经公布，网友瞬间炸开了锅。许多人欣赏她的可爱与直率，甚至有女生俏皮表示「性别这块别卡的太死了」，但也不乏有人对其「俗不可耐」的择偶观念恶意调侃，有位网友留言：天哪，想不到在李子柒面前，我这几十年的书是白读的，博士也是白考的，因为我不会挖地，真的不会！这位高学历网友显然没有理解李子柒的真正含义， 「挖地」只是一个必要条件，而非充分条件。这个要求的隐含意思是：我希望这个人与我有着相同的人生价值观、愿意支持我的事业。视劳动为光荣，要有亲力亲为、投身于寻常生活的觉悟与情怀。至于这位读了几十年书，有着博士学历，却鄙视劳动、以优越感示人的男子，恐怕真不在李子柒的考虑范围之内。其实，另外一半愿意参与自己热爱的事业，是一件很幸福的事情。我有一位摄影师朋友西西，不久前刚与老公大陆共同创建了一家室内摄影基地。大陆是个典型的数据猿，虽然并不懂摄影，却主动承包了基地内所有的刷墙、改电路、搬运道具等繁重的任务。他全身心地欣赏着西西， 每当看到西西为某一刻的光线或一张完美的成片而雀跃激动时，大陆都会在一旁宠溺的笑着。为了更了解妻子，他开始去看一些影集和摄影教程，每到周末就主动到影棚给老婆打下手。热爱所爱之人的热爱，不仅仅是一种价值理念的契合，更是对对方最大的认可和尊重。而两个观念背道而驰、各执己见，勉强走到一起的人，最终定会不可避免地陷入争吵和矛盾之中，甚至不得不分开。《三十而已》剧照在一段关系中，真正懂你的人，会用你所需要的方式去爱你。不懂你的人，会用他所需要的方式去爱你。所以，和一个不懂自己的人在一起，常常事倍功半，双方都很疲惫。两个人的世界里，懂比爱有时更难做到。而在这个人心浮躁的社会，只有真正懂得李子柒对田园和土地那份热爱的人，才会甘愿放下都市的便利与繁华，陪伴她共同劳作、一同丰收，在三餐四季中体悟点点滴滴的汗水与甜蜜吧！再说了，会挖地和「愿意」帮你挖地是两回事。在李子柒的视频里，她似乎无所不能，最常看见弹幕刷屏：「这样一个全能的人还需要另一半嘛？」确实，她很全能，但并不一定代表她做什么都信手拈来。作为一个女性，重体力活显然不是她天生擅长的，她也有需要人帮一把的时候。李子柒坦言，每次栽花的时候，都要挖很大一个坑，非常费劲。所以一个愿意为她分担体谅自己劳作过程薄弱环节的人，她一定会优先考虑。「愿意帮我挖地」，这句实在话恰恰包含了婚姻生活中最难得一点特质：主动分担。当你疲累、脆弱、最需要人帮忙的时候，ta主动出现，分担你的辛苦、理解你的不易，这才是爱情最美好而踏实的模样。1935年，杨绛陪伴钱钟书去牛津大学读书。刚到伦敦，杨绛很不习惯异国生活，乡愁迭起，时常闷闷不乐，但还是每天强打起精神照顾钱钟书这位生活「白痴」的一日三餐。钱钟书看在眼里，心疼不已。早晨，趁杨绛还在熟睡时，他便早早起床忙活开了。这个从来「十指不沾阳春水」的大学者笨拙地为妻子煮好了鸡蛋，烤好了面包，还泡好了红茶。轻轻唤醒杨绛后，他在床上支起一张小餐桌，把热腾腾的早餐放在桌上，让妻子坐在床上享用早餐。杨绛笑着对他说：「这是我吃过的最香的早饭。」是啊，一个将你放在心上的人，总是能体察到你的情绪低落和辛苦疲惫的，哪怕是十分笨拙地做着一些自己并不擅长的事，也不忍心你独自承担。主动分担，从来不是刻意而为，而是发自内心，水到渠成的融合。袁隆平曾给妻子邓哲写过一首情诗：茫茫苍穹，漫漫岁月，求索的路上，多想牵上一只暖心的酥手；穿越凄风苦雨，觅尽南北东西，蓦然回首，斯人却在咫尺中。他们携手走过半个多世纪，两人之间的感情却历久弥新，遇难弥坚，这离不开他们始终主动分担对方的忧虑，彼此扶持。当时，为了攻克杂交水稻这道世界性难题，袁隆平要做的第一步就是找到天然雄性不育株。邓哲深知丈夫的迫切，刚刚结完婚的小两口顾不上甜蜜，一转头就扎进了稻田里。顶着炎炎烈日，脚踩烂泥，邓哲咬牙忍着稻叶划伤肌肤之痛，忍着蚊虫叮咬，跟随丈夫踏上了漫漫寻觅之路。一年后，终于在14000多株稻子里，找到了6株天然雄性不育株。一晃几十年，袁隆平深知自己忙于科研对妻子和家庭的照料不足，但他从未忘记传达自己爱意。每次出国，为了怕邓哲担心，他都尽可能带着她，还细心地做了写有英文求助语的牌子，防止老婆走丢。担心邓哲洗澡时煤气中毒，每隔两分钟就得喊一喊她的名字，听到回答才放心。1982年的除夕，袁隆平在南方育种十多年后，第一次回家过春节。妻子突发急性病毒性脑炎，病情急转直下，很快陷入了深度昏迷。袁隆平每日帮妻子擦身子、换衣服、翻身，在她最需要他的时候，他寸步不离。不厌其烦地伏在她耳边一遍遍讲述两人相识相恋的甜蜜往事，轻轻唱她最爱的美国民谣《老黑奴》。正是这些日复一日的精心照料和深情召唤，才让邓哲扛过了人生中最黑暗的时刻，慢慢睁开了双眼。一个月后，她奇迹般地痊愈了，竟没有留下任何后遗症。年轻时，她为了他的科研梦默默付出；如今，他为了照料她甘愿暂时放下手头的工作。一场风花雪月的浪漫情事，远不如烟火人间的悉心陪伴和相互分担来得动人心魄。那个主动分担忧愁，处处惦记着你、体贴你的人，才是最完美的爱人。如今，李子柒作为坐拥Youtube千万粉丝、被央视点名夸奖「讲好中国故事」的顶流网红，早已名利双收。但她并没有迷失自我，依旧和从前一样用心地经营着自己的田野院落和个人品牌，用心拍好每一支精良的视频。清醒如她，自然知道自己需要找的是一个踏实勤奋、志同道合、愿意主动分担，将她捧在心上的人。其实，每个人或多或少都会对另一半有所期许，甚至会在脑海中勾勒出了轮廓清晰的「理想型」。当然了，也有不少年轻人，并不急着恋爱，而是甘于享受单身生活的自在惬意。这一点，我倒是很认可郭麒麟的观点：如果一个人，和ta在一起拥有的快乐，要比自己独处时多的多，那不妨勇敢去爱。而对于李子柒的「择偶标准」从未像其他人那样，提及对男方外貌和物质条件的要求，也有一些网友表示不以为然：那还不是因为「她有钱，她是名人，当然可以任性，普通人谁能做到？」的确，经济基础和物质保障在择偶过程中是不得不考虑的一个要素。但选择人生伴侣，若是过分在意这些外在条件，或是将它们作为衡量一段感情是否值得被祝福的唯一标准，未免草率了些。正如某位知乎用户的高赞回答一样：要找一个让我吃得下饭的，笑得出声的人。这句话与李子柒的「帮我挖地」如出一撤的朴实，看似简单，细想，却是不易做到的。一段长久幸福的关系，关键还是要两人内在契合，能够做到携手共进，方能成就更好的彼此。「挖地」并不俗，若是只看外表，或是将感情明码标价，才是真的俗。*本文首发于微信公众号麦子熟了（maizi8090），一个有温度有态度、全网最优秀青年聚集地。分享最深刻观点、见证最精彩人生，麦子与你一同遇见成长！",
        "author": "麦子熟了",
        "time": "2020-10-31 21:00"
    }
]