[
    {
        "id": 218,
        "title": "女人择偶标准要被他掰歪了",
        "content": "十月，电影院好凉。十一月，似乎也热不起来。直到一只“怪兽”出现。可以说是今年最吓人的影视形象了。（靠，长得还跟我有点像）坦白讲，开盘前，Sir一点也不看好。但，脸好疼：截至目前，它上映5天，票房破9亿。一周不到，就即将超越同宇宙前辈《蚁人2》的所有收成。即使是前天，1小时47分钟吸走1000亿的双十一，也没有压倒它。堪称2018年进口片最大奇迹。种种不可思议，Sir就算是一个业余影评人，也不敢忽视。就一个问题：为什么它最爆？《毒液：致命守护者》Venom1毒液是谁？在《毒液》上映之前，我们通过《蜘蛛侠3》认识它。一团黑泥，附在蜘蛛侠身上。暖男蜘蛛侠，变成了渣男蜘蛛侠。当街卖骚。满嘴臭屁。居然还杀人。从此我们知道：毒液，它真不是个好东西。今年2月，我们通过预告片认识它。又利又尖的牙齿，又长又粘的舌头。还有汤老师被附身之后，痛苦得像灌肠的表情。当时，Sir是这样为《毒液》电影定位的：一场人把灵魂卖给魔鬼，换来诅咒的浮士德悲剧。如果那时候你跟我说，毒液会是你最好的朋友……Sir只会回一个字：P。直到电影上映Sir才意识到，毒液，可以是补液、是仙液、是玉液、是琼液……反正是每个女生都心痒痒向往的那个人。2自《毒液》后，我们有了一个新词：恐怖萌。毒液的性格，可以归结为三：一，逗比。毒液：“我讨厌这只狗，可以吃吗？”一个小时后……毒液：“汪汪汪！”二，傲娇。埃迪：“我体内有个寄生虫。”毒液：“你说谁是寄生虫？快道歉！”“不要。”“道歉！”“好吧，对不起。”三，爱你。毒液：“跟你讲哦，我怕火。”一个小时后，毒液张开全身，挡住大火……“永别了，埃迪。”于是……现在，观众眼中的毒液，早就不再是恶心病毒。它，可以是摇摇甩尾的萌宠。它，可以是承包您本人的霸道总裁。它，还可以是永远贴身守护你的教材级别男友。讲真，作为一个钢铁直男，Sir对这对奇葩CP实在有点接受不能。但，对于女性来说，毒液几乎满足了她们70%的恋爱幻想。既温柔，又有力量。既有点坏，又永远守护你。既依赖你，又能让你依赖。恭喜毒液。荣升2018年最想要男友榜第一名。（上一个还是Sir呢……）3话说回来，恐怖萌到底是个啥？一般来说，恐怖就是恐怖，萌就是萌，两种反差巨大的东西结合在一起，本该是灾难。但偏偏，世上有这样一种电影类型：恐怖喜剧。从《惊声尖笑》系列，到血与冰淇淋三部曲；从香港《开心鬼》系列，到去年的《妖铃铃》。人对恐怖的态度，果然好矛盾。在经典恐怖片《闪灵》里，女主角发现自己的作家丈夫的手稿。密密麻麻的，全部都是同一行字：“只工作不玩耍，杰克好闷好闷。”“只工作不玩耍，杰克好闷好闷。”“只工作不玩耍，杰克好闷好闷。”“只工作不玩耍，杰克好闷好闷。”她很害怕，却没有当场跑掉。她一页，一页，一页一页，翻了下去……几百上千页，全都是同一句话。她恐惧得无以复加，手指却停不下来。你看，对恐怖，人总是一边逃避，一边好奇。而恐怖喜剧，一方面满足了好奇，另一方面又用幽默化解了恐惧。能不受欢迎吗？别忘了，泰国，这样一个鬼片大国，它的影史票房冠军是什么？《鬼夫》，一部搞笑鬼片。6年前，汤姆·哈迪接受采访时，说过一段话：我不是天生适合演那些变态疯子。我其实是个怂包，经常很害怕。所以才在身上纹满了纹身哈哈。因为害怕，我就会一直观察恶人，模仿他们的行为方式，然后应用到我的表演里。所以大家都被我骗了。有人说，如果一个人一直很好，那你就要注意他的黑暗面；如果一个人一直很凶，那你可能会发现，他内心其实是有光亮的，可能其实是个好人。那么你们看，我一直看起来很凶很不爽……其实因为，我就是个小甜心。有了这番话提示之后你再回忆——你会发现，汤老师每一次演角色，不论好坏软硬，都藏不住他内心的萌萌哒。比方说《勇士》。他是一个拳击手，从战场回来，谁也不相信，包括自己的亲爹亲哥。他只相信拳头，所以嗜血成性，气势吓都能吓死人。甚至，虽然有两次他忍不住摆出了软态……一次，是看见爸爸戒酒多年后再次酗酒，痛苦大喊的时候。一次，是被哥哥绞断手臂，发现自己已经再也没有亲人的时候。可之后还是忍不住要硬来。因为亲情是他经历痛苦之后，早已放弃了信任的东西。他只信任，老爹重拾人格的再起，和老哥死也不跌倒的硬气。当亲人真的成了“陌生人”，当他们只为了自己的尊严战斗，这一刻他才哭。硬气到底，才露出内心深处的一点萌。再说说《荒野猎人》里的菲茨。他演的反派，是彻头彻尾的坏人，利欲熏心，随手就能捅死年轻的同伴。在弱肉强食的世道，这样无限自私的人，却非要在身边留一个小青年。菲茨刚硬的心里，仍然有个软肋，就是他身边的那个“小子”。就算被那小子用枪指过，菲茨也不杀他。烤肉的时候，还先把肉递给他。坐在篝火边，菲茨还给“小子”讲起了他父亲的故事。在那样的漫漫荒野，一个再坏的人也是孤独的。他也需要人来陪伴他，最好，还是一个“儿子”。自我的父化给了他安全感，支撑他恐怖的反派人格的，恰恰也是一点萌。你看，汤姆·哈迪适合的角色都不简单，都属于一种，在人性里建设人性。所以，从内心到外表，让他来演毒液实在太对。他完全可以诠释人们对于恐怖的矛盾心理。我们老是想偷看坏人，因为我们害怕他们。而当我们发现，坏人其实并不坏，那简直就像发现了宝藏一样开心。更别说这次的毒液，可是妥妥的主角。外表邪恶，内心温柔。在外人面前扮酷扮冷，在亲密关系面前，也可以一秒认怂。简直可以说，把安全感和萌物感融为一体。这不是最佳男友，什么才算？十几年前不是有一句歌词很火嘛，我很丑，可是我很温柔。这个不过时的定理，又一次应用在了毒液身上（好吧你想算上Sir也可以）：我很毒。可是你有了我，才叫幸福。本文图片来自网络编辑助理：汉斯寂寞",
        "author": "Sir电影",
        "time": "2018-11-13 23:57"
    }
]