[
    {
        "id": 21,
        "title": "学人说丨人们的婚恋观念变保守了吗？东亚社会之间的比较",
        "content": "▲来源：www.pexels.com撰文：赖韦文，斯德哥尔摩大学社会学系博士研究生宋婧，香港中文大学社会科学院性别研究课程副教授、香港中文大学深圳研究院副研究員（禮任）责编：钱岳1背景过去数十年内，东亚社会在婚姻生育模式上经历了一些相似的转变，比如初婚初育年龄上升，生育率下降，婚姻变得越来越不稳定，以及同居现象变得更为普遍。对于这一婚育模式变化的一种解释是，东亚社会正在经历第二次人口转型。第二次人口转型这个概念最初用来解释从上世纪60年代起不同欧洲国家陆续出现的出生率下降以及相应的家庭婚姻模式的变化， 其中个体观念的变化（value change）发挥着重要的作用。随着社会的发展，个体价值观呈现个体主义与去传统化的倾向，在众多个体自我实现与发展的选择中，生育与婚恋行为成为一个非“必选项”，个体对非传统意义上的婚育行为（如非婚同居与离婚）变得更为包容与接纳。第二次人口转型在一个空间扩散（diffusion）的过程中，由个体主义盛行的北欧国家与部分西欧国家扩散到传统家庭观念较为浓厚的南欧与东欧国家。但考虑到不同社会在文化语境与社会法律制度之间的差异，对于第二次人口转型是否能解释东亚社会婚恋生育行为的转变，还存在着争论。由于第二次人口转型强调个体观念变化并以此来解释婚育行为的变化，我们最近发表的研究使用2006与2016年的东亚社会调查探究中国大陆，日本，韩国与台湾这些社会中个体家庭婚姻观念在这10年内的变化。在这个研究中，我们主要分析了三个婚育态度问题：以“一对情侣住在一起，即使没有结婚的打算也没什么关系”测量对未婚同居的态度；以“结婚后不一定要有孩子”测量对婚姻内无需子女的态度；以“当夫妻没有办法解决他们的婚姻问题时，离婚通常是最好的解决方法”测量对离婚的态度。以上三个问题皆以7分量表测量，分数越高表明对这些说法有越高的接纳度。我们探讨东亚社会中个体婚育态度是否如同第二次人口转型理论所预测一般发生了转变，这些态度的变化是否存在社会间的差异， 以及这些态度的变化是否与宏观人口学指标变化大体一致。▲来源：www.pexels.com2态度变化在2006到2016年间，在中国大陆的社会调查态度量表中，对未婚同居，婚姻内无需子女，离婚这些现象的接纳程度有所降低。而日本、韩国与台湾这些社会中，个体对于未婚同居和婚姻内无需子女的接纳度呈现不同程度的提高。然而对离婚行为，不同于韩国与日本个体接纳度的提升，台湾社会个体态度没有发生改变。在前两个态度问题上（未婚同居，婚姻内无需子女），中国大陆社会个体态度的保守程度已经超过了曾经较为保守的韩国社会，而在离婚方面态度最保守的是台湾。考虑到这些社会的人口结构在2006到2016年间经历的老龄化，城镇化（尤其是中国大陆），个体受教育程度持续上升等变化，我们尝试了控制性别，年龄，受教育程度以及是否居住在大城市等人口学指标，以检验这些态度是否也受到人口结构性因素的影响。我们控制了人口结构性因素的影响后，在中国大陆，婚恋态度仍然呈现保守化的趋势，而其他东亚社会，婚恋态度则呈现去保守化的趋势。▲来源：www.pexels.com3个体态度与宏观人口学指标的比较通过这些社会中的个体态度变化与大体同时期内（2006年至2016年）三个人口学指标的变化：总和生育率，平均初婚年龄，粗离婚率，我们发现态度变化与宏观人口学指标的变化并不总是一致。在这个时期内，这些东亚社会的宏观人口学指标呈现出一些相似的变化规律，都经历了总和生育率持续处于更替水平以下以及初婚年龄持续上升。但同时它们的绝对水平存在较大的差异，如中国大陆个体的初婚年龄仍显著低于其他社会。在生育态度和生育行为方面，这些社会（除了中国大陆）都在态度上变得更为去传统化，而在生育率方面的变化并没有出现与态度变化相应的态势，大致在低水平上下浮动。在同居和初婚年龄方面，这些社会在态度上对未婚同居变得越来越包容（除了中国大陆），同时在行为上初婚年龄呈现上升的趋势（除了日本）。日本社会的去保守化态度趋势伴随着初婚年龄的略微下降。而在中国大陆社会，初婚年龄的上升也伴随着同居行为在人口比例中的增加，但个体对同居的态度却呈现出保守化的趋势。在离婚态度和离婚行为方面，这些社会在态度上对离婚态度大致不变或者变得越来越包容（除了中国大陆），但是只有中国的离婚率在这段时间有着较大的上升。其他社会去保守化的离婚态度趋势反而伴随着离婚率的略微下降。因此，社会调查样本中态度变化有时与宏观人口学指标的变化有着不一致的情况。4东亚社会中的个体观念转变在2006年到2016年这个时间段内，这些东亚社会呈现出了不同的观念转变态势。对于日本，韩国与台湾而言，调查样本中婚恋观念大致向着去保守化的方向转变。中国大陆则出现了更为复杂的情况，某些婚恋行为的变化与第二次人口转型理论相符，如同居现象变得更为普遍，但同时社会调查中的某些婚恋观念却变得更为保守。可见，第二次人口转型在东亚社会的扩散至少是不均衡的，这些社会都存在着观念变化与婚恋行为变化不一致的情况，因此婚恋行为的变化可能存在着除了观念变化以外的其他动因。参考文献Lai, W., Song, J. Different pathways of the second demographic transition in four East Asian societies: evidence from the 2006 and 2016 East Asian Social Surveys. China popul. dev. stud. 6, 373–402 (2022). https://doi.org/10.1007/s42379-022-00118-9Raymo, J. M., Park, H., Xie, Y., & Yeung, W. J. J. (2015). Marriage and family in East Asia: Continuity and change. Annual Review of Sociology, 41, 471-492.Zaidi, B., & Morgan, S. P. (2017). The second demographic transition theory: A review and appraisal. Annual Review of Sociology, 43, 473-492.制版编辑：杨楠- 更多相关文章 -权威、严谨、客观我们带你体验不一样的情感婚姻生活",
        "author": "缪斯夫人",
        "time": "2023-03-23 08:00"
    }
]