[
    {
        "id": 220,
        "title": "这种择偶标准虽然有道理，但也可能令你付出惨痛代价……快来看看你中招没！",
        "content": "策划、视觉 / Ivan撰文 / Cyte、Ivan插画 / Tracy编辑 / KY编辑部大家好，我们是在亲密关系中不敢示弱的Cyte和经常示弱的Ivan。最近，我们在豆瓣某小组看到一个帖子。继续浏览后发现许多人都表明自己在亲密关系中有很强的“慕强”心理，就喜欢那些比自己优秀很多的人，而对于那些没那么优秀但对自己很好的人，却不会有感觉。但同时，也有一些人不知道如何看待自己的“慕强”心态。甚至，有人因为自己的“慕强”心态产生了不同的困扰：“我这种慕强心理对吗，算不算拜金、势利眼啊？”“当我发现伴侣不够强大，我就产生了分手的念头，想要一个强大的伴侣有错吗？”今天，我们就来和大家聊一聊，“慕强”到底在“慕”些什么？拥有一个“强”的伴侣，你就会幸福吗？慕强，顾名思义，就是仰慕强者。这里的“强者”，并不单单指代某种能力很高，而是指ta至少在某一方面或某些领域有超出常人的积累或天赋。这就意味着，ta们在某一方面或领域的地位，相较于其他竞争者，是更占优势的（dominance）。慕强现象十分普遍，在亲密关系中则体现为：正如开头说到的那样，不同的人会对慕强心态有不一样的看法。有人认为这是一种正当的个人选择（“不慕强难道扶贫吗？”），有的人发现了自己的慕强心态后感到有道德压力（“慕强算不算拜金？”）。那么，我们究竟该如何看待慕强这个现象？1.从进化论的角度看，不论男女，慕强择偶是人的本性。进化心理学家指出，为了更好地繁衍和生存，慕强择偶（hypergamy）的现象在女性和男性中都真实存在(Geary et al., 2004)。2.对有些人来说，霸道、强势的人更能满足自己特定的需求。一项针对172名德国成年人的调查研究发现：因为“感官需求者” 特别讨厌无聊、重复、单调的人和事物，在ta们看来，一个被动、温和、友好(nice)的伴侣是很无聊的，而一个主导型伴侣可以激发ta们的兴奋感，满足ta们对新鲜、刺激、禁忌的渴望。因为她们想从这样的伴侣身上寻求保护和安全感。所以，一个具有强势气质的伴侣，对这两种人来说是有很大吸引力的。正如开头提到的，大多数人慕强，可能会戴上一层“强人滤镜”：但很多时候，我们看到的“强”往往只是一个“结果”，而一个人是如何成为强者的“过程”，才是最能让你看清一个人的全貌和本质的。我们从文献中发现，成为强者的途径主要分为两种，研究者并以此来划分了强者的类型(Snyder et al., 2008).值得注意的是，这两种不同类型的强者在亲密关系中有着截然不同的表现，而这些表现带给伴侣的影响也很不一样，因此：1.支配型强者，我们不建议你“慕”。这是因为，支配型强者倾向于把亲密关系看作是竞技场。从研究者对于支配型强者的描述中，我们可以看到，这类人在与同性竞争中获得胜出的行为里，反映了攻击性和控制欲，而不是大家所期待的好伴侣该具备的人格特质，比如温柔体贴、宽厚大方(Snyder et al., 2008)。这类人也具备更强的竞争倾向，这使得ta们很难与伴侣和谐共处，反倒会把伴侣也当成竞争者，在很多事情上都要赢。更有研究指出，在选择维持亲密关系的方法上，支配型的人通常会用施加成本(cost-inflicting)的方法让伴侣留在自己身边，比如用强迫、威胁、操纵、监视的手段，让伴侣觉得离开ta会付出很惨痛的代价(Conlon, 2019)。也就是说，这种类型的强者在关系中，可能会把配偶当作竞争者，还可能具有暴力倾向，配偶可能不得不经常妥协，屈从于ta们的强势。2.至于声望型强者，我们确实会因为ta们的“强”而享受到一些福利。相比支配型强者，声望型强者的性格中可能并没有攻击、占有、操控等危险因子，也会选择向伴侣提供好处(benefit-provisioning)的方法来维持关系(Conlon, 2019)。比如，当关系面临威胁时，ta可能会买昂贵的礼物送给你，以显示自己能够提供别人难以给你的东西；在你需要ta陪伴时，付出时间和精力。从前文我们可以看出，和支配型强者在一起显然很难获得幸福，那么是不是和声望型强者在一起就会幸福呢？也不一定。例如，如果ta把“强”看作自己在关系中的“豁免权”，即便ta给你提供了各种各样的好处，你可能会短暂地感到满意，但长期来看，你不一定会感到幸福。当ta把“强”作为关系中的豁免权，ta可能会认为，因为自己给予了你更多资源，所以自己在关系中就享有更高的权力。这就意味着，你们双方在关系中的地位是不平等的。比如，当你的想法、需求、权利与ta的产生冲突时，ta会认为自己是更高人一等的。因此，当冲突发生时，ta们很可能会倾向于把问题归咎于对方，觉得没有必要为关系中的冲突做出让步或者改变。对于作为一个伴侣应当承担的责任，ta们可能会觉得自己不必考虑那么多，也无需那么负责。当“强”作为一种ta们施加控制、免于追责的“谈判筹码”，在这样的关系中，你会觉得自己没有什么话语权，感到卑微。归根结底，如果考虑到你在亲密关系中长期稳定的满足感、幸福感，这些和对方强不强，可以说是毫无关系。既然我们已经明确，一个强者不一定是一个好伴侣，“强”不是一个在寻找伴侣时的重要指标，那么当我们想找一个能让自己幸福的伴侣时，有什么标准可以帮助我们判断ta是个好伴侣呢？我们根据不同的科学研究整理了一些小TIPS，如果那个人符合以下描述，那么和ta在一起，你可能会更幸福：1.自控力强且尽责一个自我控制能力(self-control)强的人，更加忠于且信任伴侣(Richetti & Finkenauer, 2011)；而尽责性(conscientiousness)对于建设性地解决问题以及提升关系满意度起着重要作用(Baker & McNulty, 2011)。更重要的是，自控力和尽责性都高的人更信守承诺。也就是说，和一个自控力强且尽责的人在一起，你可以对ta的忠诚度更放心，而且你们的关系可能更加安全和长久。2.能让你开怀大笑你可能想不到，良好的幽默感(good sense of humor)可能成为一段感情的救命稻草。关系治疗师Lisa Firestone(2013)博士发现，爱开玩笑的夫妻经常用幽默感来化解关系中潜在的不稳定的情况。也就是说，良好的幽默感可以缓解关系中的紧张时刻，让生活变得更加轻松，和伴侣一起打打闹闹也会让我们感到快乐。3.愿意为维持关系付出努力德克萨斯大学的一项研究发现(Borbón, 2015)：一段令人满意的关系并不在于两个人性格上的相似度和匹配度(compatibility)而在于把关系维持下去的能力(making the relationship work)研究作者Ted Hudson博士指出: “不幸福的夫妻和幸福的夫妻在兼容性上没有差别。当不幸福的夫妻说‘我们不太合适’的时候，ta们的真正意思是‘我们相处得不是很好’。”因此，我们更多地要去看一个人有没有维持关系的动力，以及为此付出努力的意愿，如果ta总是倾向于把两个人相处得不开心归咎于“性格问题”、“两个人不配”等兼容性问题的表面，那恐怕ta会倾向于找到下一个在自己眼中更“合适”的人。如果你对于判断一个人是不是好伴侣还有些疑惑，别担心，我们还准备了一份【找伴侣时一定要避开的四种类型】卡片，要知道在找好伴侣这件事上，避免雷区更为重要。在KnowYourself公众号回复【避坑】即可获取卡片。最后，对于“我们到底应该爱什么样的人”，我们想引用《如何爱上任何人》一书的作者Mandy Len Catron给出的答案(Miller & Schneider, 2021)。【今日互动】你在爱情中慕强吗？“强”这件事在你对另一半的期待或要求上有多重要呢？欢迎大家来留言区分享你对慕强的看法哦～点点「在看」，一起客观地看待强者~References：Baker, L. R., & McNulty, J. K. (2011). Self-compassion and relationship maintenance: the moderating roles of conscientiousness and gender.Journal of personality and social psychology, 100(5), 853.Borbón, L. (2015).Psychology Finally Reveals the Answer to Finding Your Soulmate. The Gottman Institute.Buston, P. M., & Emlen, S. T.  (2003). Cognitive processes underlying human mate choice: the relationship between self-perception and mate preference in western society.Proceedings of the National Academy of Sciences, 100(15), 8805-8810.Conlon, K. E. (2019). Mate retention strategies of dominance-oriented and prestige-oriented romantic partners.Evolutionary Psychological Science, 5(3), 317-327.Firestone, L. (2013).Dating Resolutions: 7 Characteristics of an Ideal Partner. PsychAlive.Geary, D. C., Vigil, J., & Byrd‐Craven, J. (2004). Evolution of human mate choice.Journal of sex research, 41(1), 27-42.Giebel, G., Moran, J., Schawohl, A., & Weierstall, R. (2015). The thrill of loving a dominant partner: Relationships between preference for a dominant mate, sensation seeking, and trait anxiety.Personal Relationships.Miller, R. and Schneider, C.（2021）.What MakesA Good Partner And How To Cultivate Connection. Npr.org.Nicholson, J. (2011).How to Pick a Better Boyfriend or Girlfriend. Psychology Today.Righetti, F., & Finkenauer, C. (2011). If you are able to control yourself, I will trust you: the role of perceived self-control in interpersonal trust.Journal of Personality and Social Psychology, 100(5), 874.Snyder, J. K., Kirkpatrick, L. A., & Barrett, H. C. (2008). The dominance dilemma: Do women really prefer dominant mates?Personal Relationships, 15, 425–444.搜索文章/心理测试/招聘/转载请戳菜单栏bd@knowyourself.cc商务合作请洽mkt@knowyourself.cc品牌合作请洽Copyright@2021 KnowYourselfAll Rights Reserved",
        "author": "KnowYourself",
        "time": "2021-03-30 22:16"
    }
]