[
    {
        "id": 222,
        "title": "马思纯择偶标准被吐槽：来看KY读者们建议的「选择伴侣的42条标准」",
        "content": "最近《你是我的城池营垒》热播，马思纯和白敬亭饰演的“卡壳”CP甜到我牙都掉了。我一直很喜欢马思纯饰演的角色，也从戏里到戏外，喜欢上她这个单纯又坦诚的姑娘。联想到马思纯前几天新恋情曝光，男友是盘尼西林乐队主唱张哲轩。消息一出，热心网友扒出他满满的黑料：不仅在节目上口无遮拦爱装X，私底下跟人干架骂脏话，感情生活据传也很混乱……急得吃瓜群众纷纷劝她擦亮眼睛挑男人，“不要再在垃圾桶里找对象了！”编辑部的小姐姐们都纷纷感叹：这么美好的小姐姐，要是真实生活里的男朋友，可以和她演的剧里的一样好，该多好！那么，究竟选择什么样的伴侣，能够让我们在亲密关系中更幸福一些？我们曾经在互动中问过大家，那些现在过得很幸福的伴侣，如果让你们给单身的朋友一个建议，你会建议他们在选择伴侣时，考虑哪些因素呢？以下是粉丝们的回答。∞1.他是否是一个本身就快乐的个体，是你们在生活的一地鸡毛面前，仍然能够一起面对，而更加幸福的重要因素。2.选择懂得“沟通”跟“妥协”的人。“沟通”涉及的是能不能交流问题，你们的兴趣爱好不必完全一致，但彼此的逻辑在一个层次上才可以相互理解。“妥协”是迁就和包容，不可能是某一方一味的妥协，但如果每次争吵沟通过后，相应的妥协都有落实到行动，那不管离得多远的两个人，都能够慢慢靠近。要是再有至少一个人情绪控制能力强一些，我觉得就挺难分开的了。3.我认为在选择伴侣时，我们需要分清两件事，你要知道什么类型的人是吸引你的人，而什么类型的人才是适合你的人。在选择时，优先那些你喜欢而且适合你的，如果他吸引且适合你当然很好。但是需要警惕那些令人着迷却又无法带给你感情中需要的东西的人（比如我需要感情中的安全感和忠诚，但是时常吸引我的那种类型的人却不具备这两点）。而且吸引可能可以转变为喜欢和爱，但是它并不等于喜欢和爱。那些过度吸引你的人很有可能他们身上带有你所缺失的一些性格特质，但是小伙伴们需要分辨这个人能否真正在感情中带给你你想要的需求，无法满足你在感情中需求的人通常很难给你幸福。4.一个最重要的因素就是看到这个人就想上他（就是这么的简单直接）。其实身体的反应已经告诉了你你喜欢上这个人了，这时候就不要害羞了多和对方接触接触，确认人品，基本经济条件没有问题的时候就可以大胆在一起了！（当然发生关系的时间还是看个人，而且一定要做好保护措施）5. 头脑中不要有对什么是“爱人”，什么是“爱”的想象，不要比着条件去找寻爱人，不要不合期待就拒绝和放弃。放轻松，享受彼此之间心的连结。∞6.选择一个不会为了迎合你而贬低其他女性的人。例如在你面前也不会说前女友的坏话，嚼其他女性的舌根，听你说起其他人的事，不做特别激动的评论。7. 现在就很幸福。我觉得，可能最重要的一点，是运用自己的直觉。如果和一个人相处的时候，你觉得哪里不对劲，觉得有一根弦绷着，觉察到各种细小的不适，这时候千万不要忽略它们，不要欺骗自己，因为也许你的直觉已经告诉你，这个人不合适，相处起来不舒服。而当你和一个人相处起来，你能自然地展现自己，并舒服地相处和沟通的时候，也许这个人就是比较合适的。8.选择那些愿意跟你在吵架后讨论的人，也许讨论着讨论着又会吵起来，但两个人都会在讨论中不断学习如何更好地对待自己和对方，能在关系中共同成长。9. 在遇到他之前，我以为爱情的常态是惊心动魄、患得患失、激越、狂喜的，但遇到他之后，觉得很踏实，所有和爱情相关的想象全都不一样，但内心安稳。所以，我觉得相处平和，内心安稳是很重要的因素。10. 关于吃，我们从小就是在不同的环境下长大，生活习性都有很大的差别，吃饭时就能体现出这些细微的不同，可以观察到那些隐藏的喜好，比如他对桌上的哪道菜情有独钟，他是否会依据你的喜好而有所改变，他吃饭时会出大肆喧哗还是彬彬有礼，他会在买单结账时装傻充愣，还是大方结账并邀请你下一次的赴约。很多人的心情除了写在脸上也体现在谈话中、食欲里。11.情绪稳定是最重要的。曾经交往过不少皮相好看的家伙，但如果经常争吵或是冷战，再好看也看腻了，相处的智慧并不是哪个人都具备的。现在的老公情绪稳定、头脑聪明，遇事不慌忙，虽然年轻，但工作中也会让人忍不住去询问依靠。生活中任何大事小情都能跟我有商有量，一起计划分工，如果是我不擅长或不喜爱去做的事情，自然就会接过去了。因此，我们很难想象两个人会吵架，而因为他情绪稳定，我也压根不担心会突然吵起来或是遇到冷暴力，生活中的安全感满满。12. 最重要的还是“不作”吧。不作是指在对方面前没有“小心机”，没有也没必要用上所谓的套路，懂得坦诚用心去体验一段感情。一直觉得一段亲密关系最理想的状态是，当两个人相处的时候，没有任何一方需要小心翼翼，没有任何一方要用套路去验证对方的真心，ta是ta，你是你，两个人独立又并存，能互相包容对方的不同而又欣赏着差异，要做到这样，“不作”绝对是大前提。13.选择信任你的人。我半夜去和朋友蹦迪到天亮，跟他说了后，他说“以后你去夜店能不能告诉我？”我以为他会介意我去夜店，他继续说，“我不介意你怎么玩，我只是会担心你的安全，以后你去玩提前告诉我，结束后我可以去接你……”这种信任感，或许是能让我们的感情走很远的东西吧。14. 总的来说，只有一句：能给你提供情绪价值的人才是真正对的那个。所谓的情绪价值，在两人遇到矛盾或问题时，最容易凸显。他是只顾自我发泄，还是能坐下来和你谈。他是能正常的和你说早安晚安接你下班，还是所有全然不顾。关于你们之间的矛盾，他是积极解决，还是等你自愈。不可能每天都有大事，有轰轰烈烈的决定。感情都要归为日常小事，他会不会细心观察你的需要，答应你的小事是随口一说，还是言出必行。这对于建立安全感非常必要。两个人在一起，最好的不是要求对方为你改变。而是，他认为，他自己认为若要提升幸福感，他乐意改变。潜移默化地，你们都成为了更好的自己。而这些变化，很多源于对方日常行为方式的影响。15. 我爸妈和我讲，陪你到最后的不是你的父母，而是你未来的爱人，所以找一个你心动的就好。今年是和他认识第十三年，在一起第五年，感情越来越好。我觉得在一起幸福的因素有三个，一是互相有爱，二是共同成长，三是家人朋友的祝福。有爱可以在一起，共同成长可以为爱保鲜，家人朋友的祝福让两个人愈发笃定。我们都是90后独生子女，但是我们既彼此照顾，也给对方充分自由。我们没有物质缺乏所以不敢说钱不重要，因为我们也是俗人，喜欢豪车大房子，但是这些东西人奋斗过后都会有的，有人二十岁有，有人四十岁有，没必要将爱情牵扯进来。毕竟，人这辈子还是活感受的啊。斯人若彩虹，遇见方知有。虽然概率不高，但是值得一试。∞16. 总之就是在一起舒服，啥也不说都舒服。17. 对前任的态度。现在怎么对前任，将来就怎么对你。虽然说谈前任其实挺忌讳的，但是看ta是否能不带感情地客观地评价前任、承认对方的错误和自己的过错，其实也可以间接看出ta是怎么样的人。18. 现在很多人都高估了有趣，认为有趣是重要的一条做人标准。但是，我仍然建议大家能注重人的一些内核品质，比如他是否是善良人品好，对家人照顾，对朋友热心。因为相伴一生，重要的是你在危难时，能给予你力量和支持，而不是快乐时和你说些风花雪月。有趣是一种锦上添花的优点，但不是必要条件。基于这些基础，接下去重要的是你们的观念和价值观是否在同一水平线，当你在眺望远方时，他能懂你心中的渴望。婚姻除了爱，也是一种义气。19. 总结一下，能支撑我走下去的幸福秘诀就是：找一个能和你玩到一起的人，真的很重要。20. 很喜欢一个博主，她说：“被問到愛他什麼，想了很久。他知道我的匱乏和弱點，只是不提，也不作為，就是默默承擔和善待。直到有一天我自己覺悟到，一邊哭一邊還是哭，他就從鍋里夾一筷子肉給我，隔著熱氣遞來紙巾和笑容，告訴我這沒什麼大不了。于是我就變得更好了。”这段话是她14年说的，因为这段话粉她到现在，也因为这段话，和他走到现在。21. 有彼此认同一致的表达方式，比如都认同含蓄浪漫，或者都认同直白爽利-我属于都认同直白爽利，这样交流不需要猜测，避免误会。22. 从不与人暧昧。这一点十分重要。我是一个极其敏感的人，男友对女生的微信回复直接了当、没有暧昧可言，构筑了我对他的信任。23.有没有化学反应很重要。谈恋爱不是完成任务，而是需要双方都能有小鹿乱撞的心跳才行。每对情侣都会吃饭逛街看电影牵手接吻做爱，但只有自己知道你喜不喜欢这个人，这个人在不在意你。24. 和他北京相识，到现在七年在新西兰定居。刚认识的时候他的学生贷款都没有还完，还要接济他父母。而我自己被扔在北漂的洪流里，时不时还向父母要钱。为了和我去新西兰他放弃了工作五年的公司和管理岗位从零开始。如今回头看看那么难的路多亏有他，我才没有放弃。从他身上我学到很多，让我成长。现在仍然觉得只要有他在，天地就还在。但即使有一天，他不在了，我依然可以带着他的影子继续往前走。2013年我们降落在奥克兰的第一件事就是去登记结婚。到如今我们没有结婚典礼没有让父母知道。昨晚睡前我们仍然牵着手，我说，要是我足够幸运的话，我真想和你过一辈子。下个月回国了，相信我们足够相爱去赢得父母的肯定。即便我也是男孩子。25. 一直觉得，过于在乎外在条件的人很难真正幸福。对彼此纯粹才是最重要的。社会已经如此复杂，面对恋人还要追求利益关系那真的是太累了。如果你只是觉得那个人条件不错而选择和他在一起，那这段感情可能不会幸福，因为出发点就是错误的，条件不错的人很多，但你需要的应该是一个对于你来说独一无二的人。当你碰到一个人，和他在一起你觉得吃苦都愿意，而那个人愿意为了你们的未来奋斗，那你们一定会很幸福。利益组成的关系最为脆弱，稍有变故就会瓦解。而真心在一起的两个人，连一起面对困难都是甜蜜的。∞26. 首先是对忠诚度的要求，不管是一对一还是开放关系，双方要达成一致，无所隐瞒才好。其次就是伴侣是否是一个经常说谢谢的人，能够对对方为两人做出的贡献有感恩之心并善于表达，关系才能正向发展，天平才不会倾斜。27. 不要委屈自己，不要认为长得丑就会更善良，不会的，所以还是要选择自己看的顺眼的。28. ① 是你灵魂伴侣的人不一定是你的生活伴侣，一定要记住。（主创跪下了）② 两个人在一起，如果性格是两个极端，一定不可以。③ 宗教不同不要在一起（在没办法选择入教或退教的情况下）。（主创又跪下了）④ 你是个玻璃心敏感的人，那么你的另一半一定不能是心大不拘小节的大男子。⑤ 不要自欺欺人，不要高估自己在对方心里的位置，不要过分卑躬屈膝，不要把爱情戏剧化。29.乐于改变自己配合对方，是爱情保鲜的重要因素。30.请寻找一个能让彼此在对方眼里闪闪发光的人。在我看来，一段幸福的亲密关系一定是尊重平等而相互欣赏的，只有当你们站在同一个高度的时候，才不会卑躬屈膝；只有当你们不断追逐彼此的时候，才能越走越远。31. 颜值。这样生气吵架的时候因为看到这张脸所以怒气值可以不要翻番。32.要找真正合适自己的，而不是为了虚荣找别人看起来觉得好的。就好像，鞋舒不舒服只有自己知道。亲密关系里，你能真正感到安全地卸下自己的面具，展现自己全部的脆弱，且对方不仅能够包容，还能引导你成长，给你力量。33.需要考虑表达爱的方式。有的人喜欢通过物质表达爱，有些人喜欢用肢体接触表达爱，重要的是首先自己要清楚自己喜欢什么类型的爱的表达方式，再在寻找伴侣的途中找到比较合拍的人。男朋友喜欢用抱抱亲亲来表达爱意，每次打游戏打到一半会停下来抱抱我，睡前也一定要先snuggle一会儿才睡，我俩对物质需求都不高，不需要通过送礼物来证明对彼此的爱，牵手拥抱跳跳舞带来的快乐更多。34. 首先要看双方分别想要什么样的关系（长期/短期，严肃还是休闲，精神伴侣还是各取所需）。如果我们默认两方都想要长期/认真/高阶亲密的灵魂伴侣关系的话，我觉得应重点考虑两人自己本身的人生规划是否契合，人生最重要的东西/最终理想是否接近，或至少两人可以互相理解并接受。私以为这是一切的基础，如果这点双方分歧很大的话，中后期一定会出现很多问题。还有一点我觉得很重要的就是性生活的和谐（噗可是真的很重要啊）。35.一定要善良，两个人相处久了，你要能看到彼此的善良，不是装出来或做出来的，是在平时不经意间会流露出来的。我是GAY，我们在一起几年了，四个月之前在美国登记结婚了。36.温柔。我有点抑郁症倾向，一旦情绪低落，就会越来越低，没办法自己恢复。同时就会对他恶语相向，说话刻薄，但是他每次都能温柔的陪我，哪怕自己情绪崩溃说话声音大了一点也会立刻向我道歉，安慰我。虽然一味的把错揽到自己身上并不一定是个好方法，但是在一起的一年里，我的情绪开始慢慢稳定，学会自我调节心情。∞37. 从女生角度出发，有一点十分必要：对方要尊重女性。所谓的尊重，具体指的是不恶意言语攻击女性，性关系平等，尊重女性职业选择等等。进入恋爱前可多探讨一些实事问题，若发现对方有过强性别优越感甚至女性歧视，或直男癌思想，请慎重选择。38. 目前与男朋友已经在一起快两年了，很幸福。以前他是我的好朋友，我觉得自己永远也不会考虑他，机缘注定，我们俩在一起了，他曾发过这句歌词给我：“I'm lucky I'm in love with my best friend”这大概是我觉得达成幸福亲密关系的一个很重要的点，你们不仅是亲密的爱人，也是最亲密的朋友。你可以始终做你自己，遇到对的那个人不仅能让你不断成为更好的人，更重要的是，你能从他的眼中看到更好的你自己。39. 不要沉迷于对方的肉体，当然床上的好功夫是会让大家生活和谐，但是真正让人感到满足的感觉还是灵魂可以碰撞交融。40. 以前的我觉得谈恋爱啊男朋友一定要宠我宠上天才会特别幸福，现在的我感觉想要谈一场幸福的恋爱，最重要的是你和他在一起能很快乐，看到他、想到他都会不由自主地笑，如果现在都没办法开怀地笑，一辈子这么长，你要怎么和他走下去呢？41.不要回避金钱，能力还有家庭背景等硬件问题，谈论金钱和条件并不可耻也并不会影响一段认真的关系，只会让彼此更了解对方的期望和未来婚姻的方向。当然你首先要对自己有深刻的分析和评估。当我和我的老公相遇时，他非常怕我是一个拜金女，可是我偏偏告诉他我从20岁就想清楚了未来老公年收入要达到多少，我个人收入也不低，但是组建一个家庭需要相当于我个人三倍的收入才能养的起孩子，如果对方收入低于我，两个人结婚后还要再考虑房子车子的问题，那就样样事情要比我计划的时间表慢一拍，过的比单身时期还要惨，婚还是别结了。最后他知道我不是拜金女，也有能力创造自己想要的生活，也非常同意我对组建家庭提出的要求，两个人也熬过辛苦的日子，但始终把我们对生活的要求一起慢慢实现。我想说的是，金钱是拿来解决问题的，如果它会成为你们的问题，那就不用试探了，谈条件并不可耻，只要有端正的态度。42. 选择让你努力进步的，不如选择让你开怀大笑的人。∞今天的留言中，我自己最喜欢的是这句：婚姻除了爱，也是一种义气。我们肝胆相照，同走天涯，受对方庇护，也做对方的英雄。这样的关系可真是令我神往。婚姻并不是幸福人生的唯一选择，正如不擅长恋爱的明星们，给我们带来鲜活的角色，让我们获得感悟和感动，ta们也从中收获自己的价值。但假如你依然期待着有一段美好的关系，不要停止尝试，你们终究会拥有你们值得拥有的幸福。点点「在看」，选择最合适的伴侣~春天已经来了，而你还总宅在家？醒醒！再不踏春都要错过桃花盛开啦～月食诚挚的邀请你一起走出家门，用照片记录美好的春天。喜欢用照片记录生活的KYer看过来，月食第一届摄影大赛之「用一张图说明春天」隆重上线啦！参与活动，即可在记录生活、展示摄影天赋的同时，结交志趣相投的伙伴，更有机会获得KY精美周边（帆布袋、城市修行手账本、茶叶礼盒…）、丰厚月亮币奖励、月食开屏海报共创机会等！👇扫码下载月食，即可参与活动👇别犹豫啦，快来晒出你镜头下的春天吧~搜索文章/心理测试/招聘/转载请戳菜单栏bd@knowyourself.cc商务合作请洽mkt@knowyourself.cc品牌合作请洽Copyright@2021 KnowYourselfAll Rights Reserved",
        "author": "KnowYourself",
        "time": "2021-03-29 20:40"
    }
]