[
    {
        "id": 224,
        "title": "那女孩的择偶标准，是父母双亡",
        "content": "婆婆不是妈你也不是女儿分享一则读者故事。且叫她小澄。小澄跟男友谈了四年，到了婚嫁年龄，决定去见对方父母。她是拎着水果和营养品去的，东西刚一放下，男友妈妈就当着她的面，一样样拆开来，随后阴阳怪气道：“我们家条件不好，一会可没有大红包，让你拿回去。”果然，小澄是空手离开的。男友父母非但没有一点表示，还对她诸多挑剔：“个子矮了点，人也不够聪明。”你以为男方父母没有相中她？不，从那以后，他们开始把小澄当儿媳妇一样使唤，要她帮忙挂号，帮忙代购，帮忙做司机。最过分的是，有一天晚上，小澄正在加班，突然接到男友妈妈的电话：“我们家XX以前从来不顶嘴，现在动不动就跟我吵架，是不是你唆使的……”小澄实在忍无可忍了，男友妈妈的一系列疯狂举动，让她对婚后生活灰心绝望，男友又是个软脾气，除了和稀泥，没有一点实质性的举动。几番争吵后，小澄提出了分手。这回，令她难以置信的事发生了，男友妈妈竟然闹到她的公司来，骂她玩弄了儿子的感情，说她是狐狸精……“北北，实不相瞒，我现在择偶的首要条件，就是父母双亡。我知道这听起来有点恶毒，但我对婆媳关系，实在太恐惧了……”听了小澄的描述，我简直不寒而栗。幸好这姑娘婚前就醒悟了，不然真嫁到这家去，非得逼疯了不可。婆媳关系，真是上下五千年，最难解的谜题。没有边界。中国大家长普遍爱犯这个毛病，把孩子当做私有财产，至于孩子的妻子，就更能随意摆布了。就像上文的小澄，尚未结婚，“婆婆”就敢理直气壮地插足她的生活，要她做司机做代购，你以为她只想占点小便宜？不，她是发自内心认为，身为儿媳妇，就该供自己差遣。儿子是她含辛茹苦养大的，儿媳是儿子娶回来的，怎么不能使唤了？我的已婚朋友，跟我分享过更可怕的经历。好几个早上，她朦胧醒来，发现婆婆就站在自己床头！天知道她什么时候进来的，进来干什么，总之，她就杵在那里，跟一尊佛一样。我在咨询中还遇到很多类似问题。婆婆随意用儿媳化妆品，擅做主张把儿媳东西送人，甚至占用儿媳婚床不肯归还。她们的逻辑很简单：“你的就是我儿子的，我儿子的就是我的。”呵呵，当真如此吗？夫妻关系尚讲究隐私和自由，更何况婆媳？我曾在一篇文章中写过，中国式婆媳的最大问题，在于强行把彼此当母女。几乎每段婆媳关系，刚开始都这样，一个承诺把对方当亲妈，一个承诺把对方当亲女儿。没过多久，发现情况不对了，我亲妈会任劳任怨，把好吃的好喝的全给我，怎么婆婆不这样？婆婆就更诧异了，这个“女儿”怎么处处跟我讲隐私、讲界限，拿她一瓶护肤品，就哭天抢地？你看，一开始就错了。什么是母女？我，在我妈面前，好吃又懒做，房间从来不扫，被子从来不叠，还动不动就跟她赌气。这才是亲女儿，你想要吗？亲妈就更不用说了。天天骂你懒，嫌你馋，怪你花钱大手大脚的，才是你亲妈。婆媳关系要真像母女，还不得真刀真枪、屋顶掀翻？所以，我始终坚信，最好的婆媳关系，是亲中有疏。我尊你为长辈，你待我如晚辈，彼此又因为共同深爱的男人，再多上一分亲密和忍让，这才是家庭的和谐之道。就像文章开头的小澄，如果婆婆把她当作上门拜访的晚辈，我打一百个赌，她不敢当着她的面，拆开拎上门的手信，更不会当着她的面，挑剔她个子矮。事实上，不仅婆媳，亲子关系亦如此，失了界限，就容易走火。把儿子当作私有财产，才会把儿媳当作私有财产。最后，发现儿子竟然不听“管教”，跟一个私有物件跑了，当然要气急败坏：“你是不是抢我儿子了？”或许，这才是小澄式悲剧的起源。我理解这种恐惧。但是，我还是想劝一句，不要真把“父母双亡”，当作一条择偶标准。因为这对任何人而言，都是惨痛而难以承受的苦难。他是你深爱的人，你又何忍，把他置于这种境地？事实上，作为一个“过来人”，我真的挺感谢婆婆。她帮我做饭，帮我带孩子，我家咕咕从出生到现在，但凡她在跟前，连一块口水巾，都没让我动手洗过。婆婆不是亲妈，正因为不是亲妈，这份恩情，我更感珍贵和深重。有生之年，但凡有能力，都定当全力回报她。因为她对我好。更因为，她是我深爱的人的母亲，我希望她开心，更希望他开心。你看，好婆婆还是有的，好的婆媳关系，也是可以很融洽的。真不用太恐惧。大家都是个人，谁怕谁呀？婚前睁开眼，去未来婆婆家坐坐，看她是否和善，是否明理，是否知分寸。婚后亲疏有度，政治书上早教了，互相尊重主权和领土完整，互不侵犯，互不干涉内政，平等互利，和平共处。美美哒。实在受不了——分开住，少来往，保平安！（图片来源于网络）推荐阅读“那个穿了三年aibidas的女同学。”“妈，如果能重来，别嫁给爸爸。”“她发朋友圈说，拆迁补了700万。”“你娶她就别叫我妈！”“好的，阿姨。”“丈夫第一次打我，我雇了十个人打回去。”“我月薪一万，娶个保姆怎么了？”我听过最大的笑话，就叫“感同身受”.▼.作者简介甘北，文艺女青年，我有一间大房子，活够了就去死。我还有一个公众号，写男欢女爱，也写世情冷暖，欢迎你来做客。微博：甘北Lily，个人公众号：甘北（ID：ganbei1990）。甘北我有一间大房子，活够了就去死",
        "author": "甘北",
        "time": "2018-05-30 12:03"
    }
]