[
    {
        "id": 229,
        "title": "“迪丽热巴白”怎么就成了择偶标准？",
        "content": "害，“迪丽热巴白”都已经是个形容词了！想必看过热搜的，都知道“像迪丽热巴这样白”的这个梗。以前找对象是看缘分，现在找对象还要挑肤色？听起来就很离谱。迪迪子的貌美肤白谁不喜欢呢？但皮肤白怎么能成为一个美的标准去要求所有女性呢？有人为了瘦，极端减肥，有了为了白，不健康美白。有人认为“白瘦幼”审美趋势，导致更多地女性陷入“容貌焦虑”、“年龄焦虑”，《听姐说》有一期，也发出灵魂拷问：白瘦幼审美是一种pua吗？▼傅首尔对于“白瘦幼审美”有过一段精彩的发言，其中有一句“一个长相平平的女人，如何活得精彩，一旦你停止羡慕别人，欣赏自己，就根本不存在什么，长相平平！”▼徐冬冬谈到“白瘦幼”：“白幼瘦不是用来要求别人的，每个人都有自己的审美标准，这个审美标准用来要求自己就可以了，咱们谁也没资格去强迫别人跟自己有一样的审美。”▼金铭也表示：美没有统一的标准，健康自信的你才是最美样子啊。▼不管市场上流行着怎样的大众审美，女生都要对自己先充满自信，别被别人的审美左右，悦人不如悦己。尤其是皮肤白这件事，不用过分在意，毕竟我们天生就是“黑眼睛黑头发黄皮肤”！不过就算都是天生的黄皮肤，有些人看起来就会更白，反观有些人则显得很黑黄？首先黄皮肤里面也分暖色调和冷色调还有自然调，以前很多文章也都教会大家如何分辨冷暖肤色，不同色调的肤色，在选对适合的颜色是完全可能达到更显白的效果。比如暖皮可以选择一些冷色调元素，比如蓝绿色、亚麻色等，可以让皮肤更加显白。▼冷皮则可以搭配一些暖色系，比如红黄色、莓果色，让白皙的肌肤更有气色。▼另外，皮肤的通透感和光泽感，也会让肌肤看起来更加的光亮，护肤中选择适合自己的美白产品，虽然不能让你完全改变肤色，但至少可以从黄二白升级到黄一白。白到发光的何穗，在分享美白秘笈的时候，也表示，自己也不是天生就这么白，也是通过了后天的保养，选择美白亮肤的产品，同时自己非常非常注重防晒，硬防晒和软防晒要双管齐下，才能让肌肤显得更加白皙。▼热巴也属于暖色调肤色，对比一下刚出道时的肌肤，如今变得更加白皙透亮，平日里除了保养的效果以外，上镜化妆也会看起来更白，同时她本人也十分注重防晒。▼所以我们不得不再次老生常谈一下防晒的重要性。虽然我们不断地强调防晒要365天做好，但实际坚持下来的人并不多，马上入夏了，肌肤受到紫外线的影响更大，所以编辑又来温馨提醒啦，一定要做好防晒！不做好防晒，不仅皮肤会变黑，还会老化松弛，肌肤晒黑后也会越来越难回到白皙的状态。硬防晒是基础。很多明星对于防晒真的是一丝不苟的，防晒帽、防晒衣、面罩、打伞、墨镜等等，户外一定要全方位地阻隔紫外线对肌肤的损伤。▼当年大妈们的“脸基尼”走红，大家对于防晒帽和防晒衣总是充满了抗拒，觉得很土，但如今硬防晒的单品颜值也越来越高了，大家可以选择更多仙仙的防晒衣、防晒帽了。▼软防晒则是指我们日常选择的防晒霜，防晒霜也分物理防晒、化学防晒以及物化结合的防晒霜。物理防晒剂主要是靠反射紫外线，所以刺激性小，更适合干性肌肤和敏感性肌肤，但使用感受比较粘腻，会泛白。化学防晒剂则是吸收紫外线、分解紫外线来达到防晒，这类产品一般质地清爽，上脸无负担感，适合油皮和混油皮的宝宝们。当下的防晒霜大多是物化结合的，既减弱了刺激性，同时使用感受更舒服，上脸更自然。大家在选择防晒霜时要结合防晒指数、适用肤质、质地和成膜速度来挑选适合自己的产品。今年入夏又有哪些防晒好物值得我们入手呢，一起来看看！CPB肌肤之钥御龄防晒乳霜 SPF50/PA++++RMB800/50mlCPB独家科技「红光渗透粉末」将阳光中对肌肤有益的红光留下，防晒的同时帮助你美白抗老。淡粉色的乳霜质地，很好推开，不泛白，不拔干，上脸清爽不黏腻，还可以帮助提亮肌肤，修饰肌肤微瑕疵，后续上妆也更加服帖。SHISEIDO资生堂新艳阳夏臻效水动力防晒乳RMB380/50ml资生堂“蓝胖子”新升级热力感应技术，涂抹30分钟后，防晒力提升，并且通过感知肌肤环境增强抵御，遇热吸光力提升，长效防护。遇水遇汗防晒力加乘，质地清爽，肤感轻薄，保持一整天清爽不黏腻。ISDIN怡思丁多维光护沁融水感防晒液SPF50（小名“防晒水”）RMB159/50ml全球第一款以水为基底的防晒液，质地如水般丝滑，迅速吸收的湿肤涂抹科技，SPF50的防晒指数，有效抵御UVA/UVB，同时隔离光辐射，具有抗衰老效果。防水防汗，可在湿皮肤上直接补涂，无泪配方敏感肌也可安心使用。YSL高能小滴管防晒乳 SPF50+/PA++++RMB520/30mlYSL全新防晒单品，防晒指数SPF50+，而且UVA UVB全波段防晒，防晒指数非常能打。三重抗氧化的配方，摩洛哥柑柚精华，维生素E和烟酰胺在防晒的同时，减少清除自由基的产生。ELIZABETH ARDEN伊丽莎白雅顿铂粹御肤智慧防护乳SPF50/PA++++RMB490/40ml专利抗污染复合物、100%矿物质和SPF50防晒配方，形成肌肤一层无形屏障，过滤对肌肤伤害的毒素及98%的UVA/UVB射线。同时有效抵御肌肤老化。SOFINA苏菲娜芯美颜日间倍护防晒乳（清爽型）RMB230/30ml防晒的同时，还可以做到保湿，里面添加了神经酰胺护理配方，上脸成膜很快，清爽不拔干，在夏季使用，肤感非常舒服。ALLIE皑丽控油防晒妆前水凝乳RMB259/60g全新升级的控油防晒，拥有超级耐摩擦技术，强效控油、防水防汗。主打的控油效果，具有妆前乳作用，打造具有光泽度的珠光妆感。特别适合户外旅行，上妆也毫无压力。皮肤白不白80%靠基因，20%靠后天，不过只要能做好了这20%，你也可以超越80%的人啦，留言分享你日常是如何去做好防晒的呢？撰文：Shady微信设计：Zhang Yan图源：微博、Pinterest",
        "author": "世界时装之苑ELLE",
        "time": "2021-05-26 13:04"
    }
]