[
    {
        "id": 232,
        "title": "“央视穷鬼”龙洋：没车没房，择偶标准高到离谱，如今变啥样了？",
        "content": "“我对另一半的要求其实并不高，他需要是一个有上进心和责任心及爱心的人。他有钱没钱倒无所谓，这些物质条件并不是我所在意的。但是我希望我的另一半能拥有撒贝宁的灵魂，康辉的声音以及康震的外表。最重要的是它能够与我有着共同的兴趣和价值观，能够在我需要的时候给予我支持和陪伴。”这些话是事业如日中天之际，龙洋在参加节目时的表态。在被问及她选择另一半的标准时，这位央视美女主持人说出了此番标准和要求。在这方法说出来之后，立即引起了观众的关注和质疑。甚至有一些观众纷纷表示这种要求还不高。成为一名央视主持人是很多人的梦想，在人们看来，央视主持人不仅是一份高大上的工作，肯定也有着不菲的收入。作为央视主持人的龙洋却不止一次的表示自己没车没房。很多人将其戏称为“央视的穷鬼”，只是在面对另一半的选择时，她的要求在外界看来是如此之高。要知道，如果按照她的说法，想要找到一个集撒贝宁、康辉以及康震优点的男人并不容易。龙洋在面对外界的质疑时，她并没有做出回击，反而坦诚了自己内心的想法。她表示自己的择偶标准可能在很多人看来是非常高的，但是这确实是她对另一半的要求。后来在一次公开采访的过程中，她还表示，其实在挑选另一半的时候，物质条件并不是唯一的衡量标准。和物质条件相比，她更加看重的就是两个人在一起时是否能够达到精神共鸣，是否能够使情感契合。她更希望自己的另一半能够时时理解自己，支持自己，两个人在一起能共同的发展和成长。因此，在面对外人认为她对另一半的要求过高的问题时，她却并不这样认为。在这位女主持人看来，任何人都有权利追求自己的理想的伴侣。当然，也有人认为龙洋的择偶标准对于这位女主持人来说一点都不高。毕竟龙洋也是一个特别优秀的女性。在央视节目中，2016年12月份开始推出的《中国诗词大会》一经播出，便立即吸引了大量观众。这档节目不仅仅是文化类的演播，同时也是以鉴赏中华古诗词寻找文化基因为核心主题的栏目。这个栏目在播出之后，总是能够给人们一种重温古典诗词的经历。当时负责这个节目主持人的正是有着央视一姐称号的董卿。观看过董卿主持节目的话，都不知道她是一个性格温婉知性又优雅大方的主持人。她在主持各个节目的时候，总是善于运用流畅的语言，将内心的真实感受表达出来。尤其是在主持过程中，她总是能恰到好处的控制自己的语速，从而给人一种特别亲切的感受。最重要的是董卿还有着十分深厚的文化底蕴，在面对一场场主持的时候，她总是能够即兴的发挥。一个个古诗词被她信手拈来，也为其主持风格赋予了浓厚的儒雅气息。正是凭借着在主持领域的成就，早在2001年的时候，这位女主持人便获得了金话筒奖。她凭借着出色的表现，连续13年参加春晚主持工作，是央视的台柱子。然而在2020年的时候，很多观众等待着她主持的《中国诗词大会》播出。只是在那一期节目播出之后，站在舞台上的并不是董卿，而是另一个年轻漂亮的女主持人。深入了解之后才发现，这名女主持人正是龙洋。直到这时观众才意识到这一栏目的主持人可能更换了，也正是从那个时候开始龙洋负责该栏目的主持工作。她刚刚接手这一栏目的时候，也有一些观众并不看好，认为和董卿在主持界这位不可撼动的主持人相比，龙洋或许在这档节目中会逊色不少。然而在观看了龙洋所主持的这档节目之后，观众们才发现和董卿的主持风格不同的是，她在整个主持活动中融入了更多活泼亲切的元素。但同时也彰显了丰厚的文化底蕴。正是出色的表现，赢得了不少观众的认可。据了解，在接手这档主持节目的时候，龙洋事先就花了很多的精力。不断的通过学习进行大量的积累，与此同时还利用工作时间，每天花几个小时学习各种古诗词。使自己在古诗词方面的储备量增加，正是凭借着不断的努力，才有了她在节目中的出色表现。也正是从这个节目开始，她在央视大舞台不断崭露头角。除了主持诗词大会这档节目之外，还参加了多个节目的主持工作，甚至参与了多期央视春晚的主持工作。在刚刚结束的央视春晚活动中，龙洋就是主持阵容中非常重要的一员。在整个主持期间，年纪轻轻的她不仅展现出了非常成熟稳重的主持风格。凭借着强大的应变能力，深得观众的好评，事实上这已经不是她第1次登上春晚舞台，而是第4次负责春晚主持工作。有人说，龙洋是一个特别幸运的女孩。她能够从地方台进入央视，确实要有非常专业的主持功底。但是她却从地方台一步步的走来，不断的通过努力在央视大舞台上立稳脚跟。通过清新自然的主持风格，既彰显了年轻人的活力和激情，又不失稳重和大气。难怪会被认为是董卿的接班人。如今，龙洋的主持事业正在稳步的发展。而对于自己的择偶标准，她有着自己的想法。对于这个年轻女孩来说，她不会受物质的迷惑，也不会受外界舆论的作用。一直坚持自己的内心和感受，相信在接下来她在央视大舞台的发展只会越来越游刃有余。",
        "author": "A Yu呢",
        "time": "2025-04-11 06:00"
    }
]