[
    {
        "id": 235,
        "title": "有些大学社团，会提高人的择偶标准。",
        "content": "在我还未毕业的一个春天，我在大学里加入了一个摄影社团（以下简称摄协）。这个社团成员非常狡猾，在凌晨三点的时候，他们故意给我看到了裹满泥浆的裤脚。我加入的时候，社团元老们把破冰仪式定在了江门的开平。那晚，下了一天雨的开平突然放晴。云雾散去，团员阿邦在赤坎古镇上面走，抬头一直看着天空。“太正了！” 阿邦和那时的社长 TK 交换了眼神，决定前往镇外的田野，说要找一个没有光污染的地方拍摄星空。虽然两辆六座车有 8 个男生，但坦白来讲，我还是很怕鬼。所以，当车辆的探照灯探到江门开平那些废旧的碉楼，而我又在恍惚中，看见里面有黑影在移动时，辽阔田野上，开始回荡起我们的尖叫。阿邦是我这辆车的司机。他握着方向盘的手剧烈抖动了一下，肩膀也缩了起来：“你们不要吓我...”车上的另外两个女生，声音也开始发抖了：“我们回去吧 ？”我明显感觉到阿邦语气里面的可惜和犹豫，“真的吗？我们快要到了，不一起拍星空吗？”我想，自己的相机是定焦头，也根本不适合拍星空，除了喂蚊和害怕好像也没有什么意义。于是，我们也跟着其中一辆车折返了。那天晚上，他们是凌晨三点回到民宿的。我还没有睡着，就出去迎接他们。刚进门，我就看到了他们的一排泥脚。他们开始嘲笑阿邦。原来，是阿邦被一只青蛙吓了一跳，整只脚踩进了雨天田野的烂泥巴里面。而另外三个人，为了把他拉起来，也把脚踩进泥泞里面，结果一群人在泥里东倒西歪，集体在泥地里扑街了。他们没有也拍到特别好的照片，听说刚架起三脚架不久，云雾就重新回来了。但他们依然非常开心，甚至来不及换裤子，就从背包里面掏出自己的 Macbook 开始修图。“我们拍到了一张很正点的图片。”他们几个人围绕在电脑旁边，有说不出的开心。他们连夜修完图，就迫不及待地发到了群里。我有点嫉妒他们，但很快，这种心情就变成了后悔。这是一份我真实错过的，让「十分狼狈」不足挂齿的「顶级开心」。那一晚我也很迟睡，我的指尖悬在那一张星空图上面很久，最终点了保存。而我也明白了，有这群人在，这将不可能是一个普普通通的社团。社团有一个队友叫老王，我加入没多久，他的躁郁症就开始发病了。那个时候，是我们摄协群聊最活跃的时候。每天大家不睡的时候，都来安慰他。也许是陪伴的作用，老王这个充满恶趣味的男孩，开始也注意到我了。他开始从各种视频里面找出像我的女孩，发到群里问：“神医？”但事实证明，老王尽管是摄影师，辨认女生也只能认出发型的相似。这个时候大家也会冒出来给老王打下一排省略号，并叫他挂眼科。但老王却乐此不疲地践行“脸盲”的人设，也让我在群里渐渐被讨论多了起来。也是那时候开始，我真正和大家熟悉起来了。那个时候，我结束了一段不好的恋爱。摄协去河源缺牙山口外拍的时候，我站在山巅，吹了吹风之后走下了山头。下来的时候，老王走了过来，拍腿大笑，眼睛弯成月牙，给我看了他手机屏幕的那张照片。那张照片里面，猎猎的冷风把我的头发吹得很野，我走在画面左下角，一对情侣站在右上角，显得我非常单身狗。我发现老王完全不同情我，而是直直白白地嘲笑我。虽然那刻我翻了个白眼，但我心里反而觉得轻松和舒服。原来在老王的眼里，我已经划入了可以开这种玩笑的人里面了。另外一个外出拍摄的夜晚，我们上山等待星空。但我们兴许真的和星空有仇，上一次千辛万苦遇到了多云天。而这一次，我们遇到了能见度不超过 50 厘米的大雾。所有的通讯设备失联，我们把车停在缺牙山山顶的大风车下面，风车轰隆隆，空气也是凝滞的。既然等不到星空，我们决定等雾散去，然后拍摄日出。因为上不了网，一些成员非常绝望，只能玩手电筒。他们用车灯的红光和手电筒蓝光，在茫茫的雾里面手舞足蹈，玩起了迪迦大战超人的游戏。社长 TK 本来坐在我前面的驾驶座睡觉，但当他突然发现了两道不同颜色的光，可以形成冷暖对比时，不禁大叫起来：“卧槽！大片！”他打开车门跳了出去。而这一刻的紧迫和迅捷，让我也不自觉也抱起单反跟着出了去。那一晚，大家抓紧了本来让人苦恼的大雾天，拿起单反拍摄了探照灯冷暖对比系列。单反的咔嚓声在胶着的空气中此起彼伏，那一瞬间，我觉得这个社团的人，开心也太过容易了。只要有一句“大片”，就能让他们从当下的困境中逃脱，开始快乐。但是非常可惜，雾一直没有散去。我们询问了山下客栈的老板，得知这座山五点钟要封路，所以我们放弃日出，开始下山，但这同时意味着我们要驾驶 3 辆 SUV 下山。道路两边没有防护，旁边是千米的悬崖。为了大家的安全，车上的男生们轮流下车，走在悬崖边上，用探照灯画出了悬崖的边界，提醒车辆要靠里面开。“咣当。” 我们车的司机 Geniss，在过弯道的时候，不小心把车开进了山路内侧的排水沟里面。大家一边取笑 Geniss ，一边下车帮他。我们商量之后决定，在陷进去的车胎前面塞石头，好让车借力开出去。“缺一块平的！” “缺一块塞石头缝的！”大家分散四周帮助 Geniss 找石头，找到了就递给他，就像手术现场。最后，车轮滚动，顺利开出了山沟，我们慢慢地穿越了浓雾，下到了山底。这个时候，因为空气中有大量的水分，我们都像洗过头一样，头发湿漉漉的。这时，有两辆面包车擦过我们的身边，往山上开去。不知道车里面那一群人是不是和我们一样想捕捉星空，他们是不是和我们感情一样好。一年很快过去，在下一年快要来临的时候，向来中二的老王给我们的社团制定了两个计划：Y 计划是 Geniss（其实已经大四） 接棒，成为下一任会长。X 计划是 把社团关掉，期待有心人，重新开回来。Geniss 接了棒，给我们的社团续了一年命。但是招来的新成员，不是不好，但就是很难做到像我们这一批人一样，为一个景色大叫“大片”，并不顾一切想要完成拍摄了。毕竟，社团日常事务可以传承，但是对社团的专注、感情，是很难传承的。但拥有了这一次的经历，会让我想对后来认识的所有师弟师妹说：我是真心建议，你选择一个因为同样的目标，由衷地走在一起的集体。这样的回忆，每个人都应该至少拥有一次。毕业之后，我也遇到过很多让人印象深刻的人。在那些人身上，我偶尔会很有共鸣，感叹，“啊，这个人面对工作双眼发光的样子，好像我在摄协里面见过的人。”以前以为，工作后的世界和大学的会相差很远，但事实上，大学时候的习惯和做事风格，是一直会延续到工作后的。说句玩笑话，如果早点遇到这些人，我是不会和我前任在一起的。因为和这些人生活在一起，我会感受到一种难以名状的期待。你会好奇，接下来，会有什么事情发生。而同样的感受，我和以前的男朋友，都没有经历过。话说回来，这样一些大学时期为了爱好，兴奋、眼睛放光的人，我可以预见他们之后的人生同样精彩。现在，我已经毕业了，不知道，现在的摄协还会不会像我们以前那样。但不管怎样，以前的那一个摄协，一定还会继续活在我的记忆里，无法替代。其实，我能理解一些刚加入社团的同学，他们身上不只有一个社团，但难做到每一个社团都喜欢。但我还是真心觉得，找到自己最喜欢的社团，并和成员们由衷地做一些感觉到自己“要做”的事，比在许多社团做常规的事情，学习如何社交，更为重要。通常，散发着光芒的人都会聚集在一起，而那样的社团，就是拥有最多这样的人的地方。这些记忆已经过去了一段时间，而现在回忆起来的时候，还是能够记得心底里的热情。我很惊讶，那些人的光在我心里能够一直发亮到现在。而今天分享完我的社团故事之后，也想推荐你们尝试加入一些有趣的社团。8 月 20 日天猫全明星计划 X 宝洁全明星学院开课。宝洁出动了全明星代言人，鼓励大家在合适的社团中，发出属于自己的光芒。左滑看看图片按艺人姓名首字母顺序排列：白宇-迪丽热巴-李汶翰-鹿晗-王俊凯-肖战-张艺兴在 8 月 20 日 - 8 月 26 日期间，打开手机淘宝或者手机天猫，搜索“理想生活我要发光”或 7 位社长的名字，就能找到爱豆们发给你的专属入社邀请。只要每日签到、拉人、写故事分享你的发光时刻，为你支持的爱豆与社团加人气——只要社团人气值冲破 50W 及 100W，就能获得明星见面机会、定制礼盒、签名卡片等入社欢迎礼。欢迎你们加入他们的社团，发出属于自己的光芒。最后想分享一句话",
        "author": "我要WhatYouNeed",
        "time": "2019-08-20 23:51"
    }
]