[
    {
        "id": 253,
        "title": "47岁俞飞鸿首度公开择偶标准，要求亮眼：女人的高级美到底从何而来？",
        "content": "前不久，47岁的俞飞鸿接受了一次专访。采访中，俞飞鸿谈婚姻、谈期待、谈平等，她的语速不快不慢，沉着有力。她反驳了流传已久的“不婚说”并且首度公开了择偶标准，表示唯一希望自己的另一半个性独立，能给予彼此独立空间。她追求独立，又热爱自由。主持人问：“在男权社会中，像你这样坚持自我的女性生活起来其实很难的。”俞飞鸿则说：“它是个男权社会没错，但你是独立的，你为什么要认同他的思想呢？”俞飞鸿热爱文字，读书一直是她的生命中不可缺少的一部分。她的大学同学评价她以前就是最爱看书的那个：别人忙着恋爱的时候，她看英文书，以至于以后能用英语演戏生活；别人睡懒觉的时候，她天天早起用功，最后拿到奖学金。她在采访中就坦言自己的婚姻观正是《简爱》给予的——《简爱》中简对罗切斯特先生说：“虽然我们地位不等，但我们在精神上是平等的。”在视频中，俞飞鸿的眼角已能看到些许皱纹，但她的眼神依旧清澈，举止优雅。还记得之前，文人许知远主持的一期访谈节目中，就在皱纹问题上贩卖鸡汤，谄媚大意是：像你这样的女人，即使老了连皱纹也是美丽的。而俞飞鸿却摇头，坦然面对自己的老去，她说：“皱纹是美的，经历是美的。但是它本身没什么动人的意义，你不能否认，年轻确有年轻的动人。”在这个颜即正义的年代，无数女人在追求好看的皮囊，恐慌岁月的流逝，在感情和婚姻中患得患失。而47岁的俞飞鸿，没结婚，却从容的活成了女人最美的样子。﻿年龄的增长没有让她的世界变的窄小，反而是常年已久的阅读积累让自己更自由、更通透。你上一次读书是在什么时候？你有多久没有读完一本书了？记得有个年轻人曾向杨绛倾诉人生困惑，杨绛听完笑了笑，对那个年轻人说：“你的问题主要在于书读太少而想得太多。”一语道破……现代人大都自顾胡思乱想，每日心烦气燥，却不勤于阅读，总会有云深不知何处之感。只有阅读，才能教人优雅，涵养才情，洗尽铅华，沉淀灵魂。所以，恭喜你看到了这篇文章。从今天开始坚持读书吧！公众号里有东野圭吾的暖心作品《解忧杂货铺》、讲述人性的背叛与救赎的小说《追风筝的人》、三毛痛失爱人荷西后重新提笔的勇气《梦里花落知多少》、亚洲首部获得“雨果奖”的科幻巨著《三体》。还有《平凡世界》《我喜欢生命本来的样子》《围城》《我们仨》《假面山庄》《倾城之恋》《百年孤独》等等经典传世的作品……订阅“女神时光”公众号  ID：nvshenshugui↓ ↓ ↓  ↓ ↓长按识别二维码领取书籍我们已经陪伴大家走过3年时光，结交了百万名读者朋友。聊过林徽因，张爱玲，胡歌，杨绛，余光中等文学巨匠、明星艺人、历史伟人……介绍过《红楼梦》、《我们仨》、《小王子》、《围城》、《飞鸟集》等文学艺术著作从他们的人生阅历，金句名言，婚姻观、世界观、价值观里学习到了如何为人处世，协调婚姻与爱情的关系，把握成功机遇。当代著名作家林清玄在《生命的化妆》中说过——“三流的化妆是脸上的化妆；二流的化妆是精神的化妆；一流的化妆是生命的化妆。”阅读，就是对生命的化妆。娱乐圈中帅哥美女如云，犹如大量淘沙一般，最终能让大家铭记的，没有一个是不热爱阅读的。琼瑶曾盛赞过——秦岚一滴泪，天上一颗星。秦岚身上似乎永远有一股岁月缱绻，温柔静好的气质。这些被秦岚认为是阅读的功劳。为了演好角色，她专门去读史书古籍，了解历史上富察皇后的生平过往，仔细研究每个阶段对应的内心状态。秦岚自小喜爱读书，经常读一些散文、人物传记和电影学科方面的书，这些熏陶积累为以后转行做演员提供巨大帮助。她曾笑言道：自己就是因为读书而改变了人生道路。芳华容颜终会老，唯有气质藏人心。演艺圈最会演戏也最会读书的胡歌。当年如日中天的他突然飞来横祸，几乎把他人生都给毁了。可是他也因此有大量时间沉下心来读书，可以说读书又使他重生。他曾写道——如果皮囊难以修复，就用思想去填满它吧。于是他看孔孟老庄，也看杂文小说。博览群书让他在领悟能力上更上一层楼，完成了从偶像到演员的成功转型。腹有诗书气自华，可以说，胡歌的气质在演艺圈中绝对独一无二，不信可以看他对卓伟的反击：当时，胡歌和江疏影恋情被卓伟曝光，他回应“风乍起，吹皱一池春水”出自南唐宰相冯延巳的《谒金门》，“吹绉一池春水，干卿何事！”胡歌意在告诉卓伟，我谈恋爱，关你屁事。再看看其他明星怼过卓伟的话，可见其区别：王思聪：要找人砍这二逼；陈晓：害我可以，放过我家人，去死吧；陈羽凡：丫丫丫丫.....对比经常读书的人，其涵养差距大概在这些细节里吧。“书中自有黄金屋，书中自有颜如玉，书中自有千钟粟”，让朗读走进你的生活，让阅读熏陶你的灵魂。每天只要十分钟，就能够读到各大名家鞭辟入里的哲思，体验人生的感悟，追求美好的向往，辨别是非的真知……阅读，能让心灵远离喧嚣，回归宁静；阅读，能让人摆脱庸常，走向优秀；阅读，能让社会充满书香，愈发高雅。凄凄惨惨戚戚，寻寻觅觅寻寻，我们总想找到最美的人生。殊不知，只有阅读，才能让你遇见更好的自己。在阅读中，成就最好的自己。订阅“女神时光”公众号ID：nvshenshugui↓ ↓ ↓  ↓ ↓长按识别二维码立即关注",
        "author": "新周刊",
        "time": "2018-11-01 08:13"
    }
]