[
    {
        "id": 254,
        "title": "李子柒首谈择偶标准，人设崩塌：有些人真的不配结婚！",
        "content": "文 | 窈窕妈妈来源：窈窕妈妈（ID：iiimun）三月酿桃花酒，五月制琵琶酥。粗衣挥锄头，旗袍穿在身。李子柒，凭借诗意田园生活狂揽上亿粉丝，然而，最近一则采访视频把她送上风口浪尖：太盛气凌人，幸亏早点看清她。仙女滤镜破碎，再也爱不起来。一副高高在上的样子，很作。视频中，李子柒多次态度强硬怒怼记者，很多人嘲讽她“人设崩塌”。当真如此？她与助理爬山几小时只为拍一个星空镜头，记者质疑她：“平时的空镜你也亲自拍吗？”李子柒不客气反问：“你这话说的，什么叫亲自拍啊？”记者继续发问：“你老大不小了，奶奶催你相亲吗？”这话估计换谁也不乐意听，难怪李子柒呛回去“什么叫老大不小，你把天聊死了”。有棱角、有情绪、分外真实，我反倒觉得这样的她有趣又可爱。印象中的李子柒总是一言不发，安静干农活、做美食、打理花园，因此不少人坚信生活中的她一定同样温柔。与其说“人设崩塌”不如说我们看她滤镜太厚，当她真实做自己我们又不习惯。这次采访也让我们了解到李子柒的择偶标准：“我平时拍摄，会挖老大一个坑特别费劲。如果这个人能帮我挖地，我就会优先考虑。”消息一出粉丝在线报名：我不仅会挖土，我还擅长吃土。我现在去学挖掘机还来得及吗？性别有要求吗，我也想竞争。有人认为标准太低，其实这是她最柔软的要求，她不过希望双方志趣相投，累的时候有个依靠。就像粉丝祝福的那样：夫妻搭配干活不累，你挑水来我种地，神仙眷侣不过如此。说起来容易做起来难。事实上，“搭配干活”对多数家庭是一种奢望。男人当甩手掌柜，拿自己像大爷不在少数，因此才诞生了“云配偶”、“丧偶式育儿”这种热词。这种德行并非一时兴起，从择偶观就能看出他们婚前早有打算。在择偶标准上某些男人要求惊人一致，下面选几个代表性的奇葩例子品一品。“来吧姑娘，养我全家”很多男人找对象就是冲着钱去的，家境优渥又有钱的女人在他们的眼里是首选。希望通过婚姻带全家登上人生巅峰不在少数，下面这个男人是该“领域”杰出代表。前段时间，一个自称“凤凰男”的征婚贴火了，看完提神醒脑。他骄傲描述自己：30岁、身高185、生在偏僻农村，为支持我学业三个姐姐初中辍学打工，大姐为这个家至今未婚。研究生、国企员工、月薪8000有年终奖，发展稳定，是乡亲们口中吃皇粮一员。没房没车，计划在金华安家让父母、姐姐们过上好日子。举全家之力上大学，获得一份体面工作，努力让家人过上好日子，不出意外，这会是一个励志的男人。重头戏来了，他要求女方：金华本地人、未婚、气质端庄、本科学历、工作稳定，薪酬与他差不多。孝顺、生活自理能力强、最好是独生女、拒绝有哥哥或弟弟，有独立住房且有保险。看明白没，他想找一个伺侯他一家子的城里姑娘，并且没结婚就算计着霸占家产。如果你以为这是下限就错了，睁大眼睛屏住呼吸，前方高能预警：我家出首付，房子写我父母名字，婚后一起还房贷必须与公婆同住。不接受入赘，我父母没有收入，聘礼、婚礼要从简，女方家出钱更好，收入由我管理。征婚史上最强不平等条约就此诞生。全篇主题就一句话：来吧姑娘，养我全家。也许是误会他了，咱来看看他有啥苦衷：写父母名字是为了让老人有归属感。大姐要和咱一起住，住父母房子不会觉得拘束。恶心到了，对不住大家，我承认刚刚我有赌的成分。被他没脸没皮的气势深深震撼了，或许是梁静茹给他勇气。不过你报答家人养育之恩关女孩p事？人家没吃你家大米，没有理由帮买房子连挂名资格都没有。看到网友都在骂他我就放心了：三十多岁，月薪8000就狂成这样，这要是月薪过万，估计给个公主也配不上他。现在月收入一万以上才叫“ 凤凰男”，你应该叫“ 芦花鸡”。想着找个条件好的，然后把女方拖下水成全自己的人不在少数。那些整天嚷嚷着女人现实的人快洗洗睡吧。雇保姆干嘛，娶个老婆就行了！有一类男人，为过上十指不沾阳春水的舒适生活，拿找保姆的标准找另一半。一位年薪30万有房有车的男人这样要求另一半：家务女方全包，必须会做饭还得好吃。长相漂亮身材好带出去有面子，工作稳定，最好是独子。女方除了工作还得伺侯他，按理说他应该不会亏待人家。事实上，他能给予仅仅是：他负责水电煤气物业，每月给女方500贴补家用，其余开销自己负责，生病各出一半。相当于500一个月娶个传宗接代的保姆。简直太划算，这买卖哪个男人不心动？我同学30岁，长相得体身材高挑，开着一间咖啡店，绝对算得上独立精致女性，架不住父母软磨硬泡去相亲。听说男方手里不到十万存款，无车无房，她想着自己条件好不图那些，决定见见。见面回来差点抑郁，骂骂咧咧口吐芬芳，发誓再也不相亲。原来相亲男坦白他在性能力上有障碍，希望我朋友能体谅。同时在心脏方面也有问题，希望未来妻子能承担照顾他父母的重任，还要打理家里一切。同学问他：“我的事业呢？”男人张大嘴巴：“我对你没有物质要求，你照顾家里手脚勤快点就行。”倘若不知情还以为他在挑犁地牲口，真拿自己当根葱。她撂下一句“我不是来应聘保姆”决绝离开。尽管职场上能与男性平分秋色，女性社会价值仍然被熟视无睹。在部分男人眼里，温柔贤惠、孝顺顾家、会伺候人、就够了。总有男人还做着陈腐旧梦，固执认为女人就是用来生孩子做家务。如今许多女人都不想结婚，男人们却还梦想娶个“保姆”。肤浅得很！女人被父母费心费力培养成才，不是用来给男人差遣。“找老婆就为给我生孩子”有些人找老婆目的很单纯，单纯到只为传宗接代。在他们眼里，没有生育能力的女人没有任何利用价值。不要以为只有年轻男性这么想，这个想法与年龄无关。某相亲节目上，一个67岁的大爷颤颤巍巍给自己相亲。虽然年纪一大把，想法却简单——找个年轻老婆给自己生孩子。现场五十多岁的女嘉宾们听到这个想法倒吸一口凉气，问道：有了孩子你怎么养活呢？他非常自信表示他有养老金，这个年纪敢用养老金养孩子怎么着也得有一两万吧。然而只有3000……用这个钱养孩子太异想天开了吧。连女嘉宾都忍不住吐槽：又要养老婆；又要养孩子；还要养你自己；三四千够吗？他却硬气地表示，有多少就用多少……到底哪里来的自信？？女嘉宾高龄生育风险以及抚养孩子高额成本，统统不在他考虑范围，在他看来能传宗接代就是赢家。呵呵。有些男人总是要求女人上得厅堂，下得厨房，会伺候人，生得了孩子，可曾问过自己能给对方什么？其实很多女人也甘愿付出，前提是她们需要一个“值得”的理由。点个“在看”，希望更多人找对象擦亮眼睛，提高“鉴渣”能力。千万别放低自己，女人结婚是为了幸福，而不是为了给谁提供服务。-作者-窈窕妈妈，有两个逗比孩子的二胎妈妈，用漫画和文字，分享海量育儿知识、解读婚姻情感生活。陪伴千万妈妈和孩子的成长。本文来源：窈窕妈妈（ID：iiimum）。小十点经授权发布本文，转载请联系作者。长按识别二维码和点妈一起聊聊教育孩子那些事吧~",
        "author": "小十点",
        "time": "2020-11-30 19:23"
    }
]