[
    {
        "id": 256,
        "title": "当代直男择偶标准：“想找女朋友，每个月给我打1w块那种…”",
        "content": "前段时间因为疫情，小in一直呆在家里跟着家里人看了几集相亲节目。不看不知道，现在的相亲节目真是雨后春笋般出现，什么“云相亲”、“带着爸妈请相亲”、“闺蜜相亲团”...只有你想不到的，没有他们做不到的。但说到小in印象最深的，应该还是相亲界的鼻祖节目“非诚勿扰”。脑袋锃亮的乐嘉和孟非，洗脑的BGM，还有频频刷新我三观的男女嘉宾。现在回去看你还会发现很多为了噱头设下的种种套路。今天就来给大家回顾一下, 节目里那些“迷惑行为大赏”。节目上总有一些表演欲过剩的人，爱给自己立人设。比如这位老哥，穿着中山装似乎很有文采的样子。听他说话像是看你爸妈平时发的朋友圈，“震惊！这本书不看不是中国人”。当你觉得，这人好像有点东西，想继续听听时。他给你来一句，我没买过也没看过。哈？没买那你说锤子？这边说着自己善于捕捉人的弱点，女嘉宾一问，那你觉得中国人的弱点是什么呀？他挤眉弄眼，故作玄虚给你来个：这应该是个秘密。我的30米长大刀呢？一个做整形医生的韩国欧巴来相亲，上来后孟非问就他，你看看在场有哪些女嘉宾整过的。男嘉宾云淡清风地扫视了一眼。此时女嘉宾们笑容逐渐消失...然后他说：20个人以上。场上只有24个女嘉宾，你说20个人以上整过...虽然你说的都是实话，但来参加相亲节目都不给自己留活路的吗？为了挽救一下场面，孟非让他说一下谁没整过。他看了半天，沉默了半分钟，场面一度非常尴尬。最后他和孟非意味深长地相视一笑，很为难的摇摇头，仿佛在说：还问还问，整没整心里没点数吗！欧巴你真要学学下面这位男嘉宾，做什么都得雨露均沾。这位卖翡翠的土豪大哥，一上来就很阔气地送给在场女嘉宾每人一个翡翠吊坠。是的没错，每人一条，人人有份，我都心动了。自己脖子上也挂着一个巨大的翡翠，一问这个得多少钱，大哥笑笑回答：150万。举手投足间都散发着大（you）方（qian）的气息，总之就是嫁给我你能少奋斗二十年。他的自我介绍视频就更厉害了。我有20个微信号，10万个网友！我半小时买栋别墅，十分钟买套门面！呵，真把我给看笑了。哪个编剧写的台本，我们出来聊聊。如果马云一年净赚100亿，平均半小时也就57万多。一栋最便宜的别墅要6000万，这么说你已经超越马云成为中国首富了，🐮🍺！一顿瞎吹后，心动女生来到他跟前，轮到他的表白环节时，他一脸深情对着人女生说：“我别墅都买好了，我们看着孩子长大。”？？？我看你在凭空想象凭空捏造无可救药人家都没答应你，就想着买别墅给孩子了，不要真的以为有钱就可以为所欲为啊！有土豪上来找女朋友，也有人上来找土豪。这个当程序员的男嘉宾，说自己平时爱玩彩票，10块、20块的小奖他都中过，但这些都没达到他的目标。他的目标是：中个几百万的一等奖。不仅喜欢买彩票，这哥们还喜欢打游戏。朋友和他说，那职业打游戏也可以赚钱啊。他又说这太累了，怕自己吃不了这个苦。好了，反正就是怕苦怕累，但又想人在家中坐钱从天上砸。所以他来参加相亲的目的就是...找一个经济条件好的女生，附带要求还是长得漂亮的。而且还具体问题具体分析：是要一个月给我8千到1万左右零花钱的人。听完他说的，我心里咯噔了一下，灯也灭了16盏。强啊兄弟，把我心里不敢说的话都说出来了。提完要求，人家也是很有原则的。钱绝对不白拿，我能为你做三件事：一：我有强壮的体魄（嗯？所以呢？）二：我会关心和照顾你（先照顾好你自己吧）；三：我会原谅包容你做错的一切（我觉得你话中有话）。总而言之就是“我不想奋斗了我想找个富婆”。来相亲提要求吧也正常，谁找男女朋友没个标准呢。但有些人你真怀疑他是小蝌蚪来找妈。这位男嘉宾说女朋友绝对不找是医生护士或者老师。主持人问他，为什么呢？他说，因为自己母亲就是当护士的，所以他知道护士这个职业有多累，如果女朋友是护士会没时间照顾家庭。老师也一样，虽然老师有两个假期，但最重要的是希望女朋友第一核心是照顾自己。这位兄dei，你到底是想找女朋友还是找保姆啊？怎么？你是赌神还是股王啊，全世界得供着你。没成年吗？都二十好几的人，生活还不能自理整天想着让别人照顾你。下一个在警校工作的小哥哥，看样子眉清目秀挺正直一小伙子，因为身边很少异性所以一直没找到适合的女朋友。这么优秀的男生，怎么都能牵手成功吧。接着他谈起了自己过去凉了的两段恋情。第一段是相亲认识的，但他嫌弃人家女生的微信头像是周笔畅，所以分了。此时此刻我的反应和弹幕一样☟喜欢周笔畅怎么了，周笔畅吃你家大米，招你惹你了？还是说你是周笔畅黑粉？第二段本来谈的挺好的，他俩性格也合适。结果因为他要准备司法备考，就和人提分手。这都还不是最要命，后面他直接点名道姓了一位场上的女嘉宾“古丽雅”，说我们都住在上海宝山区，我很喜欢你的性格，有机会到你的片区走访一下噢。等等？到你的片区走访一下？你是不是想搞居民调查，下一句该不会叫人掏出身份证来看看。我是古丽雅听了都得害怕。不过要说到非诚勿扰最出圈的，还是那句“宁愿坐在宝马里哭，也不要坐在单车上笑”。这句话出自有着“拜金女”人设的马诺说的，当时在网上也是闹得沸沸扬扬。网上有人骂她见钱眼开，有人说她炒作。没想到还真有男嘉宾特意上节目来，不为找女朋友，不为出名，就是想来diss一下她的三观。就算24盏灯全灭也要怼完再下场。“我觉得你不应该来这里，这里叫非诚勿扰，来这都是诚心诚意的。”“你应该让出位置给更真诚的女孩”“你去的应该是选美，下面坐的不是富豪就是大款，到时别说坐在宝马里流眼泪了，你坐在保时捷里流鼻涕都可以”不止马诺，其实节目上奇葩的女嘉宾也不少。比如为了拒绝别人，说是因为发型奇怪不喜欢。我还以为什么杀马特非主流，一看，这不就是普通寸头吗，哪里奇怪。结果她说：上面窄，底下宽。上面窄，底下宽....我想了半天，小姐姐你说的应该是这种发型吧。看到男嘉宾说自己是月光族时，灭灯的女嘉宾立刻问他：“那我平时也很爱花钱，如果两个人在一块都特别爱花钱的话，日子就没法过了”谁知道人家回了一句“我月光的是工资，但我还有公司股份，因为这是我自己的公司”嘿嘿没想到吧，虽然我月光，但公司是我的。害！你说气不气人！下面这个堪称非诚勿扰史上进场时间最短的男嘉宾。进场时只见他一手捧着果盆，气定神闲阔步走进来。不知道以为他来送外卖，其实人家刚开了甜品店，特地捧来甜品给大家尝尝的。害、这不挺有心意的嘛。结果都还没开始让自我介绍，灯一下子全！灭！了！还没等他缓过来，女嘉宾就开始七嘴八舌地吐槽。下面是大型“没素质现场”：“你看他穿的衣服，一点都不灰型。黄颜色外套配篮颜色T恤，只有在80年代人家才会这么穿”“我不喜欢他，他的鞋子不搭裤子，裤子不搭上衣，上衣不搭发型，他就更不搭我了”“你觉得我这样的人，能喜欢他这样的吗”....您哪位？？也不知道她们高高在上的优越感是怎么来的，连对人最起码的尊重都没有，不会说话还是乖乖闭嘴吧。现在回过头看，这些节目为了效果，真的有很多套路和剧本的痕迹。以前没发现里面那么多梗，现在看完都想从头刷一遍。不管真不真实，但确实很搞笑啊。今天要跟大家介绍下小IN每天会分享INS新资讯长按添加订阅Share the World's MomentsInstaChina▼",
        "author": "InsDaily人物",
        "time": "2020-03-04 22:59"
    }
]