[
    {
        "id": 257,
        "title": "傅园慧说爱不起宁泽涛，可涛涛的择偶标准简直是为她\"量身打造\"",
        "content": "腾讯娱乐专稿 （文/王青青 策划/邹夏菲）“如果说宁泽涛是一股清流，那张国伟和傅园慧就是两股泥石流。”最近微博上这句话火了，里约奥运上几位中国运动员一不小心就成网红，让无数网友感叹：原来你们是这样的奥运选手。昨晚（8月10日），傅园慧在直播首秀中边吃蛋糕边打嗝，还说“爱不起”宁泽涛，可涛涛早前在综艺节目中曝光过择偶标准，完全符合啊！而张国伟以前参加《天天向上》的视频也被扒出，段子手十级功力妥妥哒。洪荒少女傅园慧：表情包界的新霸主爱不起宁泽涛魔性采访风靡各大网站，洪荒之力的段子和各种表情包不断刷屏，新晋网红傅园慧仍然不改泥石流做派。在刚刚做完的直播中，在线观看人数超千万，这股泥石流简直太汹涌。被问及孙杨抱的感受，傅园慧直言：“他就是祝贺我一下，不过直接摸到肉的感觉还是很奇妙的。”谈到感情问题，有网友问：之前你说宁泽涛不是你的菜？傅园慧也开玩笑地回答：哎呀，不是那个意思，人家辣么火，我爱不起。不过她后来也说，宁泽涛比孙杨温柔，但两个都是中国好男人。然而，脑回路迥异的她对于拥有宁泽涛其实是这样想的：得到了宁泽涛就得到了全中国的女人，所以，傅爷名号响当当啊。实诚暖心girl在直播中，傅园慧不断重复这句话：不要送东西，你们留着买零食，也是real暖心。她之后又解释做直播不是因为红了才来的，是好几个月之前就答应的，真是什么都交代的诚实girl啊。全程吃着小蛋糕，吐槽里约的肉像铁板，小蛋糕是里约最好吃的东西，吃得高兴还打个嗝，咋就这么直率呐。宁泽涛：暖萌清流派傅园慧“爱不起”的宁泽涛是奥运圈中纯正的清流派，因爱吃包子，人送外号包子哥，凭借着好成绩，好身材以及高颜值杀入网红界，成为新一代国民脑公。记者在奥运会上对他进行了采访，来感受一下这魔性的对话：记者os：呃……怎么不按套路出牌。对于女记者给的各种台阶，宁泽涛是实力拒绝，就是这么诚恳，就是这么耿直，服不服！在综艺首秀《超级战队》中，他也是一个大写的实诚，开场白简洁有力：我今天来，就是帮大家抢红包的，所以，谁不想要红包呐。不仅如此，还直言：因为我是运动员，我最喜欢的就是竞争。这么强势的男朋友，想不想马上抱回家，不过他说了选女朋友外观不重要，标准是——大三小五，并解释说：“不能比我大三岁，不能比我小五岁。”宁泽涛比傅园慧大三岁，啧啧，完全符合。对于支持哪位选手，他是这样说的：我看到他衣服上有个“中国”标志，我就选他了，真是简单粗暴。在接受采访中，被问道为什么自拍少之又少，宁泽涛再次耿直力爆发：因为每次自拍都觉得挺丑的，咳咳，脑公这么谦虚可不对啊。就是这么萌萌哒宁泽涛的萌属性那也是不容小觑，191cm的游泳健将卖萌，嗯，配上极高的颜值，这个安利我吃。嘟嘴，比耶那都不是事。偶尔发个小视频，唱唱韩文歌，比个心这才是有毒。采访中认真听问题，听完之后一脸懵逼：问题是什么？？？简直不要太迷糊。被孙杨揉脸时的一脸软萌，被圈粉了没！就是这么会撩妹！不要因为我是运动员，就以为我不会撩妹。第一招，身材杀，腹肌胸肌肱二头肌人鱼线神马的，是不是让人垂涎三尺。第二招，买买买杀，网购要剁手吗，宁泽涛告诉你，不用，直接买啊。第三招，男友力Max，一句“我养她”说明了一切。另外宁泽涛女友额外福利，长得高，给女朋友拍照绝对显脸小。综上所述，体育界的偶像选手宁泽涛，你这么全能，真的只是来游泳的吗？最后，特别介绍一位跳高界的蛇精病张国伟。张国伟：控制不住计己的山体滑坡派随着不一样的运动员系列走红的还有一位跳高界的山体滑坡型选手张国伟，此人却在网上火得不要不要的，因为这股山体滑坡流派来得太突然。灵魂舞者人来疯这么会跳舞的跳高运动员，就问：有谁，还有谁，张国伟完美诠释了什么叫：虽然我投身了跳高界，但是我不能放弃我最爱的舞蹈事业。可以看出张国伟的做人宗旨就是，不如跳舞，什么都不如跳舞。对于这个白鹤亮翅，张国伟说：这是专门为北京世锦赛设计的新动作，在取得好成绩的时候可以让大家记住。可以，这动作很张国伟。而对于这个骚气的动作，张国伟俗称“卖萌”。那这个把衣服扯得八丈长的动作是什么，其实真相是：兴奋得想撕衣服，结果，没撕开……然后还自带小广告辩解道：质量好。嗯，这个理由我认了。段子手能力十级秉持着不会说段子的跳高运动员不是一个好舞者的原则，经鉴定，张国伟的段子能力已达十级，不信来看。张国伟有一项必备法宝，那就是发箍。张国伟是酱紫说的：一是因为头发比较长，二是因为受孙悟空影响，中国的孙悟空必须走出去，EXM？所以还是个中二少年？在身高问题上，欧弟说自己早年也喝牛奶也运动，并没有长很高啊，张国伟是这样安慰的：其实已经长很高了，说不定原来也就1米5吧，这……让人说什么好呢。张国伟这逗比属性连汪涵都忍不住说：送德云社说相声吧。最后，想增高的盆友有福了，张国伟说了只要多喝牛奶，多运动，多跳，长高不是梦，此处有2米02的张国伟为代言人。如今的运动员们画风清奇，一不小心就成网红，除了傅园慧、宁泽涛、张国伟，还有“不知道自己已经这么红了”的游泳队员徐嘉余，赛后大呼“要死了，要死了”并怀疑自己不适合200米蝶泳的李朱濠，没睡醒的乒乓“藏獒”张继科等等，他们在镜头前毫无保留地展示出真实的自己，这样的运动员再多来一打！相关阅读：\"洪荒少女\"傅园慧一天光速圈粉100万，向我们扔来一系列表情包爱哭只是孙杨的一个特点，他还是爱捣蛋会撩妹的\"老司机\"",
        "author": "腾讯娱乐",
        "time": "2016-08-11 11:07"
    }
]