[
    {
        "id": 259,
        "title": "“对方丧偶是我唯一的择偶标准”：二婚敲醒了多少中年男人｜真人故事",
        "content": "点击上面蓝字，关注“卢璐说”汇集60万优雅中产女性自媒体了解卢璐的最新动态：请添加微信：lulubleu2222优雅，原来是一种生活！卢璐说图片来自网络2019年10月11日 周五每天中午13点08， 给我10分钟卢璐说卢璐说这封信，来自我一个读者的哥哥，已是56岁的中年男人。说实话，我的读者中，男性占比很少，尤其是中年男性，所以当他愿意给我讲述他的故事，并且愿意让我写出来的时候，我觉得，我一定要写出来，让大家看看一个中年男人到底在想什么。在普世的观念中，我们认为中年男人总是肥腻、油滑，甚至有点猥琐而好色，对于婚姻，对于老婆，不过尔尔，得过且过。可是人生无常，谁能知道这个食之无味，弃之可惜的枕边人，会在哪个路口停下？这不是一个普通的，关于爱情或者婚姻的故事，它超脱了很多浮华和琐碎的东西，直指两性关系在命运戏弄中的残酷。读完之后，只想说一句：珍惜枕边人，珍惜每一天。01我是个男人，而且，我已经56岁了。我知道关注你微信号的，应该以女性为主，不过没关系。我是去年退休的，闲着也是闲着，我就开始跑专车。只要愿意吃苦，干这个还是挺来钱的，比我以前在单位的收入还高不少。但也有不好的，你没有办法选择自己的乘客，平台派到谁，就得去接谁。昨天，是我跟我现任老婆的一周年结婚纪念日，上午出门前，我答应她晚上早点回去吃饭，中午的时候，我还去给她买了个项链。是的，我二婚，我没离婚，也没出轨，我前妻四年前去世了。我早上起了个大早，本来打算下午五点接完最后一单，在晚高峰前赶回家。我已经到达乘客点了，等了四分钟，还是没人来。我有点急了，就给乘客打电话，可是一直被挂断。打了好几遍，都被挂断。02我就有点焦躁了，因为不知道乘客到底是什么原因。如果打满的话，月底会有奖励；可是，如果我单方贸然取消，乘客投诉，那奖金就没了，我没办法，只能在原地等着。又等了五分钟，我的忍耐到达极限，正在运气，乘客这时候主动给我打了电话，说自己在开会，现在过来，让我再等两分钟。我实在忍不住了，司机也是人，时间也是时间！在电话里有点冲，大声说：“你快点！我赶时间！”顾客愣了一下，啪就把电话挂了。我又气又急，我已经等了十几分钟了，现在走了之前就白等了，也没有办法，下车点了一根烟，还是感觉心里堵得慌。可烟都抽完了，她还是没来，我再看手机时，发现她已经取消订单了。03这时候已经快五点半了，我一面对着手机大骂，一面赶紧掉头开车回家，赶上晚高峰，塞得一动不动，半小时没开出三公里。老婆打电话来问，我心里有火，明明又急又抱歉，可是话到嘴边，语气却不好，生硬地说：“催什么，我也没翅膀，飞回来啊。”我老婆是个文静的女人，被我这么一吼，她在电话那头就不说话，然后慢慢冒出来一句：“随便你吧。”我的心陡然一沉，顿时凉到谷底，我刚想解释两句，结果看到警察正在往这边走，我一句没发出声音来，她就挂了。今天我真的没看黄历，有些日子，我给你说，与其起床出门赚钱，还不如躺在家里，省着麻烦。五十多岁了，经历了那么多大风大浪，本来以为自己可以很好的控制情绪，结果最后她那种不阴不阳，无所谓的状态，让我有一种快要失去的感觉，铺天盖地涌来，四年了，我还是没法适应，更没法忘记，我现在犹如惊弓之鸟，特别害怕失去！是的，我想到我的前妻。04我的前妻比我小7岁，我们夫妻一场二十年，一路走来，她跟着我吃了不少苦。我们结婚的时候，有条件的人家，已经开始拍婚纱照，穿婚纱裙，租个好车接送。可是她就租了一套红色的唐装旗袍，胸前还有上任新娘留下来的红酒印，洗不掉了，她用新娘那个胸花别上了，然后就这么嫁我了。我们住在单位分的筒子楼一间宿舍里，做饭在楼道里，卫生间共用，洗澡周六去单位澡堂，就一个字：穷！可是我前妻从没怨言，我们在那个宿舍里住了三年，一直到生了女儿，我提了科长，才终于搬出去，单位分了个小二居室，算是有了家。九十年代，中国经济开始发展，到处百废待兴，疯狂生长。我们周围很多人都下海了，来来去去地倒卖东西，成了“倒爷”，有的人发达了，有的人赔了。我是个胆小且本分的人，我不敢下海。可是过日子，总需要点儿钱。05我前妻胆子比我大，当时我们城市的地下人防通道拿出来做地下商场，她就拿着我们全家的储蓄，两万块，去租了个摊位，卖孩子的衣服。我本来反对，但一来我也没有什么更好的办法赚钱，二来我对她百依百顺惯了。只要她高兴，让我干什么都行。没想到卖童装，那么赚钱，几块钱进小衣服，几十块钱买出去，很快生意好到，我前妻辞了职，专门卖童装。我们商量过，总要有人能有正常工资，她卖童装，我去上班，做饭，做家务，照顾孩子，管着写作业，有空周末也去帮她看摊卖袜子，或者摆个夜市摊子。我们卖了几年童装，国家开放商品房，我们就偷偷用自己攒下的钱，买了套房子，没敢住也没敢给别人说。过了两年，最后一次福利分房，单位给我调了小三居。那些年，现在想起来真的是忙，又忙，又累，坐在凳子上，一会就能睡过去，可心里高兴啊，看着自己的小日子，就这么一点点搭起来，全是得意。06看着日子一天天好起来，我的前妻也越来越得意。她认识了几个一起跟她开店的姐妹，常常混在一起。我前妻长得很漂亮，但她对自己的身材不满意，没胸没屁股，用现在的话来说，那是高级美，可是她就跟自己过不去。到了零几年之后，开始有电商，生意渐渐平淡下来了，不过，我们这平民小百姓，这些年买了两套房子，钱也赚差不多了，所以也不太焦虑。孩子也大了，考上大学了，家里一下子空落下来，我前妻就开始跟她的小姐妹一起研究医美整形。开始都是小打小闹的，去祛斑，开个双眼皮，然后不知道从哪看的小广告，还是被忽悠的，死活要跟两个姐妹约着一起去整形，隆胸隆屁股。我前妻怎么都不听劝，没事就坐在那看照片，煞有介事地查韩国什么整形医生好，感觉都成了半个整形专家，还信誓旦旦地说：“我去整胸整屁股，不还是为了你？”后来，我慢慢也就被她说服了，或者说，懒得管了，既然她高兴，就随她去吧。07后来，她和两个姐妹就约着一起去了家上海的整形机构，因为几人同行有优惠，价格也不贵，好像也就是七八千。几天之后她回来了，身上坑坑洼洼的，我吓了一跳。她告诉我，医生说没事的，就是术后恢复期。我们都没放在心上，毕竟也算是大手术，有点疤痕疼痛什么好像也正常。结果，半年后，她的乳房开始流脓。她以为是硅胶假体漏了，又去了趟上海。人家整形师重新帮她补了一次，打了东西。医美这些事，我是完全不懂的，她说什么就是什么，现在我想起来，就难过，我但凡引起重视，带她去正规医院查一查，说不定就能救回来。后来她的胸越来越疼，一直在流东西，她的乳房都有点发黑了。医疗机构也联系不上了，电话是空号。直到这时，她竟然还傻傻地以为，是自己身体排异反应的特例，老是去找，人家嫌她烦了。08那家整形机构的宣传册上，写着韩国著名整形教授的信息，甚至还有帮明星做的案例。生活在小地方，跟网络脱轨严重，看到只觉得了不起，又对上海有着天然的想象空间，根本不会怀疑真实性。让她引起警惕和忧虑的，并不是她的乳房状况。而是跟她同去的一个女人，突然得了白血病，医生说就是因为隆胸材料有毒。我老婆，终于去了县城的三甲正规医院，可是已经迟了。乳腺癌晚期，并且已经转移。天都塌了。又过了几个月，第三个女人也查出来得了血液病，具体病因不明。我老婆是第二个死的，现在她们三个都死了。我们三个丈夫曾经一起跑到上海去找人，那个机构早倒闭了，沿街变成了饭店，手机是空号。我们报警，警察也说找不到，根本就没有营业执照，人都不知道跑哪去了，就是小作坊，她们都是成年人，自己要为自己负责。09我现在想到，我老婆生病的那阵子，还是心里发慌，心力交瘁。我凑了所有的钱，贱卖了一套房子，可还是神仙乏术。看着最爱的人，一天天地走样、变形、痛苦万分，自己却什么都做不了的感觉，这辈子不想经历第二遍。我日日夜夜守在她床前，买了佛珠、玉佩、不吃荤腥，祈祷，求求各位菩萨救救她。看着她，一天比一天苍白，皱皱巴巴地逐渐失去生命力，我心痛得要碎掉，想帮她分担却无能为力。让她掐我，她虚弱得连手都抬不起来。都说男儿有泪不轻弹，我已经数不清自己在深夜哭了多少次。最后，她还是走了，没留住，我留不住她。她这一辈子，谁都说她幸福，结果走的时候那么痛苦。走了也就是解脱了，至少她不用再痛苦。10我这一辈子，大家笑我妻管严，我根本就不在意，她开心比什么都重要，而且我还比她大那么多，理所应当把包容都给她。是不是造化弄人？我恨啊，怨啊，想啊，我谁都不恨，我就恨我自己。我恨我自己，超过恨那天杀的无良机构。而且，从她有动手术的念头，到她做完手术回来，我都一直在念叨她，瞎作怪、乱花钱。她肯定是被我说烦了，所以后来不舒服也不敢跟我说，怕我再说她，自己就忍着；讲白了，她选择小作坊也是想省钱。她真的是一个很好很好的老婆。一辈子跟着我，从一无所有到慢慢小康，也没提过什么过分的要求。衣服和化妆品也是捡实惠地买，不追求大牌。谁说爱美是小姑娘的特权？任何女人都爱美，无论什么年龄。可是作为男人，作为丈夫，这么大的事儿，我就任凭她自己去了，我想想就想抽自己嘴巴。11我觉得，老天把她带走，根本就不是对她的惩罚，而是对我的惩罚。她在的时候，虽然我们关系挺好，但毕竟二十年夫妻，吵吵闹闹总是有的，左手拉右手的熟稔也是有的，她就好像是在家门口的旧棉鞋，合脚，暖和，回家就穿，但已经引不起注意。可真到她人不在了，我才明白，她有多少重要。没有她我真的不行。整个家里都是她的气息，她喜欢的花枯死了，花瓶还在；衣橱里都是她的衣服，拉开橱门，好像就能看见她活生生的脸；枕头上还有她头发的香气；墙上全是照片……在客厅的时候会恍惚，她好像还在厨房做饭；洗澡的时候会喊她帮我拿个毛巾，刚叫出名字，就意识到这个人已经不在了；半夜梦到她，好的坏的，哭醒笑醒，身边永远都是空的，只能睁眼到天亮。我女儿天天陪着我，怕我想不开。幸好是个女儿，贴心细心，要不是有女儿，我可能早就已经走了，去那边陪她。12怕梦到，又想梦到……那种感情，抓心挠肝，感觉整个人都疼裂开了，没亲身经历过的人根本不懂。就像我现在写着，我再怎么写，用多少修辞，哪怕用血和着泪，用笔蘸着写，你们这些人，都体会不到我痛苦的万分之一。生活了二十年的人，分开不叫分开，是硬生生地撕开，皮连着皮，筋都跳着疼。呼吸都是痛的。渐渐地，我慢慢学会没有她的生活，我一个人吃，一个人睡，一个人去上班，周围有很多人开始来给我说媒，说是你才五十出头，后半辈子还长着。可是，我不想她，并不意味着，我能接受别人啊。我推脱了四年，才开始相亲。因为有一次，我偷听到女儿和她朋友的聊天，女儿不考虑结婚，就是放心不下我这个老爸。我这把年纪了，反而成了孩子的累赘，我得把自己先解决掉。13男人，有房有车，一个女儿已经成年，我突然间发现，原来在二婚市场上，我挺有含金量。我找老伴只有一个条件：丧偶。对方必须是丧偶，我才愿意跟她在一起，离婚的不行，我不要。因为，我固执地认为，只有丧偶的人，才懂得珍惜。知道失去亲人的痛苦，才明白拥有的可贵。我太了解那种感觉。然后，我遇到了现在这个老婆，她跟我老婆一样大，也比我小七岁。人老了都是人精，看一眼就知道，能不能过下去了。只不过，不同于一般夫妻，我们在一起常常会相互“翻旧账”，她讲她的前夫，我讲我的前妻，她前夫是肝癌，走的时候也很痛苦。那种守在病床前的绝望感，真的只有经历过的人才会懂。与其说结婚，还不如说两个人在一起知暖知热的做做伴儿。14或许正常的夫妻，看到我这段描述，会觉得我们的婚姻很畸形。不是这样的，如果你曾经深爱一个人，并且抱定了跟他携手终身的念头，她先离开你一步的时候，真的不亚于被人把心挖走。病床前伺候过人，闻过自己身上死人和纸钱的味道，不亲身体会，周围的人再怎么劝，千言万语也不在点上。但她，只需要几个字，就能触到我心底最深的痛，然后感觉神经末梢都有了重生的酥麻。也有人经历过跟我一样的灾难和情绪，我不孤单，有人懂我。对我而言，理解真的比陪伴更重要。我们对于彼此的前任都非常尊重，不会刻意拿出来提，聊一聊。但有时触景生情了，对方一定能安慰到点子上。我就感觉，心脏缺失的那块，被塞上了一团温软的棉花。虽然没有心跳，但是有温度。15我们都精心维持着这段感情。虽然这么大岁数，不可能再像小年轻那样搞点浪漫，但我也尽可能的，给她买买花，带她吃个烛光晚餐，弄点惊喜。今天是我第一次冲她，她挂电话的那一刻，我的心又是拧在一起疼。喘不上气，我不会忘记我的前妻，就像她也不会忘记自己的前夫一样。但人生的下半场，是彼此给的，我很珍惜她。回家的路上很堵。到家时有点迟了，有点局促，也有些沮丧，心里很忐忑。她没有看我，就是低低头说：“洗手吃饭吧。”我开始在饭桌上找话题，很生硬地想让她开心起来，她也很配合地笑着。吃完饭后，我把项链拿出来给她，她看到以后，整个人都不动了，眼圈慢慢红起来。她说：“我以为你晚上不能回来吃饭了，你语气还不好。我心想这人怎么这么莫名其妙，又不敢发脾气。”我拍拍她的手，心里很酸很酸，结婚一年了，对待彼此，还是如此的小心翼翼，带着前半生的伤痛和后遗症。我以后一定会加倍对她好。16卢璐，关注你很多文章，看了好多女人的眼泪。有些是能感同身受的，但还有些，确实觉得是因为年龄还没到，不太懂事。我这封信，也是想给你的读者们说。你们的年龄，大多数应该都比我小。真心想告诉你们，婚姻就是磕磕绊绊的，总会有这样那样的问题，这都是常态。这个世界上不存在完美的婚姻，也没有100分的爱人。抱怨另一半的时候，或许可以想象一下，自己在另一半心里，是否也真的是满足他的所有要求吗？携手走过大半辈子，说离婚说分开太容易了，但在一起真的很难。我是想在一起却没有办法在一起，所以很想劝你们，真的要好好珍惜眼前人。只要他还愿意为了你们的婚姻做出一些改变和努力，他多多少少都是在意你的。17学着捕捉对方的好，不要揪着那些不满然后持续放大。婚姻里不该有放大镜，这是致命的。你跟自己的父母血脉相连，尚且有吵得面红耳赤的时候，对配偶要求真的不要太高。失去的滋味不好受，生死面前一切都是小事。我跟我前妻恩恩爱爱一辈子，周围老哥也有打打闹闹一辈子的。总有累的那一天，总有老的那一天，总有对年龄妥协的那一天，到时候再看身边人，真的感慨万千。时光的台阶，她一步步陪你走来，新的人，只能陪你走未来，过去的每一天，都是无法抹去的。18特别想敬告周围的男同胞，家里那个女人，她知道你的口味、熟悉你的习惯、为你生儿育女，外面花草再美，都比不上枕边那个踏踏实实的她。而且，其实很多女人要的并不多。一句关心的话，一个张开手就有的拥抱，她累的时候递上一杯热水。真的都是很简单很随手的一件小事。不要忘了，现在疲惫憔悴的她，曾经也是家里被父母宠着的。日子久了，人难免容易分心，但正儿八经地换一个，你不一定能和那个人长久地过到一块去，都会腻的，这是感情发展的自然形态。人还是要有责任感，知道“家庭”的重要性。有个“家”，真的很不容易。猜你喜欢<<   向左滑动，点击图片，查看更多文章   >>卢璐说，亲爱的大家，在看这封信的时候，有没有想到家里那个他？生活中充满了鸡毛蒜皮，两个人在同一屋檐下斗智斗勇、相爱相杀，再和谐的夫妻，一生至少也有两百次掐死对方的冲动。嘴上说着“不过了”，不妨想象一下，如果是永远的失去，你真的不会难过吗？建议各位宝宝可以和自己的另一半一起读读这封信，在婚姻中，更懂得珍惜。",
        "author": "卢璐说",
        "time": "2019-10-11 13:08"
    }
]