[
    {
        "id": 260,
        "title": "上海41岁女博士公布择偶标准，网友看到后嘲讽：佛祖看了都摇头",
        "content": "上海41岁女博士公布自己的择偶标准，在她看来这不过是很正常的征婚要求，但是在一众网友看来，这确实一件很离谱的事情。因为众多网友都认为这个女博士的择偶标准太高了，所以不少网友都告诉她“梦里什么都有”，甚至还有网友嘲讽道“佛祖看了都要摇头”。那么这个女博士的择偶标准真的很奇葩吗？为何网友们会对她冷嘲热讽呢？后面这个女博士是否真的找到了“理想男友”呢？接下来的内容，让我们来一探究竟！这个因为公开自己择偶标准而被网友嘲讽的女博士叫王新欣，她本身就是上海本地人，家里经济条件非常好，再加上她的父母很重视子女教育问题，因此王新欣一路读书，大学毕业后又接连读了硕士、博士，可谓是一个典型的高级知识分子。说起来王新欣的个人条件也挺不错，她长相还可以，又是家里的独女，因为家里不缺钱，所以她的人生可谓是一路坦途，本身就是没有什么压力和负担的，因此王新欣才会一直期望自己能够找一个“门当户对”的男朋友，当然了，如果可以，她也希望这个男朋友可以比自己更优秀。2022年的时候，王新欣公开了自己的择偶标准，这一年她已经41岁了，虽然王新欣是上海人，大城市的很多高学历男女，本身就是比较晚婚晚育，但王新欣的同学们，却也普遍都结婚生子了，所以眼看着人生都走过了半程，她还是一个人，别说王新欣的父母了，王新欣自己也有些着急了。那么已经41岁的王新欣，她又是否有过什么感情经历呢？王新欣表示，自己在大学期间也曾谈过一个男朋友，当时王新欣和男朋友有着很多的共同话题，两个人在学习上也是共同进步，可谓是彼此的知己，都曾认定对方会是自己人生中最重要的另一半。然而大学毕业后，王新欣却和男朋友分手了。原来当时王新欣的男朋友大学毕业后，他是打算直接工作，但王新欣却希望两个人可以继续一起读书，因为在这件事上存在着分歧，所以后面王新欣便和男友分手了。对此王新欣表示，虽然有些不舍，但却并没有什么遗憾的地方，因为她希望自己找到一个“完美契合”的人生伴侣，希望两个人可以永远保持在同一个频率上，既然后面男朋友和自己在人生抉择的时刻出现了意见分歧，两个人的频率变得不一致，也就没有继续下去的必要了。由此可见，王新欣是一个很冷静，同时也很理智的人，她完全不会被爱情冲昏了头脑，王新欣很清楚地知道自己要什么，所以此后王新欣一路读硕士、读博士，在这期间她因为没有找到和自己“同频”的人，王新欣也一直保持单身，因为她觉得感情这种事“宁缺毋滥”。不过王新欣年龄越来越大，她的父母却都急得不行了，早在王新欣超过30岁之后，她的父母就给她安排了多次相亲，但王新欣不是拒绝了，就是见到相亲对象后，当她觉得对方不合适，她就会直截了当地告诉对方，然后马上终止相亲。后来王新欣的父母一看女儿一直没有找到合适的对象，他们也好奇女儿究竟想要找一个怎么样的男朋友，究竟想要嫁给怎样的人，于是父母就询问王新欣的择偶标准，而王新欣和父母在家里研究了一番后，这才有了后面被一众网友嘲讽的“择偶11条”。说起来王新欣也是一个很骄傲、很自信的人，她认为自己各方面条件都很出色，所以她觉得只有非常优秀的男性，才有机会和自己共度余生，对于王新欣来说，反正她已经40多岁了，她已经单身了这么多年，自然是不能草草找个人嫁了，因此王新欣的择偶标准非常严格，甚至她对于对方的“肤色”都有相关标准。那么王新欣公布的“择偶11条”内容又都有哪些呢？首先王新欣对于对方的户籍是有着很严格的要求，她表示自己作为一个地道的上海女孩，她是不可能远嫁的，父母也绝对不会同意，而且哪怕是男方经济条件不错，人在上海有车有房，只要男方不是上海本地人，她也绝对不会和对方在一起。因为只有大家都是土生土长的上海人，才会有着相同的生活习惯，才会在很多问题上不会出现分歧，而且双方父母都在上海，本身以后也方便照顾老人，这同样也可以减少很多不必要的问题，比方说若男方父母生活在外地，那么若父母生病了需要人照顾，他们岂不是要在老家和上海之间不听折腾？这是王新欣无法接受的。其次，王新欣要求男方不仅需要是上海本地人，还要男方父母必须是上海双职工退休，因为这样男方父母的退休金才会很可观，婚后王新欣也不会因为经济问题和丈夫发生不必要的争吵。对于男方父母退休金这一条，王新欣还有着具体的退休金标准，男方父母退休金加在一起，是绝对不能低于一万块钱的，而且她还要求男方父母除了退休金之外，各种保险也是要齐全的，毕竟老人年龄越来越大了，要准备万全才能有备无患，以后不会给他们的小家庭“添负担”。接下来就是对于男方年龄和学历的要求了。王新欣作为一个40多岁的人，她出生在1981年，所以她要求男方的出生年份控制在1980年到1982年之前，说白了就是或者跟王新欣同龄，或者比王新欣大一岁，或是小一岁，因为王新欣认为只有这样两个人才会有共同语言，才不会存在着“代沟”。同时她本人作为一个女博士，她要求男方也要是名校毕业，而且在学历方面和自己要匹配，因为她想要将自己的孩子培养成“人中龙凤”，自然在对孩子的教育问题上，夫妻双方都有着差不得的教育背景，以及差不多的教育理念，才更有利于孩子的教育。或许看到这里，一些朋友觉得王新欣的这些择偶标准还不算奇葩，那么接下来，就让咱们继续看她更加奇葩的择偶要求。王新欣不止需要找到一个学历、能力、家庭环境与自己差不多，甚至要比自己更加优秀的人，王新欣还希望对方是一个“富豪”，说白了王新欣还要求对方是没有婚史的，这也意味着，她是打算找一个年龄在40岁左右的“钻石王老五”。王新欣表示，自己的男朋友一定要有着非常雄厚的经济基础，在上海三环内至少要有三套房产，而且这三套以上的房子还最好是独栋别墅，或者是大平层。此言一出，她也遭到了网友们的讥讽，毕竟一个长相帅气，身材高大的大龄“钻石王老五”，有着上海户口，父母也都是在不错的工作单位退休，家境优渥，可以在上海三环内拥有多处房产，这样的男人别说稀缺了，即使存在，也不可能和王新欣在一起。毕竟这样事业有成，各方面条件都非常出类拔萃的男人，若是40多岁还不结婚，不是不婚主义，就是眼光非常高的，自然他们也是根本就看不上王新欣的，毕竟20多岁各方面都很优秀的女孩也是一抓一大把，这样的“钻石王老五”怎么能找王新欣一个40多岁的老女人结婚生子呢？要知道王新欣对于另一半外貌也是有着严格要求的，她希望对方净身高大到180公分以上，同时还要求对方皮肤白皙、不近视、牙齿整齐洁白、鼻梁挺拔、不秃头，并且年薪最少不能低于100万，当然了，这里的不低于100万还是指的“税后”。此外王新欣还希望自己的另一半可以非常“宠爱”自己，她希望对方可以在生活中照顾自己，可以主动去做家务，不过这一点也让不少网友嘲笑她“不懂上流社会”，毕竟按照王新欣的标准，一个非富即贵的“钻石王老五”是不可能天天自己干家务活的，肯定都会有保姆，甚至是管家来负责。看到这里，或许有朋友会说了，既然王新欣是上海本地人，而且她从小家庭条件就比较优渥，那么王新欣的家庭条件又是如何呢？原来王新欣的父母都是上海的双职工退休，他们两个人的退休金加在一起，每个月刚好达到了一万块钱左右，因为他们一家在上海有房子，所以他们没有什么额外的经济支出，所以王新欣一家的经济条件，才算是看起来比较不错的。不过这种不错，也只是和一些经济条件不如王新欣一家的上海本地家庭相比较，或者是跟一些外来在上海定居的家庭作对比，说白了，王新欣他们家也是普通家庭，而且王新欣长相也是一般人，身材相貌也都不出色。显然王新欣自己不是豪门，而且以她的综合条件，她也根本配不上“豪门”，但她却希望自己能嫁入豪门，这也难怪王新欣的择偶标准一出，大家都对她是无尽的嘲讽了。好了朋友们，关于“上海女博士奇葩征婚”的故事到这里就结束了，您对此有什么看法？欢迎您在评论区留言，咱们一起讨论！",
        "author": "汽车推手",
        "time": "2025-04-10 10:59"
    }
]