[
    {
        "id": 266,
        "title": "我是剩女就应该自动降低择偶标准？",
        "content": "十年前，2007年，鲁豫有约播出过一期人物采访，题目是：我是剩女我快乐。主人公是四个3S女人。3S女人：Single—单身，Seventies——七十年代出生，Stuck——被卡住。更通俗一点儿解释就是，学历高、有很好的职业，在相应的一段时间内没有把自己嫁出去。2007年8月，剩女成为了171个汉语新词之一。这之后的2017年，剩女的定义范围有所扩大，最核心的意思并没有变，就是在一定时间内没有把自己嫁出去。170后剩女L是有剩女词汇之后的第一代剩女。她完全符合鲁豫有约中剩女的定义。出生在七十年代中期，长相上等；父母都曾在工厂工作，有退休工资，自己读了本科，有一份稳定的工作。L亲历过韩流在中国的风靡热潮，曾经也花痴过HOT、水晶男孩儿，就如同现在的90后们对Bigbang的着迷。所以，25岁前的L是拒绝相亲的，她一直坚信与自己的命中注定会在某个浪漫的氛围下不期而遇。L很挑剔，说句实在话，她纯粹是自己给自己挑剩下的。曾经也有优质男人在L的身边出现，但也只能就是擦肩而过。25岁之前，她对另一半的颜值、仪表要求颇高。甚至有一个怪癖，看人首先会盯着别人的鞋看，鞋面不干净、袜子颜色太丑、甚至肩上落了头皮屑都是她把这个人PASS掉的原因。这个怪癖，现在的L也很难以想象，当时的自己竟然能够奇葩到如此程度，不可思议。2000年以后，L向30岁靠拢，没有觉得生活有什么不便。不低的收入完全可以满足自己的生活，拿出1000元买条夏天的半裙也不会眨眼。但周围的人却已经开始把剩女这个章盖到了她的身上。然后，就是无止境的相亲，一个接一个。父母同事的儿子、七大姑八大姨朋友的儿子、父母老同学的儿子...L和他们都曾经面对面做过自我介绍。这之后，L也遇到过符合自己眼缘的。无奈过了自己这关，又过不了父母那关。L郑州本地人，有车，有房，男方却是典型的凤凰男，还没能在这个城市的二环内买上一套房，老家还有一个正在上高中的弟弟，每月男方都要把工资的三分之一寄给老家。L的父母不同意，这段恋爱也就告一段落。然后到了今年，L过了40岁，依旧是独自一人，却早已成了左邻右舍拿来教育女儿的对象，甚至说辞都是一致的：“不要太挑了，你看那谁谁家的，挑到现在，成老姑娘咯。”L的父母也开始后悔在L年轻的时候过多掺和L的婚姻。父母现在甚至不喜欢出门参加同事、朋友孩子的婚宴、满月酒。因为，谈论的重点最终都会回到L的身上。不要太挑，外表不用太高大帅气、家境一般就行、工作也不用有多优秀，人好、老实就行。L在过了30岁之后，早就把相亲对象的标准降低了点儿。但很快她发现，在婚介市场上，别人给她介绍的相亲对象离她所谓的标准差距越来越大，40岁往上的离异有孩儿男人成了她的相亲主力对象。而且，这种时候，对方的要求却日益严苛。比如，结婚后不工作，全权负责家务，再比如，不要孩子了，对男方的孩子要视如己出，再比如还有一个奇葩的男士之前谈得好好的，知道她买了一双3000元的高跟鞋后就冷了下来。...40多岁的L对爱情已经不那么渴望了，对结婚也不那么急迫了，能结就结，不能结就拉倒。她现在生活的重心完全转移到了小侄女身上，小侄女身上穿的、用的，有一大半儿都是L给买的。280后剩女比L小7岁的H出生在82年，过了34岁生日，典型的剩女一枚。喜欢旅游、摄影、咖啡，有点儿文艺小青年的感觉。H学历不低，北京某大学学中文，硕士研究生，长相中上，很会打扮，大学期间也经常有人热情帮忙提水、占座。H本科期间谈过一场华丽丽的恋爱，对方是黑龙江男生，长得高高大大很帅气。用H的话说，很MAN，有安全感。H的朋友圈里，还贴过两个人的照片，在男生的家乡。背景是哈尔滨有名的中央大街，H举着一根冰棍，站在她旁边的男生靠得很近，两个人一脸甜蜜。H在那一年，见过男方的父母。可哈尔滨与郑州，隔着2000多公里的距离，坐火车大概要走上一天。H是家中的独女，父母果断不同意闺女远嫁。H抗争过，也绝食过，但无果。她说：“养了你二十多年的父母以断绝关系，让你选择，你会怎么选？”这之后H就没有再谈过恋爱。然后，研究生毕业后，H已经过了27岁，就一个接一个相亲，各种七大姑、八大姨塞过来的各种相亲对象。H的相亲在去年春节达到了高峰值。去年过年，H的表弟带着交往一年的女朋友回家，结婚被提上日程。比表弟大的H被殃及了。H过了一个比上班还要累的春节，从大年二十八到正月初六，H马不停蹄，不是在相亲，就是在相亲的路上，总共相了20个。有一个相亲对象，亲戚很看好，事业单位，人很老实。被H带着去了咖啡店，买了甜点、咖啡，总共两人花了102元。咖啡店的收银员说：“先生，总共102元。”相亲对象摸索着，摸索着：“多少钱？”收银员：“是102元。”然后相亲对象摸索着，摸索着，拿出手机扫二维码，信号不好，迟迟付不了钱。最后，还是H付了钱。再然后，H当着全家人的面，信誓旦旦保证，今年过年一定要带个男朋友回家，以结婚为前提。然并卵，H又长了一岁，依旧是单身汪一只。早在一个月前，H就开始了她的知识储备——如何应对七大姑八大姨的催婚围攻。网上这类教程很多，教你怎么面对各种各样的奇葩问题。今年春节，H已经做好准备了。390后剩女？90后算不算剩女？我觉得是不算的。尽管我身边有好多90后喜欢把自己自嘲为剩女，有一颗恨嫁的心。但我表妹，92年的小妞儿，已经被家人和亲戚这样定义。为啥？特定的圈子和背景。表妹家在城中村，算是一枚拆二代，大学读的是师范，长相中等，属乖乖女类型。乖乖女，自然最听父母的话。小学、初中、高中，表妹的父母明确要求，不能谈恋爱，要一心学习、努力考上好大学。考上大学，父母的“禁爱令”立即解除，无奈表妹上的又是师范学校，女多男少。但也不至于90后就是剩女啊？那全因她父母过于偏执的择婿要求。硬性要求只有一个，那就是必须得是郑州本地人，最好最好是附近村子里的。哈？这个要求，应该很好找啊。好找吗？附近村子里的男孩儿要不就是从小不好好学习，早恋、打架、玩游戏样样在行，这你说表妹能看得上吗？有共同语言吗？表妹几年前去见过一个，男生是家里的独子，高中毕业，家里有几套房，父母给找了个工作，在街道办事处做巡防队员。俩人一见面，男生就先炫耀了自己新买的苹果手机如何好用，怎么好用，瞧不上表妹的小米。再然后就是自己最近又玩了什么游戏，特别好玩，自己花了多少钱在装备上。当然，他的工资是绝对不够花的，需要父母每月补贴。这一个PASS掉，虽然表妹的父母觉得还不错。附近村子里当然也有好好学习、天天向上、工作优秀的男生。可奈何狼多肉少啊，这部分优质男生上大学期间就早早把优质对象领回了家，一毕业都结婚了，有的孩子都能下地跑了。这一类也PASS。当然，附近村子里也有快30岁还没有对象的，各种条件还不错的男生。这类男生一般都很挑剔，对自己、对别人。表妹今年见过隔壁村子里一个快30岁的相亲对象，这个相亲对象对自己外貌要求很严，精心打理的发型，一丝不苟的着装，甚至一坐到表妹对面，表妹就闻到一股香喷喷的味道。这个相亲对象对女方的年龄、颜值、个子、身材、打扮都很挑，唯一不挑的就是学历。反正一切就是有颜值、会打扮、越年轻越好。结果，当然看不上乖乖女的表妹。然后这个也PASS了，双方互相PASS掉。90后的表妹在我们看来不算是剩女，但是在附近的村子里，已经是不折不扣的剩女了，过了23岁之后，给她介绍对象的人就少了。附近村子里的资源太少了。听说表妹的父母已经给表妹把附近村子这一条硬性要求给撤掉了。现在，只要求表妹找个本地人就好了，但这个资源还是太少，不知道表妹什么时候能找到这个人。无论是40岁的L还是35岁的H，还是90后的表妹。他们是别人眼中的剩女。这样的身份，她们自己认为并不值得骄傲，也有一颗恨嫁的心。可剩女就该自动降低标准吗？1991年，铁凝冒雨去看冰心。冰心问铁凝：“你有男朋友了吗？”铁凝回答：“还没找呢。”“你不要找，你要等。”90岁的冰心老人说。2007年，50岁的铁凝做了新娘，迎来了她向往的美好爱情和婚姻。她说：我宁愿没有，也不要一个凑合的婚姻。这句话，送给L、H还有表妹。",
        "author": "郑州楼市",
        "time": "2017-01-30 18:25"
    }
]