[
    {
        "id": 274,
        "title": "青年择偶新标准，一个字：暖",
        "content": "本文经授权转载自微信公众号社会学了没（ID：socialor）有专家建议：很多因为找不到对象而发愁的男青年应该尝试转变观念，做一个更体贴的暖男。而在现实生活中，不论男女，都会将体贴当作择偶标准之一。可见，不仅“暖男”有市场需求，“暖女”也同样是稀缺资源，简单来说，重要的特征就是要“暖”。哪些特质可以定义为“暖”“暖”作为形容词虽然早已存在，但用于形容一个人仍属于新生领域。它不像“帅气”“漂亮”“富有”这些词，可以一定程度的量化，也不像“体贴”“忠厚”“老实”这些词，特指某些方面，它更像是一种可感知的温度、会上瘾的味道，泛而广、细而微、甜而不腻。考虑周全，行动有力，是“暖”。“做行动的巨人，语言的矮子”是“暖男”身上常有的标签，他们依靠坚定的行动来传达自己的情感。加拿大社会学家欧文·戈夫曼在《日常生活中的自我呈现》（1956）中提出了“印象管理”的概念，简单来说就是擅长揣摩对方的心意、开展实际行动，建立起自我印象。而暖男就是这样一类有着良好印象管理的人。从大的方面讲，这种行动可以是结婚这种重大人生事件。如最近热播的电视剧《人世间》，大哥周秉义因工作能力突出被上级领导看中，将调往另一个城市，周边的人、包括他的直系领导都劝他放弃当时的女友郝冬梅，冬梅自己也怀疑会被抛弃，开始伤心、没有安全感，甚至是自卑，而他为了让冬梅安心，提议结婚，并迅速举行了婚礼。从小的方面讲，这种行动可以是生活中的细枝末节。一位长期异地恋的女生讲述，有一次她去看男友，火车是早上六点到车站，而男友因为怕迟到，五点就在车站等着，并且手里还拿了一件毛衣和一个保温杯，让女生觉得，扑面而来的都是“暖气”。所以，“暖”不是在迈向人生另一阶段遇到挫折时的放弃，“暖”也不是病了让你喝热水的敷衍，“暖”是用实实在在的行动解决解决两个人之间会碰到的大大小小问题。默默付出，没有责怪，是“暖”。如果说爱的本质是付出，那身边并不缺乏各种各样的爱。但，“暖”的那份爱更倾向于默默付出，不会过多计较。这两天微博上有一段关于“这种男朋友可以升级为老公”的讨论，女朋友在高铁上打翻了奶茶，男友立刻给同行的乘客道歉，并默默收拾，还温柔地摸了摸女友的头。这样温暖的男友听着简直就像是偶像剧里的人。又有一个例子，朋友小白和女友出去旅行，因为高反和旅途劳累，到的第二天只能躺在床上下不来。原定的旅行计划完全被打乱，女友不仅没有责怪，而且早起买药、买食材煲粥，细心照顾生病的小白，还一直安慰小白，这是他在创造下次再来的机会。有的人可能会说，碰到这样的男友或女友那是运气好，然后再看看身边的这位，不禁叹气、摇头。其实，这种“暖”并不是与生俱来，而是一种后天养成的行为归因。“归因”最早由奥地利社会心理学家海德提出，是指人们对他人或自己行为原因的推论过程。而凯利的“三度理论”对归因过程进行了总结：客观刺激物（存在）、行动者、所处的关系或情境。不管是打翻奶茶事件，还是旅行途中生病事件，“暖”的那个人把该事件的发生更多的归因于客观刺激物或者当下情境，而非行动者本身。也就是说，“暖”的那个人不管发生的事情是什么，都不会认为只是或是对方的错，也绝不会说“都是你的错”，从而让一件不好的事情可以往好的方面发展，这也就是为什么很多女生会说，“生气的不是事情本身，而是他的态度”，这个态度其实就藏在归因里。有同理心，尊重对方，是“暖”。“婚姻就是一种妥协”。很多人会抱怨这种经常在妥协的生活，不得不说，谁都不想妥协，但最后为了婚姻的存续，两者之间终究会发生妥协。不同的是，这种妥协是主动还是被动。“暖”的人会有较强的同理心，知道从对方角度考虑，从而争取对方最大程度的主动妥协，而非被动。而且他们懂得不强加给对方，而是通过温和的语气、温和的方式达到有效的沟通。一对夫妻去买车，妻子看重的基本是车的颜值，“这个车好可爱，好适合我，就买它，买它。”直男丈夫可能张嘴就说“不值得”让人大大扫兴。但一个暖男型丈夫不会从正面否定，而是用平和的语气，引导妻子从颜值、开销、车子性能、长远用途等方面综合考虑，而不是只考虑单一方面，最后再让妻子自己决定，还表示不管怎样，他都支持。同一件事情，带着理解、尊重的态度去处理，往往得到不一样的结果。理解与尊重就像一面魔镜，在你需要的时候总是会恰当地回应你，并伴以温柔。为什么“暖”在青年择偶观中越来越重要？从心理学角度出发，“暖”的特质可以满足更多的心理需求。在《一个叫欧维的男人决定去死》的书中，索尼娅就是这样一位温暖的人。当她穿着红色的鞋子与欧维在火车上相遇，他们开始相识相爱相守，在不到四十年的时间里，她治愈了欧维不幸的童年，用她的乐观、善良、体贴给予了欧维一个情感有依靠、灵魂有归处的家，让固执又冷漠的欧维也变得越来越温暖。“要是有人问起，他会说，在她之前，他没有生活。之后也没有。”因为欧维遇见的是索尼娅，才让欧维变得如此知足，并切实地爱着生活，也爱着自己。从社会环境来讲，外在压力不断增加，促使更多年轻人在择偶中选择“暖”的人。“治愈”是现代社会的高频词汇，为什么大家那么需要被治愈？因为，人生就是如此艰难，原始家庭不和谐带来的难、生活压力带来的难、个人能力得不到认可的难、情感不顺的难，难的地方总是如此的多而杂，所以我们需要被治愈，也只有那个温暖的伴侣才能给我们长久及更多的治愈。在一个关于“遇见生活的温柔时刻”的话题里，有个女网友分享，自己看到最近一连串的天灾、人祸很是感慨，一度觉得世界好像没什么值得留恋的。这时候，她的老公对她说了一句简单又温暖的回应：“这个世界确实不值得，但因为有你在，就值得我努力，值得我奋斗……”从社会发展角度来看，个体化不断彰显，“暖”是凸显社会化优势的重要方面。随着社会的发展，个体的独立性、独特性、主体性不断提升，对于自由有了更多追求。不管是进入一段恋爱关系，亦或是步入一段婚姻，都会主动或被动的限制自由，并要承受随之带来的风险，而一个“暖”的人，是使个体愿意承担这种风险的重要因素。在日剧《逃避虽可耻但有用》中，男主一直享受的是单身而又规律的生活，女主作为一个温暖而又可爱的人，在提供家政服务的同时，还让他切实感受到了另一种温暖的生活：早上醒来时的美味食物、晚上回家时亲切的问候、生病时的贴心照顾、有情绪时的耐心倾听，这一切身体、心理上的满足使他打破了原有固守单身的执念，放弃了对个体化的极度追求，反向追求两个人的生活，对生活也有了更多美好的体验。换言之，只有对方让你觉得足够温暖、生活更加美好，你才会愿意放下部分的自由，承担那未知的风险。“暖”既是一种追求，也是一种美好事实上，年轻人择偶偏好的变化一定程度上是时代变迁的写照。随着改革开放的不断深入，青年对美好生活的向往有了更多的追求，而反映在择偶偏好中，就是那一缕“暖”。正如《人世间》片尾曲中的歌词：“若年华终究被遗忘/记得你我/火一样爱着/人世间值得.......我们像种子一样/一生向阳”，因而如此温暖。作者：童大头编辑：姜虹屿",
        "author": "新周刊",
        "time": "2022-07-07 20:11"
    }
]