[
    {
        "id": 355,
        "title": "1000名虎嗅用户的婚恋观",
        "content": "虎嗅注：本文系虎嗅调研Vol.6，520专供。近期“离婚冷静期制度”引发大量讨论，为此虎嗅调研围绕恋爱、结婚话题展开了调查研究，希望能用数据展现当下男女婚恋观。发出邀请后，虎嗅用户积极参与，尤其是90后及95后的用户，在此调查中占比达到了64%，也反映出这个年龄段对婚恋问题的关注。考虑到婚恋观受时代、社会观念影响较大，我们在研究分析中特别对比了不同年代的人之间的差异。此外，我们也对流行热点如孩子是否可以随母姓、家庭暴力、出轨等问题做了调查研究，以期全面了解用户的真实观点。此次访问对象主要是虎嗅用户，调查时间为5月18日~5月19日，共收集到1079份有效问卷，同时为深入洞察90后及95后的态度，我们邀约6位用户参与了电话一对一访谈（访谈时长：平均40分钟/人），用他们的观点来补充说明数据，文中多以原话的形式呈现，另有部分原话来自问卷调查中被访者自发填写的答案。问卷被访者背景信息需要注意的是，此次调查结果仅代表虎嗅用户的态度，如要引用文中数据，请酌情参考。另：昨日，虎扯电台也根据该问卷调查内容在年轻编辑内部进行了一次婚恋观大调查，90后、95后的编辑们如何看待恋爱婚姻中的种种问题？有兴趣的朋友欢迎点开电台随下面的报告一起品一品。#由于微信限制，未能上传完整版，收听完整版节目请点击下方“阅读原文”#欢迎点击“阅读原文”收听本期完整节目。或在网易云音乐、苹果podcast、蜻蜓FM、喜马拉雅搜索订阅“虎扯”，每周收听最新节目。恋爱确实增进人的幸福感此次受访用户所处情感状态分布：有四成为已婚，另分别有三成左右为单身及恋爱中。通过观察这三类人的生活状态，发现：恋爱中的人最幸福，而有超过两成的已婚用户表示生活不幸福，此外单身人群中感到“非常幸福”的比例最低。那婚姻到底是不是所谓的“围城”呢？从下表可以看到，婚姻的满意度明显低于恋爱关系的满意度，只有一半的已婚人士表示对自己的婚姻满意（非常满意+比较满意）。值得注意的是，婚姻和恋爱的满意度与生活幸福感呈强相关性，对当下婚姻/爱情满意的人对生活的幸福感体会也更强，说明稳定亲密的男女关系是幸福生活的标志。也难怪人们千百年来一直追求浪漫的爱情、忠贞的誓言。“如果要给现在的婚姻打分数，会打接近10分，我很确定已经没有任何比她更好的女生可以做我老婆，她包容度很高。在这段婚姻里，我收获了幸福的生活。有改变也只是个人兴趣的时间比较少。原来很喜欢旅行和弹吉他，但现在因为工作比较忙也有了自己家庭的缘故，有时间也要留给家人。”  ——90后，男为何婚姻与恋爱的满意度有如此明显的差距？或许可以从下表中的相处模式找到一些线索：恋爱中的双方多数时候会一起商量，而这一比例在婚姻中明显降低，这意味着什么？“我的父母，印象中就很少沟通，也不太为对方付出，那种不咸不淡的状态。”—— 95后，男“婚姻经营很难，要考虑很多，偶尔还是会有争执，甚至吵架的时候会说出后悔结婚了。”——95后，女可见，婚姻的经营远比恋爱要难，婚后人们沟通减少、不为对方考虑、琐碎事务增多等，可能是降低婚姻质量的主要因素。与已婚人士相比，单身人士就显得格外“没有波澜”，既不容易感到很幸福、也不容易感到特别不幸。但是单身的人在此表示，“我也很期待亲密关系，只是‘实力’不允许啊。”数据显示，单身最主要的原因是“我还没有遇到最合适的TA”，也存在一定“忙得没时间恋爱”的情况。其中男性更看重生活工作稳定了之后再恋爱，“成年人的感情需要金钱来支撑，没有金钱，你连撩妹的底气都不足。”别看已婚人士中有诸多烦恼，你以为单身和恋爱的人就轻松了吗？不可能。他们大多面临着婚姻压力，超过七成已受到父母长辈们的催婚，95后也已加入被催婚大军（51%表示正面临催婚）。“我今年25岁，父母催得紧，但都是暗里催，比如跟我讲哪个同学生孩子了。” ——95后，男面对催婚，有43%表示“不为所动、顺其自然吧”，但95前（即超过25岁）的人更愿意落实行动，选择去积极找对象。虽然也有人表示会选择与父母长辈沟通，但其实效果并不好，调查显示，93%的人认为和父母一辈的婚恋观存在差异，即使是和大10岁的人相比，仍有80%表示存在一定差异。“与父母间婚恋观的差异太大了，他们很自然的过渡到了结婚，我们觉得该浪就浪，能晚就晚。” ——95后，男“催婚，非暴力不合作。” ——80后，女当下还相信有真爱吗？对于真爱，多数人还是抱着相信的态度，尤其是90后及95后更相信真爱。（90~95后相信占65%vs.70后~80后相信占55%）但总体来看，只有31%表示遇到了真爱，还有38%表示不会发生在自己身上甚至不相信真爱。“真爱，以前存在吧，但现在有了网络，就不太可能，这么多诱惑，人有这么多欲望。” —— 95后，男那些认为真爱存在小说电影里的人，他们眼里的真爱是什么样呢？有说可能就像电视剧《知否》里的男女主角，是能相互理解的一类人；也有说是《爱在日落黄昏前》的简单平淡。此外，不相信真爱的人也会不相信一见钟情，会觉得电影里的一见钟情很假，发生在现实生活中的概率很低。果真如此吗？我们看下大家现实中都是如何结识到恋爱对象的，绝大多数的人表示是通过“工作/学习中相识”对方，这似乎说明“日久生情”确比“一见钟情”更容易发生在生活中。为什么要结婚？从已婚人士的反馈来看，婚姻这么难以维持，那人们到底是为什么要结婚？首先看下人们为何结婚：一半选择出于“感情因素”，23%的被访者表示是遵从主流价值观，11%的人认为是因为后代。因此，情投意合是结婚的基础——最必要的条件，对配偶的选择上，也最注重对方的价值观和性格，基本上还是倾心于相伴之恋。其中，90及以后的用户认为门当户对的必要性更低，对工作稳定的要求更高。但也不要小瞧了“主流价值观”的影响，访问调查中的95后向我们吐槽道：“其实我也不知道为什么要结婚，不看好婚姻，感觉结婚就是在赌，应该是有了爱情、经济基础就结婚了吧，身边同龄人都是迫于催婚压力结婚，有些人被灌输会觉得婚姻是一劳永逸。” ——95后，女“我自己对结婚不渴望，但到年龄没办法，外界会批判。” ——95后，男“我从个人出发考虑，不觉得一辈子非结婚不可。但是从传统观念看，身边人都是会结婚，所以我也就结婚了。” ——95后，女那90后以及95后对婚姻都持有怎样的态度呢？大方向上他们与70后、80后一致，都表示认同“婚姻是一辈子的事，要谨慎”、“一个人也能很幸福”、“离婚很正常，有问题应及时止损”这三种描述，反映了人们普遍认为婚姻应谨慎选择、以及出现问题还是要离婚的态度。但与70/80后不一样的是，90/95后对“离婚需要冷静期”及“只要有合适的伴侣，可以不结婚”的认同度较低，一方面说明了他们对问题婚姻抱有更果决的态度，一方面也暗示年轻一代对婚姻向往度更高，年长的人或许已“认清了婚姻的面貌”。生育观此次调查中也发现，与其他年代的人相比，95后对孩子的态度最犹豫。他们对此表示无奈，“没有生存压力，但有生活压力，如果决定要孩子，就该给他高质量的生活。”也有人表示，“生孩子，我还没想过。”“我还真的考虑过孩子的问题，我是喜欢孩子的，而且在一段两人的关系里，有时候就不进则退了，孩子是一个第三方，可以稳固关系，不过生育、教育很麻烦，以我现在的情况，暂时不考虑，但是会想养个宠物。” ——95后，男另外，男性要孩子的态度明显比女性要强烈，这反应了一个非常现实的问题：对于男性来说有了孩子还是可以照常生活、工作、出差；而对女性来说，育儿是一个需要慎重考虑的议题，要做充分的心理建设，因为拥有一个孩子对女性来说意味着更多的工作、被占用更多的时间。“养孩子压力确实大，要孩子最主要的原因可能是维系婚姻关系、其次是传宗接代，人生需要有个孩子这样的经历。” ——95后，男“孩子更多意味着责任吧。我非常清楚，尽管我们两个人的工作都很忙，但最后照顾孩子的责任还是会更多落在我身上，不可能指望对方照顾。之后如果有了孩子，还要保证工作，就只能熬夜。我也会觉得，在育儿这一项上，对女性的要求更高是不公平的。”——95后，女是什么在维系婚姻？上文中两位95后未婚男士在访谈中都提到要孩子最主要的原因是维持婚姻关系。那事实是否如此，此次调查中我们询问了已婚人士这个问题。可以看到，维持婚姻在主要的因素的确是孩子成长方面的考虑。而只有23%选择了爱情，也有出自责任感、和长久相伴的考虑。受访者也提到，维持婚姻的因素很复杂，和恋爱不一样，“婚姻要考虑多方面的因素，单独任何一项都不足以支撑我维系现在的婚姻关系”。相处过程中最不能容忍的是？那又是什么会破坏一段情感关系？以下几种消极、极端的情感关系中，总体上有一半的人选择了最不能容忍“家庭暴力”和“出轨、不忠”，这也是90后及95后最不能容忍的问题，但70后最不能忍受对方太自私，00后相对不太能忍受言语上的冷暴力；此外，近七成女性对暴力0容忍；男性因为极少面对暴力问题，他们更害怕不忠和欺骗。面对出轨这种不忠行为，大家都会有怎样的反应？有一半的人选择果断分手，其中男性相比女性更果断（“果断分手”男57%vs.女生47%），表示“如果对方出轨，马上离婚，因为会有隔阂、之后生活很难沟通了”。也有41%的人选择尝试挽回，尤其是已婚人士，他们表示牵绊更多，会考虑适当挽回。我们在访谈中也深度探讨了这件事，95后的年轻一代可能接触到过多的出轨新闻，会觉得出轨这事很正常、但发生在自己身上很难接受：“出轨发生在自己身上不接受，但是这种事情又很正常，是人的本能，很难评价对错。” ——95后，女“出轨是一件不被社会接受，但客观存在的事，在道德上是错的，生理上是不可避免的。如果我周围的朋友出轨了，我不会太介意，发生在自己身上的话，看具体情况，如果对方就是想玩想出轨，就分手。” ——95后，男婚姻需要“婚前协议”的保证吗？从数据来看，已婚人士中，仅有4%签订了婚前协议。但上述数据并不能表明当下男女缺少婚前协议的意识，当被问及对婚前协议的态度，近七成已婚人士认为需要签婚前协议，单身及恋爱中的人对婚前协议的认可度更高。“婚姻需要协议啊，什么都要说清楚，家庭、钱、利益方面，搭伙过日子，各自财产，谁在家带孩子都要事先说明，免得婚后出来一堆矛盾。” ——95后，男也有被访者表示，协议不仅是金钱，也要将原则性问题说明，“婚前我们达成过共识，如果任何一方出轨，我们都会考虑结束这段婚姻，因为这个是原则问题。”对典型事件的看法最后我们也跟用户探讨了对典型事件的看法。对近期广受议论的孩子是否要随母姓一事，仅有11%的被访者表示不能接受，但是，男性不接受的比例明显高于女性（男性“不能接受”：31%），这或许来源于根深蒂固的观念、及他们的大男子主义。“对冠姓权这个事情，我比较大男子主义，我是不能接受孩子跟妈妈姓的。为什么要这样呢？我自己的父母还讨论过说，如果有了二胎，可以跟妈妈姓。我就觉得很奇怪，亲兄妹为什么要不同姓。不必非要打破传统，打破了实际上也不能改变什么。”——90后，男“冠姓权我本人是无所谓的，我对象如果有要求，我会找父母商量，上一辈对这件事会比较看重。”——95后，男此外，对于代孕及开放式婚姻，大家不能接受的比例也相对较高。“不接受代孕，会伤害女性权益，如果合法化那就是说明女性地位降低。” ——95后，女“代孕，违背天理，对女性挺不公平、不尊重。” ——95后，男“无法想象开放式婚姻，不伦不类的。” ——95后，男而对于未婚先育则存在明显的争议。70~80一代对此接受度更高，而90~00后一代更倾向不能接受，他们表示未婚先孕的行为很“傻”。另外在“闪电结婚”上，90~00一代接受度也低于70~80一代，对“闪电离婚”上则没有明显差异。在以上两点，年轻一代显示了相对更保守的态度。基于以上分析，有以下几点发现恋爱确实增进人的幸福感，优质的亲密关系是幸福生活的保障。但经营婚姻不易，不要对婚姻有过高预期，或者婚前要有适当的心理建设。即使在当下，女性在婚姻及恋爱关系中仍处于劣势，如家庭暴力、事业与家庭的平衡等。95后一代人已经面临长辈们的催婚压力；或因目前面对较大的工作和社会压力，对生育的态度相对犹豫。整体来看，90后及95后对婚姻的态度与70后、80没有明显差异，都认为结婚要谨慎选择，甚至呈现出了更为保守的态度。本内容为作者独立观点，不代表虎嗅立场。未经允许不得转载，授权事宜请联系hezuo@huxiu.com如对本稿件有异议或投诉，请联系tougao@huxiu.comEnd",
        "author": "虎嗅APP",
        "time": "2020-05-20 08:34"
    }
]