[
    {
        "id": 28,
        "title": "交友机会太少，渴望30岁前“脱单”…石狮婚恋观念调查报告来了",
        "content": "再过两天就是农历七月初七，也就是我国的传统节日——七夕节。因为“牛郎织女鹊桥相会”的美丽爱情传说，七夕节成了传统节日中最为浪漫的一个节日，被视为“中国情人节”。所以每年七夕节临近，各种与爱情、婚恋相关的话题总是备受关注。为了解石狮青年的婚恋交友状况，日前，记者通过微信公众号“石狮日报”进行在线调查，结果显示，许多单身青年分析自己单身原因时，总是抱怨“交友机会少”，在他们看来，如果不赶在30岁前“脱单”，那就更容易成为“剩男剩女”。普遍抱怨“交友机会少”此次记者通过微信公众号“石狮日报”进行在线问卷调查，共有150人参加活动，在线填写了问卷调查表。参与调查者中，男性78人、女性72人，年龄段分布情况为：18岁至25岁的有44人，占比29.33%；26岁至30岁的有73人，占比48.67%；31岁至40岁的有28人，占比18.67%；40岁以上的有5人，占比3.33%。参与调查的150人，目前仍处于“单身”状态的有127人，占比84.67%；目前已经“脱单”的有23人，占比15.33%。而在他们身边的朋友中，“单身者”依然占大多数，其中，有87人表示“身边很多同龄人还是单身”，有63人表示“身边很多同龄人已经‘脱单’了”。对于自己单身的原因，从127名单身者的调查结果来看，最大的原因是缺乏结交异性朋友的机会，其次是个人不善交流，再次则是认为自身条件不好。问卷调查具体结果为：有42人认为是“交际面窄，缺乏机会”，占比33.07%；有23人认为是自己“性格内向，不善交流”，占比18.11%；有21人认为是“自身条件不好”，占比16.54%；有17人认为是自己“工作太忙，没有时间”，占比13.39%；另有17人认为是“自己要求太高”，占比13.39%；有2人认为自己“条件太好反而不好找”，占比1.59%。此外还有5人选择“其他原因”，比如，自己不爱找对象，认为“单身也挺好，只要管自己吃饱住好就行”，或者“想找也找不到”，因为身边适龄异性太少。▲点击看大图市民小蔡告诉记者，今年29岁的她仍是一名“单身狗”。她在石狮一家机关单位上班，同办公室的两个人也是女性，因为年龄上的原因，她与两个同事较少交流工作外的事情。而下班回家后，喜欢安静的她大都是待在家里，很少外出。在她看来，自己之所以还是单身，主要原因是生活圈子比较小，结识异性的机会很少。随着年龄增大，这两年，她在家里人安排下也参加了几次相亲活动，但也没什么结果。交流中，她希望有关部门可以多组织一些职工联谊活动，让机关单位中的单身青年多些接触、了解的机会。至于23名已经“脱单”的青年，问卷调查结果显示，他们成功“脱单”主要得益于相亲活动，其次是得益于朋友介绍，其中，没有人是通过交友网站来找对象的。对于各自的“脱单”方法，有9人选择“相亲活动”，占比39.13%；有8人选择“朋友介绍”，占比34.78%；有4人选择“社交活动”，占比17.39%；有6人选择“其他渠道”，包括自由恋爱、青梅竹马、原本是同学、业务中认识的等。▲点击看大图去年底告别单身的市民小邱告诉记者，在27岁以前，看到身边有朋友为如何“脱单”而烦恼，他还有些难以理解。但当他第一次恋爱失败后，想重新再找对象时，才明白为什么“脱单难”了，因为不管是工作还是生活，都比以前忙碌了，没办法像以前那样有大把的时间和精力去慢慢“谈”。何况，随着年龄增大，身边单身的同龄人也少了，交友的机会自然也随之减少。无奈之下，他也是通过相亲活动来“速战速决”。据其介绍，他身边有不少朋友，许多都是通过“相亲”来找对象的。变化中的“择偶标准”社会在发展，生活在变化，年轻人的“择偶标准”也在不断变化之中。虽然说择偶不可能有统一的标准，但在一些具体的择偶问题上，许多人可能会作出相同的选择。通过问卷调查，我们来看下当下石狮青年在以下择偶问题上会有哪些“标准”，这些“标准”和以往相比会有哪些变化？“找对象您最在意的是对方哪方面？”问卷调查中，对于这一问题，参与调查者首选的不是“经济条件”，也不是“相貌”，而是关注“脾气好不好”“性格是否合得来”，以及双方是否“志同道合”，能否“一起拼搏奋斗”。问卷调查具体结果为：选择“脾气性格因素”的人最多，有39人，占比26%；选择“志同道合，可以一起奋斗”的有38人，占比25.33%；选择“身材与相貌”的有22人，占比14.67%；选择“个人能力”的有19人，占比12.67%；选择“个人思想品德”的有18人，占比12%。以往在不少人择偶中颇为看重的“经济条件和家庭背景”“是否本地人”等，在此次调查中受到“冷落”，选择“经济条件和家庭背景”的仅11人，占比7.33%；选择“是否本地人”的更少，仅有3人，占比2%。▲点击看大图一位单身市民告诉记者，以前很多石狮人找对象，大多数会选择“本地人”。在他刚出来工作时，父母亲也叮嘱他“找对象要找本地人”，但现在这一观念已经发生了变化，“是否本地人”已经不是一个重要的因素。在今年春节前，其父母亲曾安排他与一名女子相亲，对方便不是本地人，可见一些长辈在这方面的观念也有所改变。事实上，在他看来，找对象最关键还是“双方合得来”，所以最主要的还是看“脾气性格”。只有在“合得来”的基础上，才会考虑其他因素。在职业的选择方面，“有稳定工作”成了共同的选择，在具体的职业选择上，首选教育、医疗行业，其次才是政府机关公务员。具体问卷调查结果为：选择“教育、医疗行业”的有57人次，占比38%；选择“政府机关公务员”的有51人次，占比34%；选择“经商、创业”的有47人次，占比31.33%；选择“国有企业”的有36人次，占比24%；选择“其他职业”的有14人次，占比9.33%。除了以上选项外，所有人还同时勾选了“有稳定工作即可”选项。▲点击看大图相比于同学、朋友、亲戚，人们与单位里同事相处的时间可能更多，双方也比较熟悉，但对于“找对象是否会找同事”这样的问题，问卷调查中，超过一半的人却选择“不会”。具体调查结果为：选择“找对象不找同事”的有80人，占比53.33%；选择“找对象可以考虑同事”的有70人，占比46.67%。不喜欢“找同事”的原因主要是一些人认为“如果夫妻双方都在同一个单位，彼此太熟悉了，不管上班、下班都处在一起，没有什么距离感也不一定是好事。”而相反观点则认为“夫妻同一家单位，彼此知根知底，还可以互相照应，一起上下班更方便”。在双方年龄差距上，男性普遍喜欢选择比自己年龄小的，而女性则喜欢选择比自己大几岁的。78个男性中，有37人选择“比自己小2岁以内”，有18人选择“比自己小3岁以上”，其余23人选择“只要年龄差距不太大即可”；72名女性中，有36人选择“比自己大2岁以内”，有8人选择“比自己大3岁以上”，其余28人选择“年龄差距不太大即可”。大多数人渴望30岁前“脱单”对于“渴望脱单”年龄，问卷调查中，不少单身者都提到“30岁”，希望自己能在30岁前顺利“脱单”，并迈进婚姻的殿堂。不过，如果找不到合适的对象，不少单身者认为“30岁以上结婚也可以”。不过，一些已经“脱单”的市民建议，尽量在30岁前“脱单”，因为在他们看来，30岁是婚恋交友的一道“分水岭”，过了30岁还没对象的，就会被归入“大龄青年”，在找对象时，年龄就会成为一道尴尬的坎。问卷调查统计数据显示：希望在26岁至30岁期间结婚的有95人，占比63.33%；选择在30岁以上结婚的有37人，占比24.67%；选择22岁至25岁结婚的有9人，占比6%。此外，还有9人奉行的是“单身主义”，占比6%。▲点击看大图在常见的剧情中，一些单身者之所以希望尽快“脱单”，往往是因为感受到了来自身边人的“压力”，比如家人的催促、亲戚的唠叨，或者身边同事、朋友的“关爱”。对于石狮青年来说，当他们希望尽快“脱单”时，主要是受哪些因素影响呢？问卷调查中，有84人选择“自己渴望真爱”，占比56%；其次是“父母家人的催促”，选择该项的有57人，占比38%；再次是因为自己“成了大龄青年”，选择该项的有47人，占比31.33%；选择“受周边朋友的感染”的有38人，占比25.33%；其余16人则选择“其他原因”。婚恋过程中，总会遇到各种不顺意的事情。当最初的甜蜜慢慢淡去时，一些问题也会逐渐暴露出来，从而导致一段感情或婚姻的失败。“你认为情侣分手、夫妻离婚的最主要原因是什么？”对此问题，有76人选择“缺乏沟通或无法沟通”，占比50.67%；有45人选择“性格上合不来”，占比30%；有15人选择“因为钱的问题”，占比10%；有9人选择“两个家庭的人际关系处理不好”，占比6%；有5人选择“出轨”，占比3.33%。从该选项的统计数据可以看出，缺乏沟通对婚姻爱情的伤害是致命的，而涉及钱的问题、双方家庭的人际关系问题等，如果处理不好，也会导致婚恋关系出现裂缝。▲点击看大图在婚姻、交友中，不同的人有不同的想法。在每个人成长过程中，哪些因素对石狮青年的婚恋观念影响较大呢？在这方面，选择“个人感情经历”的有63人，占比42%；选择“当地风俗习惯”的有29人，占比19.33%；选择“父母的感情关系”的有27人，占比18%；选择“亲朋好友的感情经历”的有21人，占比14%；选择“媒体报道、电视剧、电影”的有10人，占比6.67%。从以上统计数据可以看出，除了自身的感情经历，父母、朋友的感情经历对青年人的婚恋观念影响也是比较明显的。在问卷调查中，不少市民也就当前的一些婚恋观念发表了自己的看法和观点。比如：有人感叹“石狮婚恋成本太高”，有人抱怨“相亲对象太现实，一见面就是看市区有没有房”，有人则提醒“对媒人说的话不可尽信，找对象还要靠自己在相处中去了解对方”。与此同时，许多市民也提出了一些建议，归结起来，主要有三个方面：一是希望长辈能摒弃一些不好的传统观念，在婚恋上更多尊重青年的想法和选择；二是单位、企业要注重职工的婚姻问题，多组织一些联谊交友活动，为职工找对象创造更多的机会；三是希望对于一些大龄青年，社会能多些宽容和理解。记者 林春凯END石狮市融媒体中心·石狮日报石狮日报版权所有，转载请注明：转自微信公众号“石狮日报”石狮日报新媒体矩阵/热门公众号推荐▼公众号ID石狮日报ssrbwx收藏快报sckbwx石狮政协之窗shishizhengxie平安狮城ssswzfw石狮人才ssrcfw石狮商务ss_shangwu石狮市掌上公共法律服务平台shishi12348石狮民政sssmzj石狮市教育局fjsssjyj石狮市市场监督管理局sssyjj7951石狮市工业信息化和科技局ssqyfww石狮生态环境ssssthjbhj石狮应急管理sssajj石狮三农ssszfnybgs狮城姐妹QZSSFL石狮老干sslghdzx石狮国际商业城改造sgh_823dce80c431钟毓灵秀gh_cbe54541b092永宁微服务ynzwfw石狮市侨联gh_80bced4d9fd8石狮市总医院ssshqyy福建省石狮供水股份有限公司shishiwater石狮日报小记者团ssrbxjz石狮阳光电商qztbpx台湾布拉格艺术机构taiwanblg今日玉湖jinriyuhu",
        "author": "石狮融媒",
        "time": "2020-08-23 09:35"
    }
]