[
    {
        "id": 364,
        "title": "姑娘，这个至关重要的婚恋真相，婚后才知道就太晚了！",
        "content": "图片设计: 方冰  | 责任编辑: 铃兰原创文章，未经许可，请勿转载商务合作敬请联系：business_6team@163.com导言假如自己有能力承担房贷，你会选择在婚前买房吗？在十多年或者更久以前，如果听到这个问题，很多姑娘的反应肯定是一愣，然后回道：「结婚的时候男方会准备好婚房的，我为什么要那么辛苦自己买房？」但在如今，大多数姑娘可能会回答：「买，当然要买！房子可比男人和婚姻靠谱太多了！」六运助身边正好发生了这么一个单身女性买房的故事：六运助的表姐是个大龄单身女青年，最近一段时间正打算独立买房，爸妈倒是挺支持的，但这事儿被亲戚们知道之后，大多数人都觉得她疯了，纷纷劝诫：「你一个女孩子，买房干什么，赶紧好好收拾自己，相亲遇到个好男人把自己嫁出去才是正经事儿。」只有离异的小姨坚定不移地支持她：「买！有能力买一定要买，房子不仅仅是女性最大的底气，还是女性掌握经济话语权最重要的筹码，要是我早在婚前就能懂得这个道理，也不至于落得个离婚后被扫地出门的下场……」▲图片来源：soogif越来越多的单身姑娘决定买房相信六运助表姐身上发生的事情在姑娘们的日常生活中肯定屡见不鲜，随着社会日益发展，女性经济地位逐步上升，越来越多的女性不再愿意依附男性，也不肯再为了房、车等物质条件而将就自己跟不喜欢的人在一起。而时代发展赋予女性的巨大利好，也让她们有更大的勇气、能力和经济实力去选择自己更想要的生活。某房产网站19年曾发布一份《2019年女性安居报告》，这份报告分析了北京、深圳、上海、杭州、南京等共12个一、二线城市的二手房交易数据，并对近千位18~50岁的女性群体，进行了购房方面的调研。数据显示，虽然整体而言男性依然是购房主力人群，但女性购房者比例正在逐年增加，2018年甚至达到近七年以来的最高点——46.7%。▲图片来源：参考文献[1]而且单身女性年纪越长，越有购房意识。数据显示，在30岁以上的单身大龄女性中，47.1%的人已经购房，其中全款购房者达到三成以上，有两套房的人占比也达到了23.4%。▲图片来源：参考文献[1]从这些实打实的数据可以看出，单身女性买房，已经不再单纯只是旧传统和新思想的激烈碰撞，而变成一个全社会的发展趋势。单身女性为什么争相独立买房？在知乎上搜索「单身女性买房」，你会发现，有太多人都在关心这个问题，无论是女性自身，还是女性的配偶、媒体、社会，甚至有人提了这么一个问题：「那些顶着经济压力婚前买房的女孩儿们，现在后悔吗？」▲图片来源：知乎但大多数姑娘的回答都是：「后悔！后悔没早点买！也后悔没多买两套！拥有自己的小房子实在太香了！」甚至不少姑娘在答主的问题之下表示自己也想买房，询问购房攻略。那么，为什么有这么多单身姑娘想买房呢？房子是最大的安全感去年微博上有个「大城市女性买房激增」的话题引发了网友广泛讨论。▲图片来源：微博这条话题下，有条七万多点赞的网友留言写道：「女人有钱有房了要比有对象更有安全感。」▲图片来源：微博其实也难怪姑娘们会缺乏安全感，近年来随着社会观念的逐渐开放，离婚率和出轨率也较以往有了较大提升。▲图片来源：参考文献[2]而新出台的婚姻法，更加倾向于保护婚前个人财产，这对以往男方提供住房而女方买车陪送家具等传统婚嫁行为造成了一定冲击。毕竟，大多数车子和家具使用多年后都会贬值，而房子却可能持续升值。女性婚前买房，不仅仅是自己经济实力和个人能力的证明，还能给自己提供安心和保障，以后即使离婚也不至于无家可归。理财投资有些姑娘可能是出于理财投资的考量，手里的闲钱在银行里存着可能跑不赢通货膨胀，但假如投资了一套有价值的房产，即使无法重现多年前房价翻倍暴涨的神话，也至少能保证自己的资产不会缩水，而且必要时候还能作为自己的退路。为了在爱情和婚姻中拥有更多选择权还有一部分姑娘表示，买房除了能让自己安心之外，还能给自己勇气和底气，让自己以后在爱情和婚姻里能有更多选择权，希望自己结婚是为了爱情，而不是屈从于房子和物质。▲图片来源：soogif女性婚前买房好还是婚后买房好？著名婚姻律师吴杰臻老师曾经就这个问题给姑娘们提出了非常具有建设性的忠告。婚前买房好还是婚后买房好？吴杰臻律师的回答是：「肯定是婚前买房好！」小知识《婚姻法司法解释三》第十条规定：夫妻一方婚前签订不动产买卖合同，以个人财产支付首付款并在银行贷款，婚后用夫妻共同财产还贷，不动产登记于首付款支付方名下的，离婚时该不动产由双方协议处理。依前款规定不能达成协议的，人民法院可以判决该不动产归产权登记一方，尚未归还的贷款为产权登记一方的个人债务。双方婚后共同还贷支付的款项及其相对应财产增值部分，离婚时应根据婚姻法第三十九条第一款规定的原则，由产权登记一方对另一方进行补偿。婚前购房，如果是全款支付，那么整个房子都是个人的；如果用按揭方式购房，该房子也属于个人财产，只是离婚时需要补偿对方在婚后还贷部分所对应的房屋价的一半。这段话看上去没多大感觉，但只要分拆来看，你就会发现跟婚后按揭买房比，差距到底有多大了。点击查看大图▲图片来源：吴杰臻律师第一种情况是婚前出90万首付买房，第二种情况也是花自己婚前的90万买房（假设房屋写自己名字），第三种情况是共同出资首付90万买房。我们可以看到女方分得的财产会变得越来越少。核心原因在于，房屋贷款是个人贷款，还是夫妻共同贷款。因为贷款占了房屋70%，具有很强的杠杆效应。当贷款属于个人融资，则对应房屋份额为个人；当贷款属于共同融资，则对应份额为共同。虽然第一、二种情形，女方均用了自己的90万首付，但贷款发生在婚前或婚后，则决定了贷款对应的增值属于谁！当然，婚前买房的好处并不仅仅只像算术题这么简单。当你没有买房，而对方已经按揭买房时，你会面临以下问题：第一，婚后再买房，属于二套房，需要7成首付，你很难凑齐这笔钱。也许，直至离婚那天，你也无法拥有写着自己名字的房子。第二，因为对方有房，而你没有房，对方要求你出钱装修或者买车，否则可以骂你拎包入住。第三，为了买二套房，你们后面可能要假离婚，你可能会要求对方卖了婚前按揭房，再共同出资买一套婚内房。你们可能会因此吵个天翻地覆，最终引发离婚危机。▲图片来源：soogif吴杰臻律师给姑娘们的10条买房忠告不要让对方出钱买房，你出钱装修买车。详解：否则，房子是对方的，装修变成房子的一部分，离婚时只剩下残值补给你。适当「啃老」买房，能让父母的存款保值。详解：婚姻法司法解释二第22条：当事人结婚前，父母为双方购置房屋出资的，该出资应当认定为对自己子女的个人赠与，但父母明确表示赠与双方的除外。当事人结婚后，父母为双方购置房屋出资的，该出资应当认定为对夫妻双方的赠与，但父母明确表示赠与一方的除外。婚前尽量买住宅，而不是买公寓。详解：住宅70年产权，有学区，电费便宜，税费便宜，好出手；公寓40年产权，无学区，电费贵，税费贵，不好出手。用男方的彩礼在婚前买房，要有书面/聊天记录证明是彩礼，否则容易变成婚前共同出资买房。详解：这是举证责任问题。当男方在购房之前把彩礼打进女方账户，且不是什么吉祥数字，很难直接推定是彩礼。此时，应由女方来证明。若是彩礼，则是女方个人财产；若不是彩礼，则是男方出资。当女方证明不了时，原本是女方婚前个人买房，变成双方共同买房，产权性质由个人变共同。对方出钱买房，要确定资金来源，不要在离婚的时候让这笔钱变成是借父母或亲戚的。详解：婚姻法新趋势表明，婚后父母出资购房，随时可变成借款。双方有能力的话，最好两人都把婚前首套指标用掉。详解：未婚成年人的首套房屋资格以个人作为计算单位；已婚人士的首套资格以家庭为单位。婚前两人各拥有一个首套资格，结婚后就变成只有一个资格。买卖合同、收据、转账凭证都要保留，款项尽量用转账，备注用途。不然，十年后即使去银行查，也不容易找到这笔流水的回单。详解：婚姻法司法解释三第七条规定，父母出资对份额有影响。因此，出资证明要保留。谈婚论嫁的时候，不要偷偷单独买房，要跟对方商量。详解：别人鸡贼，要远离；但不能自己鸡贼。如果对方不想买房，则考虑自己出资买。共同出资买房，纠纷最多！详解：建议以双方名义买，书面确定资金来源、性质、数额，各自占房屋份额。现在不谈好，就是埋雷找官司打。主要是因为涉及父母出资时，房屋份额的认定在法律依据上存在较大争议，且容易变成借款。但凡说借用父母名字买房（尤其是父母单位福利房），让你参与出钱的，都只是找你无息融资而已，房子是ta父母的，离婚时最多拿回本金。详解：婚姻法司法解释三第12条：婚姻关系存续期间，双方用夫妻共同财产出资购买以一方父母名义参加房改的房屋，产权登记在一方父母名下，离婚时另一方主张按照夫妻共同财产对该房屋进行分割的，人民法院不予支持。购买该房屋时的出资，可以作为债权处理。完虽然姑娘们的想法发生了转变，但买房这种大事儿总不会一帆风顺地按照我们想象中那样进行下去，也不乏一些「绊脚石」总是想用老传统、旧思想来劝说我们打消念头。关于这一点，我们能给到的建议就是「做自己觉得对的选择，让别人说去吧」，不管以后结果如何，最起码此时此刻我们为此付出心甘情愿。记得点个在看或者转发给闺蜜，将这些有用的科普小知识传播出去哦~#话题征集#六运助小时候在老家过年，大年三十吃年夜饭前家里人总要去祠堂祭拜，我看着爷爷、爸爸、伯伯、哥哥，一个一个都走进祠堂，我很好奇，也跟了上去，却在门口被爷爷拦了下来，从那时起我知道了，女孩不被允许进入家族的祠堂。六运助找闺蜜们讨论时，发现大家成长过程中都有很多「因为是女孩就不能做」的经历：不能超过10点回家、不能在外面玩得脏兮兮的、不能大大咧咧吵吵闹闹、不能吃海鲜、不能一个人出门旅行……「不能进祠堂」也许无法对我的生活造成什么实质的影响，但有不少女孩，因为被禁止做一些事从而失去了更多人生的可能。比如六运助的闺蜜丽丽，她从小就喜欢拳击，经常对着家里的沙袋打来打去，后来父母觉得她「这样不像个女孩」，收起了她的拳击手套，还送她去学她根本没兴趣的书法，丽丽从那以后再也没机会碰过拳击。你是否也有类似的经历呢？在你的成长过程中，有哪些事因为你是女孩子而被禁止做的？这种「禁止」可能发生在某种食物、爱好、习惯、行为、性格等方面。你现在又是如何看待这些「禁止」的呢？如果你对此有想说的，欢迎扫码参加我们的话题征集👇。▲扫描二维码即可参与话题征集我们仍然会选择一些留言分享给大家，期待听到你的故事~早安，我爱这个世界。参考文献[1] 北高峰观察.相信爱情还不如相信房子！《2019女性安居报告》出炉 30+单身女性近半有房[EB/OL]. (2019-03-14)[2020-10-27]. https://mp.weixin.qq.com/s/_aIfAveCBQ2q-YhZXbKR2g.[2] 潘绥铭. 给“全性”留下历史证据[M]. 香港:1908有限公司出版,2018:96.",
        "author": "第十一诊室",
        "time": "2020-10-27 10:05"
    }
]