[
    {
        "id": 368,
        "title": "花14年追踪168对夫妻：共享三观，才是婚恋长久的关键",
        "content": "文 | 心赖床 · 主播 | 韩星来源：心理公开课（ID：yixinligongkaike）2017年，《粉红z世代：中国95后数据报告》调查了500名各个年级的大学生。问他们“你最看重伴侣什么条件”，发现95后更在意双方“三观”是否一致。“三观”是近几年婚恋界流行的一个核心高频词。围绕“三观”的主要思潮是：三观不合不能嫁，三观不合要分手。“三观一致”似乎已经替代了老一辈的“门当户对”观念，成了当今择偶观的政治正确，成为情侣是否合适、是否能长久走下去的重要标准。我们常挂在嘴边的“三观”到底是什么？“三观”就是“世界观、人生观、价值观”以及衍生的其他观念的统称。简而言之，就是人们对一切事物的观点、认知、看法。电影《心灵捕手》里，罗宾·威廉姆斯扮演的心理咨询师，回忆起自己去世两年的妻子。他最怀念的，不是与妻子一起共度的美好时光，而是她的各种小特质、小瑕疵，比如在被窝里放屁，响声甚至能把她自己吵醒，而她也知道他身上的所有小缺点。大声放屁、打嗝，吃饭吧唧嘴、习惯性迟到等等，这些都属于个人特质。但每个人的“三观”不一样，看待这些特质就会有不一样的观感，在我眼里可能是 “小可爱”的特质，在你眼中可能就是“小瑕疵”，甚至是无法忍受的缺点，反之亦然。“三观”组成了每个人身上一道看不见的个人边界，我们把三观不合的人拒之门外，让三观合适的人来到我们身边，深入到我们的生活里。“三观不合”到底是怎么不合了？但是，“三观”这个过滤器有时候也会失效。一方面是因为恋爱初期，我们习惯以美好形象展示自己，不暴露自己真实（脏乱差）的一面。另一方面是因为每个人都在变化发展，相伴多年却缺乏交流的恋人，可能突然某天发现，两个人的步调不一致。更重要是因为，世界上可能根本就没有三观完全一致的两个人，绝大部分情侣的三观有相合的部分，也有观点各异的部分。知乎有个提问是“三观不合有什么表现”，最高赞是：你喜欢看书、吃牛排，他喜欢玩游戏、撸串。这不叫三观不合。他说看书有什么用，不就是装文艺嘛；他认为牛排死贵，你真是小资真是作。这才是三观不合。其实三观一致，并不是要求你们完全一样，而是彼此之间能够求同存异，懂得包容和欣赏。总结一下意思就是：你喜欢的，对方不一定喜欢，但却会尊重，这是三观相合。你喜欢的，对方不仅不喜欢，还会泼冷水，这就是三观不合。看书、游戏、牛排、撸串、看电影……虽然这些都是日常相处的小事，可三观的矛盾再小也禁不住积少成多，量变导致质变。加州大学伯克利分校梳理了一个情侣分手原因排行榜（多选），排名前三的是：1、厕所里用完卫生纸也不添！（45%）2、屋里有脏碗脏杯子也不洗！（40%）3、沐浴露洗发水用完了也不买！（35%）压垮一段感情的最后一根稻草，可以是一句话、一个小举动、甚至只是一个脏盘子。“三观不合”的关系还能挽救吗？笔者想起心理咨询师韦玉霞，她说过的一个关于夫妻“三观不合”的真事。她的大学好姐妹A十分注重培养孩子的兴趣爱好，花了很多精力、时间、金钱，陪女儿一起体验各种兴趣班，最终女儿开心地选择了古筝课。可老公不高兴了。陪孩子尝试各种兴趣班时，他说：“事儿真多。”为了孩子兴趣班做金钱规划时，他说：“有这个闲钱带孩子出去旅游不好吗？非得学这些没用的。”A加班赶不及送女儿学古筝，催促老公去的时候，他爆发了：“你非得给女儿报班，孩子在学校已经够累了，我不想我的孩子学乱七八糟没用的东西，我不去送！”A哭着说：“我跟他三观不合，太痛苦了。我培养孩子兴趣不为别的，就想让她多触摸这个世界的美好。可老公认为，学这些没用，折腾孩子，还浪费整个家庭的精力。”两个人谁都说服不了对方，并且争吵升级，各种不合的观念都翻出来吵了一遍。最后A咬牙切齿地说：“都怪我大学时就选了他，那时候老娘的心理学还没修炼好，要不怎么会选择一个三观不合的人结婚……”然而没过几天，闺蜜A一家三口的幸福又恢复到“闪瞎路人眼”的程度。咨询师韦玉霞很好奇，她到底对老公施了什么魔法。A认真地说：和你诉苦之后我就意识到，在争吵里，都是我一直在要求他，责备他，认为他的信念是不合理的。我只肯关注自己的委屈，并且要他为我的委屈去负责。却忘了去看看，他内心对这件事真正的感受，他为什么会这么反对这件事。我意识到自己在用心理学的东西攻击他，而不是理解他。于是我打破冷战，心平气和地去了解他的感受，才知道他曾经被父母逼迫着上各种课外兴趣班，而年幼的他深恶痛绝却无力反抗。有了孩子之后，他执着地相信兴趣班会毁了孩子的童年，他一定要“守护”孩子的童年玩耍时光。这时的我，在他眼里像极了曾经逼迫他去上兴趣班的父母，他又一次体验到了当年的无力。听他说完之后，我就理解了他跟我争吵得那么凶，不是因为不爱我，不关心我，而是他内心的伤疤被撕开了。他把当年压抑在心中的情绪和想法，真实地对我宣泄出来。之后，我只是抱了抱他，说孩子的事情我们先放一放再做决定。结果，第二天他主动说，他要去送孩子上兴趣班，他想感受一下，孩子是否真的喜欢。回来后他和我道歉，说自己一定不要让孩子上兴趣班，也是对孩子的一种限制，并不是尊重孩子……一场“三观不合”的战争，就这样在A的调解以及双方努力下化为无形，两个人还因此更亲密，能分享更多内心感受。所以，三观不合并不是无解，如果对方的不喜欢和泼冷水，你是可以理解和接受的，这便又是一种相合，只看你是要执念于自己的世界，还是愿意柔软下来去对方的心中一观。共享三观才是长期稳定婚恋的关键社会学博士钱岳在《一席》演讲“我们为什么结婚”里，分享了“关系心理学”中一个很重要的概念：共享现实（shared reality）。“共享现实”解释了一个持续了14年的美国婚恋研究——“为什么有些伴侣能更长久地携手走下去”。研究发现，两个人能多花时间坦诚地聊聊，让双方在感情上，和在对未来的发展上，形成比较一致的判断和体验，这种“共享现实”的方式是经营一段长期稳定婚恋关系的关键。所谓共享现实，就是共享三观，双方共享自己对于事物的观点和看法。三观又分为“一般三观”，与“核心三观”。灵活的、多变的、相对不重要的观点，组成一般三观。稳固的、长期的、相对重要的观点，组成核心三观。想象自己的三观是一颗鸡蛋，蛋白是你的一般三观，蛋黄是核心三观。当你们开始谈心，仿佛打破蛋壳的两只鸡蛋，去掉隔阂而相遇，蛋白代表的一般三观，很容易就互相渗透。但是蛋黄代表的核心三观，需要有足够的外力刺激，需要双方共同努力，蛋黄才能最终交融在一起。这种交融，不是说三观要和对方100%同步、变得和对方相同，而是彼此能接纳、理解、尊重对方，在此基础上，共同寻找三观相通的地方，一起制定双方可以接受的行为。就像上面闺蜜A和她老公。争吵后，也许A还保持着“我要培养孩子的兴趣爱好”，她老公还坚持着“我要守护孩子童年的玩耍时光”，但双方都能清晰地知道对方的观点，并且理解对方为什么会有这种核心观点。然后他们在孩子身上达成了三观一致：我们要尊重孩子的意愿，而不要用我们自己的三观去限制孩子。三观要怎么共享，怎么聊？聊三观，并没有什么特殊的姿势，和平时聊天其实是一样的，只要双方养成了“非暴力沟通”的聊天方式。非暴力沟通（Nonviolent Communation），又称为爱的语言、长颈鹿语言，由马歇尔·卢森堡博士提出，使用它来谈话和倾听，能使人们情意相通，和谐相处。非暴力沟通很简单，只有四部分：观察：我看到了什么……（陈述事实，不要泛化）感受：我的感受如何……需要：为什么我会有这样的感受……请求：为了改善，我希望你可以……用闺蜜A和她丈夫的冲突为例。A说自己一直在要求丈夫，一旦他不按要求去做，她会感到委屈，然后指责他的观念不合理。却忘了去看看，他内心对这件事真正的感受，他为什么会这么反对这件事。于是她打破了冷战，心平气和地去了解他的感受。可以设想一下，如何使用非暴力沟通达到同样的效果。（小提示：希望了解对方的感受，可以先自我暴露，坦诚分享自己的感受）A：“你知道，我在培养女儿兴趣爱好上面，花费了很多精力和时间。不为别的，只是想让她多接触和感受这个世界的美好。”（陈述事实，表达需要）丈夫：“可是感受美好为什么要限制在兴趣班上面呢？她平日的功课压力已经够大了，周末就不能让她自由玩耍吗？”A：“美好当然不必局限在兴趣班，你知道我不是这个意思。”（陈述事实）A：“其实，当我和她一起体验过芭蕾、书法、油画等等兴趣班，她最后选择了古筝，我感觉到由衷的喜悦。不是针对古筝，她选择其他我也一样这么开心。”（事实+感受）A：“因为我觉得，如果女儿能从小培养一门兴趣，可以让她开阔视野，丰富人生的体验，学习从不同角度去理解世界。”（需要）丈夫：“可是，这只是你觉得会对她好而已。你有问过女儿的真实感受吗？她真的喜欢周末还去上课？也许她更喜欢和我们去公园玩。”A：“你说得对，这也许只是我一厢情愿的想法。但女儿对兴趣班是怎么看的，她是否真的喜欢去上古筝课，我俩之后可以一起去问问她。”（请求）A：“但是现在，我更希望知道你对‘女儿上兴趣班’这件事的真实想法”（请求）。丈夫：“我的真实想法？就是兴趣班没用，浪费时间和金钱。”A：“你平时也非常关心孩子的成长，为什么唯独对于“兴趣班”，你会觉得没用呢？从之前的几次争吵，我发现只要聊天涉及兴趣班，你就会变得不耐烦和容易生气。”（事实）A：“你愿意和我说说你的感受吗？这对我很重要。”（请求）丈夫：“是吗？我也不知道为什么对这个话题特别容易生气……也许是因为小时候被父母逼着上各种兴趣班（事实），我很生气却无力反抗（感受）。那时我就想：以后有了孩子，绝不逼她去学这学那的。”写到这里，笔者对于非暴力沟通的设想就完成了。闺蜜A和老公后来发生的事，相信看过上文的你们还记得，但这肯定不是故事的结局。我相信和其他所有的恋人一样，他们在未来的生活依旧会产生许多矛盾和争吵，但不断地使用非暴力沟通，能让他们最大程度共享三观，让婚姻的幸福感持续下去。我们连话都很少聊，更甭说聊三观，怎么办？曾有人问刘若英：“对于爱情的经营，你有什么经验”？刘若英说：两个人能够长时间的相处、包容和给对方空间是很重要的，要让对方还是完整的。他喜欢做的事情不一定我喜欢，但是我不会阻止的，我喜欢的事情不会让他一定要跟我一起去做；一起去做我们都喜欢的事情，就够了。我在爱情中学到的最重要的一件事是：“爱要表达，需求也要表达”，我会把自己的需求很明确地跟对方说。很多恋人在一段长期关系中，或是在结婚后，会发现聊天内容从之前的浪漫感性，变得越来越逻辑理性。从经常交流核心三观，到交流一般三观，或是避免争吵，连一般三观都不能探讨，只能聊聊工作、今晚吃什么，或是聊家务、孩子学费怎么办……理性谈话是生活必须的，但如果谈话内容理性部分越来越多，情感连接就会越来越少。如果聊天缺乏三观的交流，没有：“对于这件事，我的感受是……”“你是怎么想的呢？”“为什么你会这样想呢？”“如果这件事发生在我们身上，你希望我怎么做呢？”这种三观式的对话，就很难在感情上，和在对未来的发展上，形成比较一致的判断。如果你感觉和恋人的内心距离正在变远，三观的差距正在变大，请考虑用下面10 个问题，20分钟不被打扰的时间，重启关于“三观”对话，能够让你们看清对方的内心。（笔者亲测有效，这可是某次不小心惹女友生气后，让感情更进一步的大招）你童年最好和最糟的记忆是什么？你最希望我做的3件事是什么？在你的朋友和家人中间，你认为哪对夫妻关系最好？为什么？你觉得和我在一起，最大的好处是什么？我有哪些行为让你很不爽，你希望我停止去做的？或者希望我改善哪些行为？有没有什么事情让你担忧、焦虑，甚至到了失眠的程度，但你却没告诉过我？有什么事你一直想做，但一直没做成？是什么阻止了你做这些事情？你爱我什么呢？什么时候你觉得自己最爱我？你认为我做什么事情会让你无法原谅，为什么？你觉得我们的性生活还能变得更好吗？你想我们在哪些地方改善呢？请尝试在平时养成使用非暴力沟通的习惯，这是一门熟能生巧的技艺，而且适用一切人际关系。更重要的是，平时养成聊一般三观的习惯，关键时刻就能聊核心三观，这相当于拥有了婚恋关系的一枚免死金牌。为了尽快拿到免死金牌，我最近拉着女友不断地刷爱情类电影，然后一起讨论剧情。对李安导演的《喜宴》中的一个桥段印象非常深刻。郎雄扮演的父亲，在婚礼上嘱咐男女主角。他说的这段话，超越了老一辈“门当户对”的时代局限，更接近如今的“三观一致”。总结起来就是三个字：同理心（empathy）。希望大家通过非暴力沟通，不断增进同理心，多多沟通，共享三观。▼长按下图识别二维码关注小十点即可免费收听儿童故事-背景音乐-雷诺儿《我的钢琴很简单》-作者-心赖床，吾好梦中赖床，壹心理主笔团，一群与弗洛伊德抬杠的年轻人，本文转载自壹心理旗下公众号：心理公开课（ID：yixinligongkaike）。十点读书经授权发布本文，转载请联系作者。-主播-韩星，十点读书签约主播，郑州新闻广播主持人，用声音记录生活，遇见最真实的自己。一个好声音的公众号：韩星（ID：HanXingFM）。▼长按2秒识别二维码关注我们欢迎把我们推荐给你的家人和朋友哟3秒加星标，再也不担心找不到十点君↓↓↓↓↓↓戳阅读原文，加入十点读书",
        "author": "十点读书",
        "time": "2018-10-16 22:19"
    }
]