[
    {
        "id": 371,
        "title": "《婚恋社会心理学》用心理学知识经营自己婚姻",
        "content": "内容目录：00智慧女人经营之道：看破婚姻本质，用心理学知识经营自己婚姻01.心理测试：第一眼看到的是什么，测你骨子里是一个怎样的人？02.心理学家：为什么越内向的人越厉害？内向不是缺陷，而是天赋！03讨好型人格只会被人看不起，别让讨好型人格，毁了你的一生！04心理学测试：你会爱上什么样的人？爱情发生的根本原因是什么05.哈佛大学教授分享一个很牛的实用方法，带你快速了解自己的真面目06过度依赖伴侣，会造成这3大感情问题，你中了几个？07亲密关系里最大的陷阱：假性亲密，所有夫妻都忽略了08心理学家：有一种人越自卑越自大，常抬高自己瞧不起别人09潜意识的秘密：学会这几点，让你洞悉人性！10潜意识有多可怕？它能改变你的命运11潜意识测试：你怎么看异性的，决定了你和另一半的关系！12心理学家：通过这三个读心术，让你快速揣摩人心13想操控人心？学会这一招，利用潜意识让TA更爱你14两性里最可怕的“舔旧账”，拿掉这块石头，关系才能变好！15惊人的吸引力法则：你相信什么，就会过什么样的生活！16运用好潜意识，能改变命运？五分钟教你破解人生法则17心理学家研究发现：提高自信需要具备一个思维习惯成长型思维18我用20年婚姻经验告诉你：爱情婚姻长久的秘诀成为更好的自己19心理学：让异性对你着迷的好办法。掌握首因效应，快速提升好感度20揭开婚姻潜规则：了解婚姻本质，才能更好地增进夫妻感情！21不管怎么努力都无法改变现状？让你一事无成的魔鬼：习得性无助22自我激励的黄金法则：学会正念疗愈，坚持一年2022年变得更幸福！23每一个人都可以脱胎换骨，你的人生超乎你的想象，不要给自己设限24一条心理暗示法则，帮女人变美变精致，让你的人生从此开挂！25夫妻需要包容和理解，更要学会换位思考，这样的家庭才会和睦！26男女思维差异有多大，简直太形象了！揭秘男女吵架时的思维逻辑27老公压力太大，如何有效安慰他？让夫妻感情持续升温！28婚姻中男女真正需要什么？把握这个核心需求，夫妻会越来越爱29心理学家：夫妻亲密关系中，男人在乎的是什么？30心理学家：夫妻亲密关系中，为什么很多女性会产生“羞耻感”呢？31面对“忽冷忽热“的男人，教你2招，让他重新 死心塌地 爱上你32面对“敏感多疑”的女人，教你2招，让她重新“死心塌地”爱上你33心理学家：判断两个人是不是真爱，看这四点就够了！34男女婚前婚后的区别，为什么在一起久了就腻了？无话可说了？35明明是夫妻，却过得像室友！幸福婚姻的秘诀：促进多巴胺二次分泌36如何拥有高质量的幸福婚姻？理想婚姻需要具备这3个要素，缺一不可37.26.1%的中国夫妻在经历“无性婚姻”：是什么在影响夫妻关系？38夫妻为什么经常吵架？知道真相后，和谁相处都没问题39心理学角度：如何让一个人爱上你？你要先具备被爱的能力！40男女关系如何保持新鲜感？学会这3招，让他长久爱你41回避型依恋：渴望爱却又害怕亲密关系，测一测你是回避型依恋吗？42爱是尊重不是禁锢，跟控制欲强的人结婚有多可怕？43亲密关系修复：打破刻板印象，让他重新爱上你！44男人背叛婚姻，对女人伤害有多大？一个走不出阴影的女人的心里话45两口子总是吵架？是因为存在这3个“绊脚石”，必须把它们搬开46夫妻冷战对婚姻的危害有多大？90%的人都处理错了47生活不幸福的人，往往都是“破窗效应”惹的祸，看完你就恍然大悟48心理学家：为什么好的婚姻要学会谈钱，这是我听过最专业的答案49为何家会伤人？原生家庭是如何影响我们的？揭露你生活不幸的真相50婚姻是一场修行，这种男人和原生家庭跟谁结婚都会离51兄弟姐妹中，排行第几的孩子“命好”？多子家庭十有八九被说中52为啥老公更喜欢和婆婆在一起？所有女人要注意，小心“恋母情结53心理学家：为啥有些女人更爱大叔？不是因为钱，而是“恋父情结”54心理学家：婚姻过得不幸福的女人，太多掉进了这个陷阱！55原生家庭对孩子的影响有多大？长大以后，我们要学着跟父母和解56家庭关系痛苦的根源：没有界限感的关系，注定是一场灾难57心理学家：一个人安全感的真正来源，究竟是什么？58心理学：童年时期有过这些经历的人，骨子里自卑，容易产生羞耻感59缺乏安全感，严重影响到夫妻感情，怎么做才能保护自己保护爱情60.揭露残酷真相：婚姻里，成年人的安全感，只能自己给！61回避型依恋：为何无法建立稳定的亲密关系？因为你习惯性逃避问题62心理学：为什么你对他越好，他反而越不珍惜你？教你一招反败为胜63夫妻间的这种“假和谐”，千万要警惕64夫妻关系再好，这3个边界千万不要碰，早看早受益！！65为啥你的婚姻不幸福？导致夫妻关系破裂的最大根源，很少有人重视66心理学家告诉你情绪是如何形成的，如何科学管理情绪，全是干货67千万不要低估“高敏感”的人，教你把高敏感，变成你的天赋！68心理学家：为什么你容易发怒？暴躁易怒容易发脾气的根源是什么？69悲伤是人生的礼物：如果没有悲伤，幸福这个词就没有任何意义70普通人被焦虑所困，高手把焦虑当工具，化焦虑为动力，耐心看完71精神内耗有多可怕？它已让无数人社会性死亡，一招摆脱焦虑心累72普通人如何自愈焦虑，抑郁等负面情绪！内容有点烧脑，请耐心观看73别让说话方式毁了你的婚姻，记住4个沟通秘诀，夫妻越来越恩爱74怎么一开口就能深入人心，让别人愿意听你的？一招成为沟通的高手75两性沟通技巧：除了动嘴的沟通，一定要明白肢体语言的沟通魅力76深度解读《非暴力沟通》：学会表达自己的需求解决90%的沟通问题77你真的会夸人么？学会这4招，夸到他们心里面去！78心理学南风效应：同样的话，换个方式说，就能大大提高别人的兴趣79真正会说话的人，都擅长用这招说服别人，越早学会越早受益！80不逃避，不推卸，肯低头，这是我见过最好的道歉方式！81.15分钟快速放松，让你静下心来，缓解疲劳和焦虑，超级治愈82你常说的一些口头禅，正悄悄改变着你的命运83我们要这样疗愈自己内心的创伤，和内在小孩和解，终身受用！84十五分钟催眠治愈童年创伤，连接你的潜意识，释放压抑悲伤的情绪85夫妻关系的最好状态，不是相敬如宾，而是善良的催眠86静心冥想训练：自我催眠塑造完美的自己，让自己变得越来越好！87一个心理暗示，有效修复你和伴侣间的感情，让他更爱你88心理学：如何快速提升自己的秘诀，就是利用“群体身份”89如何快速提升魅力？第一步增加稀缺性，增加稀缺性的3个小方法90处理人际关系，学会这一招，别人会死心塌地相信你91互惠原理：一个拉近彼此距离，让关系长久的心理学小妙招！92教你一招心理学技巧，快速提升你的个人影响力，获得认同和关注93怎样让异性对你“日久生情”？学会这招很管用：“屡见效应”94提升个人影响力：盲目地跟随大流，可能会让你陷入从众心理的陷阱95我是谁？我想要成为一个什么样的人？我要怎样才能活出自我？96心理学：心理暗示到底有多厉害？治疗身体疾病，疗愈心理创伤《《婚恋社会心理学》用心理学知识经营自己婚姻》，购买价格：9.9元，全套课程发百度网盘，不占用内存。咨询购买付款，请加微信：myhs618或识别以下二维码添加：郑重声明:①首次添加客服老师微信：myhs618，可以在公众号内任选两个课程，免费赠送给您！截图给客服老师，直接领取即可！②资源仅用于试学及借鉴参考，切勿用于其它用途!③资源来源于网络或其它资料商通过合法途径获得，本人只是收集整理者。对于资料的价值大小和某秘方的疗效，请大家自己分辨，本人不做任何解答和保证。④如果您是资料的相关知识产权权利人，认为某些资源侵犯到您的利益，请联系客服老师微信：myhs618，我们会及时删除。",
        "author": "美姿美业myhs916",
        "time": "2025-04-04 19:19"
    }
]