[
    {
        "id": 29,
        "title": "北京青年婚恋观变化：门当户对观念，过时了吗？",
        "content": "本文转载自：中国社会科学报原文链接在文末调查数据显示，72.25%的青年仍认同“门当户对”，但当代青年对于“门当户对”的理解更倾向于是双方人生观、价值观的匹配，而非家庭社会经济地位的相似。为全面且深入地了解北京青年的婚恋状况，2016年3月至10月，受北京团市委委托，我们采用焦点小组法、问卷调查法、深入访谈法等多种研究方法对在京居住半年以上，20—36周岁、大专以上学历的青年人口展开调查，共回收有效问卷5965份。同时，在抽样调查样本中选取了部分具有典型性的青年进行深入访谈。调查覆盖了婚恋生活有关的十个问题，反映了当代城市青年婚恋观的变化。1．什么是门当户对？调查数据显示，72.25%的青年仍认同“门当户对”，但当代青年对于“门当户对”的理解更倾向于是双方人生观、价值观的匹配，而非家庭社会经济地位的相似，且年龄越小、父母的受教育程度越高的青年越倾向于认同这一观点。这种人生观价值观的匹配是受教育程度作用的结果，也是家庭社会经济地位作用的结果。虽然青年在婚恋过程中十分强调价值观念的相似性，但价值观念是以家庭条件、教育背景等为基础的，总之家庭社会经济地位仍在间接作用于青年婚姻匹配这一问题。2．爱钱还是爱人？调查显示，在择偶过程中最为看重的是配偶的性格人品；对方的外貌和学历是排在第二的因素；家庭情况、身体状况、年龄是排在第三位的因素。以上情况反映了当代北京青年较为理性和现代的择偶观。相对于传统社会的唯出身论等单一的择偶标准，当代青年的择偶标准更为多元，且更注重配偶的性格人品等内涵性的标准，也注重对方学历、身体状况、年龄等问题；但同时家庭情况这一较为传统的择偶标准仍然是人们较为看中的一个标准，且“外貌协会”、“爱美”等非理性的标准也仍存在。可见在社会文化多元化、生活较为自由的现代社会中，北京青年的择偶标准也较为多元，注重内在的匹配，但同时传统的思想仍起作用，是传统与现代并存的一个阶段。3．愿意生几个孩子？2016年我国全面二孩政策开始实施，从调查结果看，北京青年的平均理想孩子数为1.91个，在性别组合上偏向于男女双全，人们在生育意愿上对于政策的反响仍是比较大的，但反映到行为上则远低于人们的预期，这种意愿与行为的悖离与孩子的生育成本不无关系。4．反转：女性更不愿“为孩子而坚持不离婚”？在传统的婚姻中，有些夫妻虽然感情破裂，但为了孩子的成长会凑合过下去。在此次调查中，有53.29%的青年认为如果感情破裂的话，不会为了孩子而坚持不离婚，46.71%的人表示会为了孩子而坚持不离婚，这体现的是一种现代型的婚姻观，表明当代青年对于婚姻的看法更理性化。59.09%的男性表示如果夫妻感情破裂，会为了孩子而坚持不离婚，但女性同意这一观点的比例只有36.68%，显著低于男性的水平，这和我们通常的认识有所差异。传统上在一段婚姻中，女性更可能为了孩子而忍受伴侣的不忠或者感情的破裂而不离婚，而调查中得到相反的结论，说明现代教育对于女性的地位提高有所作用。5．更愿意与同类人结婚？北京青年认可人生观、价值观上的门当户对，这意味着他们更可能倾向于选择与自己具有某一共同特征的人结婚。调查数据显示无论在户籍、受教育程度还是工作性质，抑或家庭经济实力上，青年更倾向于选择这几个方面的同质婚姻。这些属于社会阶层划分标志的特征相似性可能会使得婚姻成为一种阶层固化的方式，来自不同社会阶层的青年也和具有相似背景的人婚配，整个社会陷入同质阶层相互结合的循环，即所谓的“阶层内婚”现象。6．交通距离打败爱情？急速的城市扩张和人口激增都给中国城市上班族带来了巨大的通勤压力。调查中有51.84%的北京青年的居住地在五环以外，所有青年居住地点和上班地点的单程交通时间平均为50分钟左右，这意味着北京青年平均每天要在通勤上花费两个小时左右，并且58.26%的青年表示上下班的主要交通工具是公共交通（如地铁、公交车等）。不断上涨的交通时间成本和资金成本不仅会降低上班族们的生活幸福指数，无形之中也增加了上班族的生活工作压力，同时也让青年们更不愿意花时间与异性见面，有45.31%的单身青年表示除了工作外，其他时间基本在家“宅”着。7．户口和房产是结婚标配？户口和房产在北京这种大城市中重要性突显，有房有户口也能成为青年婚恋的物质资本。82.05%的青年认为自己如果拥有房产，会更容易找到对象；有68.48%的青年表示如果自己有北京户口就更容易找到对象；35.66%的单身青年认为自己的理想配偶一定要具有房产，有32.66%的单身青年表示自己的理想配偶一定要有北京户口；从这些结果可见，青年认可了房产和户口在婚配过程中的重要性，且房子的重要性要大于户口，房子对于男性的重要性要大于女性。但同时北京房产和北京户口并非一个特别容易得到的物质条件，没有房产和户口的青年更易遭受婚姻市场的挤压。在房价水涨船高和北京户口指标紧缩的背景下，住房和户口势必会对青年婚恋造成更大的压力。8．假离婚与住房有关系吗？政策对于人们婚恋的影响主要体现在住房政策方面。近些年来出现了很多因为买房而假离婚的现象，为买房假离婚的原因主要是为降低二套房的首付比例和打破限购两套房的限制。调查中有18.89%的青年表示身边有很多因为买房而假离婚的现象，有37.49%的青年表示有但是比较少见，43.62%的青年表示没有见过，可见买房假离婚这类现象是客观存在的，且存在的比例并不低。“假离婚”可规避一些房产限购限贷方面的政策，有可能降低贷款利率、购房税费等，但风险性也同时存在，近些年因为假离婚最后无法复婚的案例并不少见。9．单身压力源自哪里？单身人群结婚压力普遍偏大，调查中的单身青年共有2026人，其中约57.95%的青年感受到了结婚压力。受到压力的青年对目前自身感受到的结婚压力进行打分，打分范围为1到10，压力越大分值越高，结果显示：北京青年平均结婚压力值为6.5分，1174人中81.52%的青年结婚压力超过了5分，压力值偏大。且这些青年表示压力主要来自于父母。为了缓解这些压力，青年会参与一些交友活动，他们最喜欢的是熟人圈组织的相亲活动和以单身人士为主的兴趣爱好活动（如桌游、乐跑等），对婚恋机构组织的相亲活动并未抱有强烈的兴趣。10．选爸妈的儿媳妇／女婿还是选自己的媳妇／丈夫？虽然现代社会中青年的婚恋过程更自由了，也不用再遵循旧社会中“父母之命，媒妁之言”的婚配传统，但父母对于子女的婚姻仍有一定的影响。调查中有29.42%的青年表示他们曾有过因某一方父母反对和干涉而失败的感情经历，男性有这一经历的比例要显著高于女性；在有恋爱对象的青年中，11.15%的青年表示父母对自己找的男（女）朋友并不满意，且不满意的原因主要是对方的家庭情况（27.72%）。（作者单位：对外经济贸易大学青年发展研究中心、中国青少年研究会）",
        "author": "社会学之思",
        "time": "2017-05-23 17:27"
    }
]