[
    {
        "id": 376,
        "title": "限时秒杀 | 《社交媒体中的婚姻与个体》",
        "content": "新书限时秒杀活动又要开始啦~扫码进群享受今日秒杀福利↓↓↓《社交媒体中的婚姻与个体》搭配购买《性别视角：婚姻与家庭》（限量10册）、《牛津金融社会学手册》可享受优惠，详情可加入社群获得。社交媒体中的婚姻与个体ISBN：978-7-5201-6464-1程萍 著2022年3月出版内容简介Web3.0时代，随着互联网和智能手机对国人生活的深度嵌入，婚外性开始借助社交媒体这一新的媒介工具，并呈现出新特点。在此背景下，本书以国内某知名社交媒体为调查对象，前后花费三年时间，通过参与式观察和无结构式访谈的方式，对28名已婚男性的网络约见行为进行了虚拟民族志研究。以此为棱镜，本书从日常生活实践的生活伦理视角，展布转型期已婚者特别是男性已婚者构建、演绎婚外性脚本的行为、过程和心理，揭示了人们对婚姻的复杂性认知，也丰富了性社会学的相关研究。目录/contents第一章 导论第一节 社交媒体是现代婚姻的“隐形杀手”吗第二节 研究的多维意义第三节 研究思路小结第二章 相关研究述评第一节 主要概念界定第二节 西方的相关研究第三节 国内的相关研究第四节 国内现有研究相对滞后小结第三章 研究设计第一节 理论框架和视角第二节 研究方法和田野说明第三节 研究过程小结第四章 陌生人伦理第一节 陌生人伦理的出现第二节 陌生人社交媒体的流行第三节 匿名社交媒体——刷来小结第五章 显规则与潜规则第一节 显规则与潜规则第二节 刷来婚外“交友”的比较分析小结第六章 构建性爱乌托邦第一节 个人资料与自我呈现第二节 目标筛选第三节 搭讪第四节 边界第五节 “战略”与“战术”小结第七章 自我建构婚外“交友”合法性第一节 婚外“交友”的合法性问题第二节 婚外“交友”者自我建构合法性小结第八章 自我审查与疗愈第一节 混合人生第二节 自我审查第三节 自我疗愈小结第九章 研究结论与展望第一节 研究结论第二节 研究讨论第三节 研究反思参考文献作者简介程萍，法学博士，毕业于南京大学社会学院，江苏海事职业技术学院副教授，江苏省“333高层次人才培养工程”培养对象，研究方向为思想政治教育社会学。在CSSCI期刊、北大核心期刊、省级党报等发表论文30余篇，出版专著《高校思想政治教育与社会工作的融合研究》。近五年来，主持和参与省部级、市厅级课题10个。内容摘要在中国文化中，人格的基础并不是个体本位，而是家庭本位。邓晓芒（2003）分析了中国与西方的人格差异。他认为，中国人缺乏自我意识导致了人格结构上的缺陷。个体本位和家庭本位的深刻观念转换影响着中国人的人格结构。在所有受访者中，M05学历最高，理工科博士，大学老师，跟很多人一样，刷来个人资料中的年龄也比实际年龄稍小两三岁，已经是两个孩子的父亲。跟其他老练的搭讪者相比，他显得莽撞而真实：打招呼之后，在笔者还没有亮明身份和目的时，M05就在刷来中将自己的事情和盘托出，邀请笔者互加微信大号，加了微信大号也不屏蔽自己的朋友圈，还报上自己的真实姓名；目的直接明了，语言也比较“放得开”。M05：在忙什么呢？约起来啊？A：你美？M05：我是男的，可以加微信聊吗？（偷笑的表情）A：你帅？M05：还可以（偷笑的表情），加微信看看？可以视频。刷来刚刚申请不太会玩。×××（微信号），加我微信，可以视频看看。（系统提示:M05关注了你）A:结婚了？“交友”的？M05：喜欢就约，不喜欢也没关系，可以做朋友，做情人吧，我结婚了，方便的时候就聚聚，算是给生活一个出口吧。A:现实生活很压抑？M05：是的，有点（儿）乏味。你呢?A：暂时单身。M05：那你很自由啊，羡慕。A:为什么乏味和无聊？M05：生活就两点一线。时间长了就无聊。不知道你能体会吗？A：能理解一点（儿）。（所以）希望艳遇？M05：希望，但哪那么容易遇到啊，希望找个聊得来的情人吧，毕竟有感情好点。A：情人要感情的，那就会有风险。M05：有什么风险？A：有感情的话，要你离婚，跟你过日子怎么办？M05：如果两个人真的合适也可以啊，我和我老婆现在也是半离婚状态，但你肯定不愿意找一个离过婚的。A：什么叫半离婚状态？M05：分房睡。A：为什么要分房？M05:为了照顾孩子。A：那不叫半离婚状态，你会舍不得孩子的，孩子多大？M05：是的，孩子才11个月，要不是为了孩子，早离婚了。A：都这么说，没感情，怎么生的娃？M05:生完孩子才有问题的，婆媳关系。A：这点（儿）事就要离婚？M05：骗你干吗？都闹了两次离婚了。A：哦，那你还有心思“交友”？M05：我两边都搞不定，现在都不想回家，我现在在单位呢！A：是搞不定，还是不够尽力？M05：每个家庭都不一样，婆媳关系如果一开始处不好，以后就很难相处。A：搞不定，结什么婚？M05：谁会想到会这样啊，主要我老婆和我妈都很固执，都觉得自己是对的，我比较随和一些。主要我老婆也想离婚了，不想提这些烦心事了，脑子疼。你做什么工作呀？A：文化传播，你呢？M05：教育工作，大学老师。A：你呀？不错哦。M05：自惭形秽啊，其实我想保密的，但又觉得这样不真诚，不要取笑我就好。A：没什么，这是个传统问题。（系统提示：A关注了你，你们已经是好友，订阅对方动态成功，可互发语音）A：你约到几个了？M05：一个都没有，我不经常上刷来。A：为什么呢？看你打招呼的方式，貌似玩得很溜啊！M05：哈哈，谢谢夸奖，骗你不是人的，刷来我刚注册的。A：嗯嗯，没必要发这个誓。为啥注册它呀?M05:就是想找刺激呗，不过很少上刷来，没有事情才上一下，平时也忙。A：找刺激？你咋知道刷来刺激啊？M05：刷来软件大多不就是“交友”的吗？A：你的微信？M05：×××（微信号）,加我微信吧！如果可以的话，请加我微信，刷来我很少上，如果你愿意约的话，我也不会亏待你的，很希望可以认识你，交个朋友聊天谈心。可以躺着聊嘛！刷来我很少用，微信经常用。（微笑的表情）A：不常用还不卸载？M05：不是因为还要和你聊天吗？把你的微信给我，我加你可好啊？（微笑的表情）…………正如诺曼·霍兰德所观察到的，“在网上聊天时，人们就会退行（regression）。就是这么简单……人们会退行，用他们在面对面交往中绝对不会使用的方式表达性欲和攻击性”，在网上有种“无所谓”的态度和一种刀枪不入的感觉（Holland,2008:22）。M05作为大学老师，网上的言语跟现实中显然相差很大，这种退行也是主体对于焦虑的一种抵御机制。中国人的家庭和外国很大不同，柴米油盐，老婆孩子父母，一堆人一堆事……刚结婚那会儿（对“交友”）应该有（愧疚感），现在估计没有了……家人一起，基本时间都不是自己（的）……难得偷闲，享受自己的时间。（M12）在现代大都市生活中，双职工要独立承担起照顾、养育孩子的责任，是无法承受之重，所以，基于工作、经济、安全等综合因素的考量，养育孩子不仅是中国核心家庭的事情，也成为主干家庭的头等大事。孩子成为连接两个家庭的纽带，也容易成为代际矛盾的导火索，婆媳关系更是典型的中国式家庭问题。我老婆和我妈搞不到一起去，我们现在在小区单独又租了一套房子，远香近臭。（M01）我最烦老婆的就是好不容易周末休息，非要我开车陪她去爸妈家，也不管我累不累，愿不愿意。（M15）如果只给老婆，我打九十分，如果考虑她的家庭，我给她打七十分。（M10）有的受访者为了爱情而结婚，然而“原来谈恋爱结婚以为会一万年，最终没冲出七年之痒，突然觉得那么没意义”（M24）。有受访者因为害怕孤独而选择成家，选择结婚。“一个人孤独终老，你能接受吗？”（M10）然而，在柴米油盐的家庭生活中，“经常会有深入骨髓的孤独感……我对这种孤独感又爱又恨……让我有一种需求感、虚弱感、孤独感，深入骨髓，感觉内心有点（儿）冷。同时又有渴望被理解被温暖的躁动。这种混合在一起的感觉不知你有没有过”(M13)。成家、结婚的意义到底是什么，是受访者常见的困扰。曾经有这样一个问题，在知乎上得到热烈的讨论，即为什么有些人开车到家后会独自坐在车中发呆。有个回答点赞特别多，得到了网友的高度认同。他说:“很多时候我也不想下车，因为那是一个分界点。推开车门你就是柴米油盐、是父亲、是儿子、是老公，唯独不是你自己；在车上，一个人在车上想静静，抽根烟，这个躯体属于自己。”“责任导向”的婚姻原则也许更能解释M24、M10、M13对待婚姻的纠结。刘雅格和孙中兴于1995~2002年对69位涉入婚外恋的受访者进行了深度访谈。他们指出，尽管在世纪之交的中国会更加强调夫妻间的浪漫感觉和性爱亲密，但在婚姻中仍然以“责任”为基础，尤其强调父母-孩子的关系（Farrere & Sun,2003）。在当今的中国城市，通常在结婚前都会有浪漫的追求过程，但大多数对于婚姻关系的描述仍然强调责任而非感情。受访者一般都将结婚描述为“建立家庭”。对于家庭的“责任”，而不是夫妻间的“交流”是用来描述维持婚姻关系的努力的主要语言。而且，这些责任所指的对象不是配偶个人，而是家庭，尤其是孩子。责任意味着可以维护家庭成员间利益的各种实际的互助（包括照顾配偶的性需求）。（Farrer & Sun, 2003:19）节选自本书第八章 自我审查与疗愈有删减推荐阅读新书 | 《社交媒体中的婚姻与个体策划：wyb编辑：wyb审校：myx封面：photo by Adem AY on Unsplash",
        "author": "社会学之思",
        "time": "2022-04-15 11:33"
    }
]