[
    {
        "id": 377,
        "title": "新书 | 《社交媒体中的婚姻与个体》",
        "content": "内容简介Web3.0时代，随着互联网和智能手机对国人生活的深度嵌入，婚外性开始借助社交媒体这一新的媒介工具，并呈现出新特点。在此背景下，本书以国内某知名社交媒体为调查对象，前后花费三年时间，通过参与式观察和无结构式访谈的方式，对28名已婚男性的网络约见行为进行了虚拟民族志研究。以此为棱镜，本书从日常生活实践的生活伦理视角，展布转型期已婚者特别是男性已婚者构建、演绎婚外性脚本的行为、过程和心理，揭示了人们对婚姻的复杂性认知，也丰富了性社会学的相关研究。社交媒体中的婚姻与个体ISBN：978-7-5201-6464-1程萍 著2022年3月出版目录/contents第一章 导论第一节 社交媒体是现代婚姻的“隐形杀手”吗第二节 研究的多维意义第三节 研究思路小结第二章 相关研究述评第一节 主要概念界定第二节 西方的相关研究第三节 国内的相关研究第四节 国内现有研究相对滞后小结第三章 研究设计第一节 理论框架和视角第二节 研究方法和田野说明第三节 研究过程小结第四章 陌生人伦理第一节 陌生人伦理的出现第二节 陌生人社交媒体的流行第三节 匿名社交媒体——刷来小结第五章 显规则与潜规则第一节 显规则与潜规则第二节 刷来婚外“交友”的比较分析小结第六章 构建性爱乌托邦第一节 个人资料与自我呈现第二节 目标筛选第三节 搭讪第四节 边界第五节 “战略”与“战术”小结第七章 自我建构婚外“交友”合法性第一节 婚外“交友”的合法性问题第二节 婚外“交友”者自我建构合法性小结第八章 自我审查与疗愈第一节 混合人生第二节 自我审查第三节 自我疗愈小结第九章 研究结论与展望第一节 研究结论第二节 研究讨论第三节 研究反思参考文献作者简介程萍，法学博士，毕业于南京大学社会学院，江苏海事职业技术学院副教授，江苏省“333高层次人才培养工程”培养对象，研究方向为思想政治教育社会学。在CSSCI期刊、北大核心期刊、省级党报等发表论文30余篇，出版专著《高校思想政治教育与社会工作的融合研究》。近五年来，主持和参与省部级、市厅级课题10个。内容摘要M01是受访者中非常典型的一个案例。笔者对他也进行了线上、线下的无结构访谈。M01在笔者访谈时40多岁，具有传统男子气概，身材魁梧，说话镇定有条理，留有络腮胡、有文身等。他曾经在家乡县城做过公务员、结过婚，在异地读研期间，在前妻的坚持下，二人拖了四五年后离婚，离婚之后才发现前妻婚姻存续期间有出轨行为。辞去老家工作后，他来到NJ市打拼，自己开了个小公司，擅长炒房、炒股。M01已再婚并育有一子，夫妻二人的关系较为复杂。他对儿子非常珍爱，微信大号基本晒的都是儿子，周末的时间基本都在陪儿子。他自称：如果说对婚姻忠诚的话，我当时很忠诚的啊……(第一次离婚)以前听人说一夜情，不到一个礼拜就上床，我当时觉得不可思议，怎么可能有这种情况呢。我觉得是不可能的事情……第一次性经历是初中，第二次就是结婚。离婚后，就经常和朋友去酒吧，也经历过2000年前后互联网的普及，所以酒吧艳遇、QQ聊天室、刷来等各种各样的一夜情、“交友”方式都尝试过。我从2000年上网，经历了整个互联网“交友”时代，各种方式！……以前我们30来岁的时候，经常去酒吧。当然，30来岁也比较大了哈。酒吧以前容易啊，2000年的时候。其实最早的时候，网络才开放的时候，非常容易，最早的像163聊天室，QQ也都比较疯狂的……那时候的人，都压抑太久了! 比如讲个笑话给你听哈。我五点钟下班，四点半开始聊，五点就能见着面。然后，饭也不用吃，接受了直接走人。那时候2000年，就是这么容易。（M01）然而,随着访谈的深入，他的脆弱、矛盾和挣扎慢慢浮现出来：虽然还相信爱情，但对性已经完全放开；虽然认为道德已经对中国人没什么约束力，但还是称自己为败类；虽然特立独行，还是扛不住父母压力，选择第二次结婚并延续香火；虽然声称不享受家庭，但微信朋友圈里充满了对妻子和儿子的爱；虽然说无所谓，但还是忍不住分析现任妻子，将她出轨记录一查到底。Ａ：那就这样不挺好的嘛，人为什么要再结一次婚呢？M01：我是独子嘛，我是被家里逼着结婚的。Ａ：延续香火？M01：对，我们家里是比较传统的，他们总觉得，（我）不结婚，他们不放心，结了婚，不生小孩，他们会觉得，责任比较大，是吧。其实这点儿是我很郁闷的。A：有人拿刀逼你吗？M01：是没有，但你看到父母很痛苦的时候，你会怎么办？我感觉我再不结婚，我父母就要死了。A：不至于吧？M01：是的。真的是，要不然我不会结婚，我一个人生活得很好，我干吗结婚。Ａ：所以有的时候，你不觉得男性是很贪婪的吗？M01：啊？哪个地方？Ａ：他们一方面想享受这种狩猎的快乐，又想享受家庭的……M01：我不享受。Ａ：你不享受？那你结什么婚呢？M01：我纯粹为了责任，包括我现在老婆也是，因为我们（的目的）就是为了结婚而结婚。现在这种情况我是没办法。因为第一，我觉得人要孝顺，我离了婚以后五年才结婚。中间很多人介绍，我就不想结婚。我觉得一个人很好。Ａ：很快乐？但会不会你“交友”的女人太多了，就觉得不会遇到……M01：没有，我坚信世界上会有爱情。Ａ：你还信吗？MO1：嗯，相信爱情，但对性，我是完全放开了。以前我还是很洁身自好的。我当年有很多机会。离婚之前，我都从没去过桑拿，从来没有这种婚外情。Ａ：但是，你不觉得中国人的爱情里面，还是包括性的忠诚吗？如果你现在遇到了（真爱），你觉得你能忍得了吗？M01：没问题。Ａ：你只是设想而已？M01：没有，不是设想，我第二次婚姻，我开始也很痛苦的……Ａ：那你第二次不是为了爱情？M01：对，我们俩都是为了结婚而结婚的。Ａ：你一开始清楚吗？不是爱情。M01：开始的时候，我觉得是啊。Ａ：对啊，所以你还是为了爱情……M01：但是在结婚之前，我们本来已经分手了，后来我家人又让我们合在一起，我们当时是订了亲，可能她家里也有压力，所以后来又在一起了。讲白了呢，我们不是一个精神状态下的人，说白了，追求的目标不一样。我老婆是搞文艺的。Ａ：挺好的。M01：她可能会觉得我们精神状态不一样，总觉得我这人没情调什么的，其实情调不是给她看的，对吧？她们搞文艺的感情比较丰富，接触的人也很多，而且讲实话，反正我后来也对她分析了很久。Ａ：呵呵，她不害怕吗？你这么分析。M01：我这人比较喜欢分析，而且我有很多手段，我能查到那个对象。有一句话叫作“事出反常必有妖”，当一个人天天对你不好，突然对你很好，肯定有问题，对吧？那你要去找问题的原因，当你找到，你会很失望。那既然失望，就无所谓了，婚姻的忠诚基础都不存在了……Ａ：嗯，那你会（跟老婆）说吗？M01：呃，没什么必要说，有小孩了。Ａ：她知道你知道吗？M01：说不说也无所谓了。Ａ：看破不说破？都不说破？M01：对。Ａ：貌似好多婚姻都是这样。M01：对啊，所以我现在对我老婆干什么从来不管，爱干吗干吗。你想去哪玩去哪玩，我从来不管。只要表面上大家都过得去，就那样吧。Ａ：合伙人？这就是个合伙公司嘛。M01：对。Ａ：就是合伙把孩子养大就完了?M01：现在就是为了孩子，不为了孩子，我早就离婚了。呵呵。Ａ：这个其实不是……M01：这个不是为了爱情，是为了结婚而结婚。Ａ：但你一开始还是以为是爱情啊。M01：没有，谈朋友是为了爱情，结婚时不是，那我们已经分过手了。后来各种压力下，又结了，结就结了吧，结了以后就过吧。开始还挺好。当然，当发现有些事情和你想的不一样的时候，第一，咱首先有个基础（“交友”），是吧，本身对这个事情想得开，既然大家都一样，那就一样吧，对吧，所以，现在你要说我不忠诚，那谁对谁忠诚？Ａ：是哦，谁对谁忠诚。M01：嗯，忠诚是相互的，对吧，不能要求我忠诚你不忠诚。Ａ：这倒也是。M01：所以讲实话，我原来用刷来，从来不在NJ市用，最近闲得无聊，打开玩玩，并不是想完成什么事情，就是觉得好玩。…………节选自本书第八章 自我审查与疗愈有删减问卷有关社交软件看法的调查我们想通过这张问卷了解一下大家使用社交软件的经验。这里的社交软件指以陌生人之间交友为目的，在线寻找聊天对象的商业性平台。如果你是社交软件重度使用者，或想要狠狠吐槽社交软件文化，欢迎在问卷结尾留下联系方式，和我们讲讲你与社交软件的故事。扫描二维码即可填写。欲了解详情或购买保存图片打开淘宝扫一扫因疫情影响 本书发货时间或将延迟请大家耐心等待体验陪跑文化扫码加入社群↓↓↓策划：wyb编辑：wyb审校：myx封面：photo by Adem AY on Unsplash",
        "author": "社会学之思",
        "time": "2022-03-18 16:21"
    }
]