[
    {
        "id": 394,
        "title": "社交媒体上最常被转发的家，为何让人神往？",
        "content": "*以下内容含广告，平台改变了推送规则，并不是按照时间先后来排序如不想错过“转转会(微信公众号：zhuanzhuanhui)”，请点击蓝字“转转会”或设为“星标”，读完后点“在看”，就不会走散了这栋被称为〝有屋顶的花园〞的房子，一直是社交媒体 Pinterest 上最常被转发的图片，也是每个人羡慕并希望拥有的家。梦想的家倒底应该长什么样子呢？拿这个问题询问每个人都会得到不同的答案。在中国的社会，人们最羡慕的家，应该是位于地段价值高的别墅、豪宅等，其次应该是拥有豪华的装修与昂贵的家具等。那么，你希望你的家长什么样子呢？记者问。〝我希望我的家像一座花园。〞梅赛德斯（Mercedes Hernáez）说。那年，梅赛德斯（Mercedes Hernáez）与已经过了半百的建筑师亚历杭德罗（Alejandro Sticotti）相遇，他们一见锺情，毅然的离开原有的婚姻与自己的家。想要重新建造一个属于自己的家并不容易，那年阿根廷发生了经济危机，许多生意倒闭，连带的也影响了亚历杭德罗和梅赛德斯的生意。〝为了要建造一栋属于我们自己的家，我们只能卖掉城里的房子，搬到乡下，重新开始。〞在找房子的期间，他们暂时搬入了父母的房子，位于布宜诺斯艾利斯的郊区奥利沃斯(Olivos) 附近。在这个离城市25公里的郊区，他们看上了一栋房子，但是一问价格，却不是他们能负担得起的。失望之馀，亚历杭德罗看到邻近区越有一大片空地，他问了中介，〝这块地卖吗？〞〝这块地也是销售的。〞中介说。就这样，本来要买房子的他俩，却买了一块空地。然而，这就是他俩梦想的起源。美好的家其实与金钱没有太大的关系，美好的家来自与相爱的人，在日常生活中逐步所营造出来的。28年前大学刚毕业的亚历杭德罗，就已经成立了自己的木工作坊，设计并制作自己品牌《NET》。崇尚北欧极简主义与日本的禅宗思想的亚历杭德罗，他的设计强调简单的线条与材料本身的质感。亚历杭德罗认为形式与功能是不能分开的，他的设计不仅实用，并且充满了亲和力。人生其实已经过了大半的亚历杭德罗，为了与他的灵魂伴侣梅赛德斯共筑一个家，再艰难也想完成。从一片空地开始，亚历杭德罗亲自绘制草图，他根据梅赛德斯的梦想，〝家就是花园〞，设计了一个一层是玻璃屋的奇特建筑。〝我们花了三年的时间建造这个房子。〞亚历杭德罗说，〝因为资金短缺的问题，我们只能存够了经费再继续施工，就这样拖了三年的时间。然而也因为如此，我得以有时间好好的思索我们的需求，以及订做一些市场买不到的材料。〞〝除了马桶与瓦片是从建材市场上买来的外，所有的材料都是我在作坊里订制的。〞亚历杭德罗又说。然而，一切都是值得的，这栋美丽的房子，有着梅赛德斯所想要的情境与细节，一层是个玻璃屋，四面都是可以连接到花园的落地玻璃，除了宽敞的的开放式厨房与起居室外，更有令人艳羡的花园与户外露台。喜欢照顾植物的梅赛德斯说：〝这些植物都跟了我们很久了，每次搬家，我都是先打包植物与书。〞除了植物与书外，家中的每样东西都是他俩在日常生活中日积月累出来的，不是为了满足消费欲望购买的东西，每件物品都有许多珍贵的记忆。梅赛德斯说这些都是他们很珍藏的日常小物品，生活就是这样累积而成的。记者问道梅赛德斯对于这个家的设计，有什么看法时，她说：〝这是一个我真正想要居住的房子，无可挑惕。亚历杭德罗成熟地做了许多决策，我相信他将我想要过的生活都融在这屋子里，于是我们每天与之呼吸，与之生活，与之相爱。〞其实，家是一切的根基，无论大小、无论贫富，与自己所爱的人住在一起，这是每个人的理想。如果还能依照着自己的理想设计，周边围绕着自己所爱的花鸟虫鱼、生活对象与珍藏的艺术品，这更是多么理想的生活啊。文：轉轉會東京駐在員图：Freunde Von Freunden by Ana Armendariz请关注转转会微信公众号（zhuanzhuanhui）爱护环境与资源，关注【用之美】专栏转转会女主人成琳是位建筑学博士，也是资深收藏家，她喜爱自然、美食与艺术，更喜欢朋友。为了分享艺术与生活的美好，她在不同的国家居住时，总喜欢在自宅中举办派对，与朋友分享艺术与生活的美好，退休后除了四处旅行外，时常逗留北京，与许多艺术家、收藏家、文人雅士过从往来。生活是需要自己创造的，创意源自于对生活的热情，这些美好的点滴逐渐形塑成我们真实的人生。欢迎转转会的微信会员，直接申请加入成琳博士的朋友圈（drchenlin5）或扫上图二维码加入加入手作之美创业联盟觉得势单力薄吗？请扫一扫二维码加入转转会【手作之美创业联盟】，我们将搭建产品销售渠道、媒体营销团队、创业服务平台。透过与主流媒体如电视、平面报章杂志，网络、自媒体、实体活动、博览会、定期沙龙、主题展览、快闪店等。协助联盟成员实践你的梦想。如何加入《手作之美创业联盟》？请长按上图之二维码，填入您的资料。转转会微店有鉴于许多无法参与此次手作之美展览的朋友也想买到转转会所推荐的匠人作品，转转会的手作之美微店正式开张啦！我们将会将此次参与一百多位匠人的作品，逐步放在微店里，欢迎朋友线上浏览，并踊跃采购，给我们这些优异的匠人更多的支持。请到转转会公众号（zhuanzhuanhui），点击右下角转转会严选微店购买，或长按二维码进入浏览购买。转转会官方订阅号合作 | 投稿 | 发布  请留言转载 请注明出处2008年成立的转转会是著名的收藏家组织，也是推动中国生活美学的品牌，以推动中国新民艺复兴、艺术进入生活，手作之美与日用之美为主要宗旨。",
        "author": "转转会",
        "time": "2024-03-21 14:30"
    }
]