[
    {
        "id": 3,
        "title": "热烈祝贺第四届中国爱情论坛暨中国婚恋观念大变革专题研讨会圆满闭幕！",
        "content": "2016年11月26日第四届中国爱情论坛暨中国婚恋观念大变革专题研讨会在江西南昌正式召开，来自全国各地的婚姻家庭咨询师、心理咨询师、婚恋工作的专家老师们齐聚一堂。中国婚姻家庭工作委员会总干事顾秀琴老师致辞中国（庐山）爱情学院院长、江西省婚姻家庭咨询师协会会长正心老师致辞广东省婚师协会会长刘伟民老师：中国离婚原因的深度解析与思考性学专家周正猷教授分享：性、爱情与婚姻经济学角度下婚姻的走向与价值（段绍译老师）对80、90后离婚率趋高的家庭浅析（周汉莲老师）中国式婚姻的痛点在哪里？（李晓文老师）为了幸福，不妨“婚前要约”（胡剑云老师）政府购买项目运作中瓶颈的突破（刘满满老师）王宝强离婚事件的精神分析解读（张琨波老师）民政婚姻辅导标准化建设（兰子老师）当代大龄剩男剩女问题的解析（杨念群老师）夫妻两性关系（谢心怡老师）婚恋咨询行业如何可持续发展（周敏明老师）婚师在婚姻危机干预中的作用和意义（周晓晶老师）论中国传统婚姻制度的现代化（张路明老师）江西省婚姻家庭咨询师协会的老师们中国婚恋观念大变革专题研讨热烈祝贺第四届中国爱情论坛暨中国婚恋观念大变革专题研讨会圆满闭幕！无论从宇宙大爆炸奇点的理论，还是从圣经亚当夏娃的故事；无论是中华民族远古始祖伏羲与女娲交合的传说，还是按照西方哲学奠基者柏拉图的理论，我们都能够发现，这个世界是从某一点开始的，我们在另一个真实的理念世界中原本就是一体，中国古人也强调天人合一、万物同源、万法归宗的理论，在这个世界的源头上，我们本是一体，道生一、一生二、二生三、三生万物，我们原本属于同一个整体。当我们来到这个世界的时候，才开始有了阴阳和男女之分……爱情，是人类最美好的情感和永恒的追求！当一个男（女）人爱上了一个女（男）人，他们的相濡以沫、肝胆与共，直叫人生死相许；天地合，乃敢与君绝的忠贞不渝真正能够惊天地、泣鬼神！爱情的本质是合一、是溯源、是回归，是彼此间的依恋与救赎，是生和死的对抗及超越，是重返万物伊始之家园，是渴望到达世界尽头的无言悲壮，以结束这与生俱来的落寞孤独和在这人世间流离失所的放逐……每一个物体都有自己的意志，每一份破碎的意志都渴望一统天下。上帝（造物主）是一个缺德且吝啬的家伙，福祸相依、善恶并存，他让人们永不能获得圆满的幸福与完美的结果，当一件事物上升之际，必定有另一件事物在此消彼长以抵消或成为其相反的一面，千万年以来，人们经常以某一种代价去换取另一件事物的成长，千百年以来，人类的幸福指数并没有实质性的提升和进步，现在的人们依旧痛苦且迷茫，生离死别、潮起潮落是万事万物不可逃避的宿命与结局。人们唯有在两性关系及其所衍生出来的亲密关系中获得些许的解脱和慰藉！所谓的平等，是不同意志间妥协的产物。在一个日趋多元化的时代，任何事物都必须依照宇宙的主旨意愿不断地膨胀与扩张，停留在原地而不与时俱进的物体几乎不存在，人们和由人所构成的这个社会永远都在不断地求新求变，喜新厌旧与探索未知是这个世界永恒不变的主题和旋律……自1919年五四运动倡导男女平等和一夫一妻制以来，直至1950年国家以婚姻法的形式正式规定了一夫一妻制的婚姻制度，在不到一百年的时间里，一夫一妻制度遭受着无数且巨大的冲击和挑战，层出不穷的婚内出轨、冷战、离异等如同梦魇般地陪伴着中国社会的成长，半个世纪以来，现行的婚姻制度不但没有带给人们更多的幸福和安全感，反倒让婚姻成为一座令人惧怕的围城和“爱情的坟墓”，随着改革开放和新旧时代交迭及中西方文化所带来的冲击，在这个越来越崇尚自由平等、民主开放、飞速发展的时代，人们的两性观念也面临着巨大的冲击和挑战，北上广深每座城市的大龄剩女均超百万，离婚率全面接近或超过40％，越来越多的人们将呈现或选择更加有利于自身、而不被束缚的生活方式。以欧美独身主义超过25％，离婚率超过50％，同居率超过60％来计算，在未来的中国社会和多元化世界中，人们的两性观念将获得更多的解放与创新，男同、女同、独身、同居、开放式婚姻等将与一夫一妻制长期并存，随着社会物质基础的极大丰富，人们将更多地以真爱做为自己人生幸福的追求，并将形成一个以传统一夫一妻忠贞制为主体的多种形态并存的社会结构，以真爱做基础、幸福为诉求的不拘一格的两性关系多元化的时代即将到来，整个社会亦将变得更加包容、公平、透明和开放，那将成为人们真正温馨清澈、幸福安康、心灵栖息的家园！――写于中国婚恋观念大变革专题学术研讨会圆满结束之际（正心老师）我们也得与时俱进，难道爱情与婚姻就没有提升的空间？现在的人们幸福的无以复加了么？！如果把陈一筠教授与周正猷教授两位学者的思想放在一起做个对比，便不难发现，两者互为补充、并不矛盾，一个强调教育好，一个依靠寻找对。如果说，婚姻是双鞋，合不合适只有自己的脚趾头才知道，则过去的人们更多地强调削足适履、闭门“造人”，随着科技的进步及对人类自身研究的深入，人们已经可以通过一定的技术手段和心智测量心理评估等手段在更广阔的时空范围内把适合当事人（求偶者）的匹配对象推荐到面前，再依据当事人的感觉与磨合，从而于千万人中寻觅到心智更匹配、更吻合的爱人，如此，便从源头上减少了很多不必要的摩擦和矛盾。古人云：人以类聚，物以群分。每一个人都是观念的产物，所有外在的矛盾，归根到底是心智心态和信仰价值观的不同，外在的一切行为均是内心活动的外显。据科学统计表明，每一位芸芸众生穷其一生大抵能认识两千位左右的熟人，即千百年以来，做为一名普通的年轻人，随着性成熟与求偶年龄的到来，大多只能在身边同事同学朋友等几百人的适婚异性人群中寻找自己的另一半，而婚姻是条单行道且属于所谓的隐私，求偶恋爱结婚往往只能依靠求偶者独立完成整个过程，而并没有第三方专业机构的帮助，即便依靠婚介机构的推荐，也往往是杯水车薪，绝大多数婚介机构都是商业运作，以嬴利和业绩为本，且不具备专业的心理学或两性关系研究的资质，故并不能真正站在求偶者的角度进行有效推荐和精准匹配，如此，人们对于幸福婚姻的渴求，在很大层面上便往往只能依靠“运气”和“机缘”了，我们相信：好的婚姻固然需要双方的共同努力与用心经营，但倘若能够依靠现有的科学手段和现有的心智研究成果，对适婚人群进行分门别类的筛选，从而在更为广阔的时空范围内把最适合的男女，让他们千里姻缘一线牵，再加上情感教育与两性关系的辅导，我想，这将大大提升现代婚姻的适配率、幸福度与生活品质，将大大减少诸多家庭中不必要的磨合、矛盾与纷争，从而降低家庭失和与离婚率。我们首先通过一定的测评和手段，让更“谈得来”且尽可能互补的两性在一起，再辅之以“爱情学院”的教育与学习，最后我们还要适当拆除旧有的“男大当婚、女大当嫁”等封建陋习，当我们不再把婚姻视做一座围城，当一切都在尊重人性与真正的平等协商的基础之上时，人们将获得更多真实的幸福与自由的飞翔！让孩子们去选择自己的未来吧，相信他们，所有放飞的生命都将周公吐哺，天下归心！――写于第四届中国爱情论坛圆满结束之际（正心老师）",
        "author": "中华情学",
        "time": "2016-12-03 09:00"
    }
]