[
    {
        "id": 34,
        "title": "惊人的离婚数据背后|东北三省的婚恋观念更自由了吗？",
        "content": "在大热电视剧《都挺好》前几天的剧情中，朱丽最终还是因为受不了苏明成的幼稚而与其离婚，广大网友前一秒还在直呼过瘾，如今又为他们能否复婚而操碎了心。这或许就是中国人对于圆满家庭期待的真实写照吧——即使有这样那样的矛盾，但婚姻不易，应该珍惜。剧中两人是否会如观众所愿复婚还不得而知，但是现实生活却一定不会这样尽如人意。民政部近日公布的一份全国各省“离结比”数据报告显示，2018年，全国有380.1万对夫妻因为各种原因不堪婚姻重压，选择分开。所谓离结比即“结婚离婚比”，指一定时期内离婚对数与结婚对数之比。需要注意的是，离结比与我们常说的“离婚率”不是同一概念，它把离婚对数与结婚对数直接相比，分子中的离婚者与分母中的结婚者并不一定是同一拨人。数据显示，2018年，全国结婚登记人数为1010.8万对，离婚登记人数为380.1万对，离结比为38%。这份报告之所以引起热议，除了居高不下的全国离结比数据，更重要的是各省离结比排名。根据报告显示，离结比最高的地方并非经济发达的北京、上海、广东等省市，而是东三省。在各省离婚结婚比统计中，黑龙江省的离婚结婚比高达63%。这意味着有100对夫妻结婚，就有63对夫妻离婚。除了黑龙江，吉林、辽宁的离结比也紧随其后，分别为62%、54%。刻板印象视角下截然不同的东三省“离结比”这个排名就着实超出了广大网友的认知范围了！在传统观念影响下，中国夫妻在面临婚姻问题时，更倾向于为了“家庭圆满大局”而隐忍或和平协商解决，离婚是他们最后慎之又慎的无奈选择。在大多数网友眼里，如今这种婚姻观念，仍然在中国社会里占有一席之地，且经济越落后的地域受这种传统观念的影响也应越强。可万万没想到的是，素来“敦厚传统”的东北人民，这次却以令人震惊的“离结比”打破了网友的预测。△网友评论截图这种预想落差背后，实际上是部分群体对特定地域的“刻板印象”在作祟。在一些人眼里，产业迟迟无法完成升级的东北三省，俨然成为了“陈旧”与“落伍”的代名词，于是他们也理所当然地认为，在两性关系与婚恋观念上，东北人民也必然保持着中国传统思想的那份“原生态”，嫁鸡随鸡嫁狗随狗，怎能轻易说分手？类似的地域偏见与固有印象其实早已屡见不鲜。比如大家普遍认为甘肃到处都是大漠孤烟，山东女人家庭地位一定比较低，福建人酒量一定不行等等，几乎所有省市都不可避免地“躺枪”。但是只要仔细一想便知，这种先入为主的固有印象，或许的确从某个侧面反应了一个地域的某种特征，但如果将其拔高到“概括全域”的高度，显然就经不起推敲了。毕竟酒桌上也又流行着这么一句话：东北虎，西北狼，喝不过福建小绵羊。△各地固有印象漫画 来源：GQ实验室回到东北三省离结比这件事上，虽然许多网友对他们印象里“传统老实”的大东北，名列全国离结比排名前茅表示震惊。但也有不少网友认为，东北的兄弟姐妹们向来奉行“就是干”的处世原则，处得来就处，处不来就散，高离结比与他们对东北的既定印象完全吻合。△网友评论截图同样是根据固有印象而得出来的两种截然相反的结论，再次证明，这种来源于个人生活、认知经验而没有科学调查的“地域偏见”，只是无本之木。虽然如今大多数时候，人们只是将这种“刻板印象”当做社交谈资而互相打趣，其内容多涉及生活习惯层面，也远远没有达到到“歧视”的程度。但是它的危害在于，当我们简单粗暴地用这种戏谑言语来描述一个地域，或解释这一地域内的某种现象时，它背后的真正面貌与原因也就离我们越来越远了。△各地固有印象漫画 来源：GQ实验室正如当我们用固有印象和偏见来想当然地看待东三省的离结比时，就不会想到，这背后是更为深层的多种复杂因素共同作用的结果。早在上世纪70年代，美国学者就离婚成因对3111个县进行了调查分析发现，城镇化对离婚的影响最大；而上海科学院的一份研究则表明，外来移民文化促使东北地区的婚姻观念趋于开放。当“偏见”泛滥，真相就失去了越辨越明的土壤。高离结比下的当代男女婚恋更自由了吗？虽然网友们对于东北三省离结比排名的合理性持不同的看法，但他们却一致认为，连年升高的离结比表明，中国人的婚姻与家庭观念日益进步。△网友评论截图那么，离结比的暴涨是否意味着当代男女已经逐步突破传统婚姻和家庭观念的桎梏，开始追求与拥抱个体价值与自由？其实不然，近年来，在公共空间广受讨论的各类两性和家庭关系议题，就向我们揭示了与这一预测相左的现实。2015年以来，二胎政策的出台虽然得到了许多家庭的拥护与支持，但也有不少人认为，政府在生育政策方面的最新举措，并非出于对国民生育权的尊重，而只是为了缓解老龄化。而其为二胎家庭提供的制度保障与纳税方面的优惠福利，又被质疑是对国民家庭与个人生活的变相引导和干涉。△央视综艺节目《谢谢了我的家》在宣传家风海报此外，近年来，政府对家风建设的大力倡导，也被看作是呼吁民众回归传统家庭生活的标志。从二胎政策到家风建设，两性在婚恋、生育等方面的思想观念与生活方式，似乎并没有得到解绑，反而在无形中被进一步紧塑。△主流媒体对于家风建设的报道影视文化中也同样透露出这一趋势。2019年以来，《我家那闺女》、《女儿们的恋爱》、《女儿们的男朋友》等观察类综艺节目轮番霸屏，虽然内容各有侧重，但大致的模式都是通过家长的视角，来审视和评判子女的生活，而观察的重点又基本都是女儿们的感情生活与状况。老父亲们纷纷对女儿们的“空窗”表示担忧，极尽“催婚”之能事；而当出现了约会对象时，又不免要对其进行“评头论足”一番。在早些年的交友与相亲节目中，如《非诚勿扰》、《我们约会吧》，青年男女更多作为独立主体出现，他们标榜个性、自由选择，不论是“想要在坐在宝马里哭泣”还是“女人就是要做作”，个别言论虽然比较极端且不为大多数观众所接受，但也在一定程度上表达了嘉宾自身的独特需求和欲望，从而为观众塑造和展示了追求自我价值的个人主义倾向。而如今的相亲与交友节目却转而以家庭作为单位，表面上通过两代人对生活方式的不同看法，给观众带来关于恋爱观、择偶观以及代际关系等方面的多元思考。实际上却是通过父母的观察与点评，为家长干预子女婚恋生活公开正名。婚恋再次被包装成为家庭而非个体事务，青年的个体欲望以及自由多元的生活方式，也进而受到大众媒介的束缚和紧绑。单看这份离结比数据，确实极为容易让人得出婚恋与家庭观念日益解放、自由的结论预测。但是若将其放在更广阔的社会与文化环境中考量讨论，就会发现趋势并非如此简单上升。对离结比数据的简单解读，和探讨东北离结比排名背后的刻板印象一样，看的不够深刻，只是因为站的不够高罢了。THE END图片均来源于网络参考资料：[1]凤凰网财经：《每100对新人去领证就有63对夫妻同时办离婚 这个省数据惊人》[2]界面文化：《我们为何应警惕性话语的激增？》",
        "author": "知著网",
        "time": "2019-03-25 21:30"
    }
]