[
    {
        "id": 463,
        "title": "香港知名男星郑中基被曝离婚，与妻子社交媒体已互相取关，妻子删光合照",
        "content": "娱小道来喽~~各位，吃瓜不信瓜，理性讨论保平安哦~~郑中基和余思敏的名字今天爆了热搜。点开词条，全是网友在问：“他俩到底离没离？ ”这对结婚13年的夫妻，最近被扒出社交媒体互相取关，余思敏45岁生日郑中基直接玩失踪，婚变传闻直接焊死在热搜榜上。从模范夫妻到“互删好友”：一场早有预兆的婚变娱乐圈离婚瓜的标配动作是什么？取关、删合照、生日缺席，郑中基余思敏直接集齐了三大要素。余思敏上个月过生日，晒的照片里只有子女和旧同事，配文还写着“Start a new chapter（开启新篇章）”，评论区老同事留言“陪你一起走”，这氛围怎么看都不像有老公在场的样子。更锤的是，网友翻遍两人的社交账号，发现他们早悄悄取关了对方——要知道去年郑中基去美国戒酒治疗，余思敏可是全程陪护的“患难夫妻”，如今连面子工程都懒得做。其实年初就有港媒爆过他俩分居，但当时谁也没当真。毕竟这俩人之前太“模范”了，郑中基负责赚钱养家，余思敏当全职太太带俩娃，分工明确得像是教科书。去年郑中基突然宣布退圈治情绪病，余思敏二话不说陪着飞美国，复出记者会上还公开感谢老婆：“没有她我撑不过去。 ”结果才半年光景，突然就从战友变路人了？情绪病、经纪人风波、复出扑街：压垮婚姻的三座大山郑中基这两年的日子确实不好过。去年突然退圈说是情绪问题，但圈内人都知道，他那会儿正和合作十年的经纪人何庆湘撕破脸。坊间传闻经纪人掌握了他出轨黑料，郑中基为了保婚姻才紧急切割。结果今年复出后资源大跳水，新歌被嘲“过气歌王炒冷饭”，综艺节目里状态飘忽，有次直播还被网友发现手抖得厉害。余思敏这边也没闲着。2022年被老上司余咏珊拉去复出，本来想借着TVB前高层的东风翻身，结果节目录了三期就黄了。当年她可是香港有线电视的当家花旦，跟黄翠如、陈贝儿同期出道，为了婚姻说退就退。如今想重操旧业却四处碰壁，心里能没点落差？ 有娱记拍到过她独自在咖啡厅发呆，手机屏保还是全家福，但最近换成了单人大头照。“阿Sa魔咒”再被翻出：二婚男星的情感定时炸弹吃瓜群众最爱考古前任，郑中基当年和阿Sa的“隐婚四年”又被挖出来鞭尸。2010年那场离婚发布会堪称史诗级尴尬，阿Sa哭着说“我们太年轻”，郑中基擤鼻涕的纸巾都被做成表情包。结果离婚声明墨迹还没干，转头就娶了余思敏，速度之快让港媒都傻眼。当时就有毒舌评论：“这种二婚男人，余思敏怕是接盘侠。 ”没想到13年后预言成真。现在全网都在猜离婚导火索，有人说是郑中基情绪反复拖累家庭，有人怀疑余思敏复出受挫心态崩了，还有自称邻居的网友爆料：“常听见他们半夜吵架，女的说‘你当年追我的时候不是这样’。 ”更损的是段子手：“建议查查郑中基手机，搞不好取关前还屏蔽了老婆。 ”明星离婚新套路：不官宣不撕逼，全靠网友当侦探比起内地明星动不动发声明盖公章，港圈处理婚变明显更“含蓄”。余思敏最近发过一条鸡汤文：“有些人注定是过客，留下的都是成长。 ”郑中基更绝，ins上晒了张单人照，配文就俩字：“挺好。 ”评论区炸出三千条追问，他愣是装瞎不回复。这种冷处理反而激起全民破案欲，连两人三年前同框视频的微表情都被逐帧分析。粉丝群里也吵翻了天。死忠粉坚持“没官宣就是假新闻”，但路人早就看透：“取关比离婚协议书还有说服力。 ”还有CP粉自我安慰：“说不定只是吵架，过几天又回关了？ ”不过参考郑中基的暴脾气历史——当年醉酒闹事打记者，飞机上发酒疯被拘捕——这次能憋着不回应，倒真像是默认了。那些为爱退圈的女明星，后来都怎么样了？余思敏的处境让不少女性网友共情。22岁入行，25岁遇到郑中基，巅峰期退隐相夫教子，等到40岁想重出江湖，发现娱乐圈早没了自己的位置。她不是第一个吃这种亏的女明星，隔壁台湾的林依晨、香港的郭羡妮，哪个不是为家庭放弃事业，最后在婚姻危机里被动挨打？这次婚变传闻里最扎心的细节，是余思敏去年陪郑中基治病时发的朋友圈：“每天学做他爱吃的菠萝包，护士都说我该开甜品店。 ”如今再看这话，满屏都是心酸。 有女性论坛发起投票：“换作你会为婚姻放弃事业吗？ ”7成参与者选了“不会”，高赞评论很现实：“郑中基生病能退圈治病，余思敏想复工却要看人脸色，家庭主妇的风险系数太高了。 ”吃瓜吃到自己头上：当明星子女遭遇舆论风暴这场离婚连续剧里最惨的，可能是他俩10岁的女儿和8岁的儿子。港媒已经堵在学校门口拍孩子，标题起得缺德：“父母婚变打击大，郑家小公子黑面拒采访。 ”余思敏的闺蜜透露，女儿在学校被同学问“你爸妈是不是要离婚”，回家哭了两小时。郑中基被拍到开车去学校接孩子，全程戴着墨镜口罩，连招呼都没跟守候的记者打。明星婚姻启示录：光环背后的一地鸡毛回头看郑中基余思敏的13年婚姻，简直像部高开低走的狗血剧。从不被看好的再婚夫妻，到儿女双全的模范家庭，再到如今的取关冷战，每一个转折都踩中大众嗨点。但剥开娱乐圈的浮华包装，内核不过是普通人的婚姻困局——事业瓶颈、中年危机、沟通障碍，这些俗套戏码放在明星身上，突然就有了魔幻现实主义的味道。现在全网都在等实锤，但或许离不离婚已经不重要了。余思敏删光了ins里所有夫妻合照，郑中基的新歌偷偷加了句歌词“散场的人不必说抱歉”，这些细节比律师声明更真实。想起《春娇与志明》里郑中基演过的渣男角色，现实中的剧情居然更抓马。这场离婚罗生门发展到最后，可能就像港媒说的：“镜头前扮恩爱谁不会？ 关起门来的眼泪才是婚姻真相。 ”",
        "author": "娱小道",
        "time": "2025-03-15 11:57"
    }
]