[
    {
        "id": 465,
        "title": "离婚官宣后，杨幂和刘恺威的粉丝在社交媒体上短兵相接",
        "content": "周末一则杨幂和刘恺威的离婚官宣又上了微博热搜……这离婚本是私事，在当今社会也算不上稀罕事，但被外人说三道四，甚至引发粉丝间的互掐就显得不怎么舒服了。Global Times在杨幂和刘恺威离婚官宣后刊登了一篇关于粉丝互怼的文章。Fandom fightChinese fans clash on social media in wake of star couple Yang Mi, Hawick Lau divorce news粉丝间的混战离婚官宣后，杨幂和刘恺威的粉丝在社交媒体上短兵相接A bombshell dropped on Sina Weibo on Saturday night for fans of Chinese star couple Yang Mi and Hawick Lau. In a post on the social media platform, Jaywalk Studio, the entertainment and media company founded by Yang and which manages Lau, announced that the two had divorced earlier this year after four years of marriage.周六晚上，新浪微博上爆出重磅消息，杨幂和刘恺威的粉丝们瞬间炸锅。杨幂和刘恺威所在的娱乐公司嘉行传媒通过微博正式宣布了二人已于今年早些时候离婚的消息。The announcement quickly spread on social media since both stars have a huge number of fans, who soon turned Sina Weibo into their own personal battlefield. Within 12 hours, the original post of the announcement received more than 660,000 likes,  140,000 comments and 100000 reposts.由于杨幂刘恺威二人粉丝数量众多，该声明一经发布便在网络上迅速蔓延开来，微博也成为双方粉丝的必争之地。在发布后的12个小时内，该声明获得了超过66万的点赞，超过14万的评论和超过10万的转发量。Entering the battlefield进入战场进入战场After the news first hit, Yang’s fans seemed have the upper hand at first. With amazing speed and a huge quantity of posts repeating key points that were in Yang’s favor, they quickly took control of the comments.在离婚声明发布后，杨幂的粉丝们看上去占得了先机。他们以一种不可思议的速度，大量地在评论区里重复那些对杨幂有利的观点，迅速控制了评论。Some fans took a positive approach, saying that they “totally understand and support” Yang’s decision and were confident she would move on to a “much brighter” future, while a small number of fans even went so far as to congratulate the actress.有些粉丝选择了积极的方式，在评论中表示他们“完全理解和支持”杨幂的决定，并对杨幂获得一个“更加光明的未来”充满信心；与此同时，有少部分粉丝祝贺杨幂恢复单身。In one long post of many from Yang fans, netizen Zhiyi Yangmi commented: “It seems that people getting together and then splitting up has become commonplace in our lives. I hope the public can give her [Yang] time and space to deal with this event. I am confident she can do well. Life is long, I am looking forward to seeing her bright future.”在一条长长的评论中，一位杨幂的粉丝Zhiyi Yangmi说到：“在我们的人生中，聚散离合再正常不过了。我希望大家可以给她一些时间和空间来处理这件事。我相信她可以处理的很好。生活还很长，我很期待看到她光明的未来。”Some fans were seething, however, and took to the attack, placing blame for the divorce at Lau’s feet by bringing up numerous, yet unconfirmed, rumors that he had at least one affair.有些粉丝则怒火中烧，来势汹汹，将离婚的锅甩给刘恺威，指责他在外沾花惹草，尽管流言没有被实锤。Netizen Hulidefeicangcang posted: “Lau’s affair with another actress is well-known in entertainment circles, it is definitely true.”网友Hulidefeicangcang 说到：“刘恺威和某位女演员有染在娱乐圈那是无人不知的，千真万确。”Lau’s fans quickly counterattacked by noting that Lau wasn’t the only one who was plagued by rumors of being untrue.刘恺威的粉丝迅速回击，表示杨幂不是柳下惠，同样绯闻缠身。“All I know is that their marriage problems began with Yang’s affair with an actor whose surname is Li,” posted netizen Shigemingzihaoba.“我只知道，自从杨幂和某位李姓男演员暧昧开始，他们的婚姻就出了问题” 网友Shigemingzihaoba回击。Some fans joked that Lau had been “liberated” by the divorce.有些粉丝则开玩笑说，在离婚后，刘恺威终于“解放了”。Other fans took a more neutral stance, expressing astonishment at the news and wishing them both the best in the future. Others joined in just to comment how “disgusted” they were with netizens’ comments on the affair, saying it was improper to get too involved in the private affairs of others, even if those involved were celebrities.也有其他的粉丝比较中立，吃瓜看戏，只是对突然宣布感到震惊，并祝福他们二位未来一切都好。还有的粉丝写评论只为了表达他们对某些评论的不爽，他们认为，即使当事双方是明星，是公众人物，粉丝也不应该过多的去涉足别人的私生活。Netizen Xuexing said, “I didn’t want to say anything but I can’t help but be amazed by Yang Mi fans’ expert control of the comments.”网友Xuexing说到：“我对离婚没啥好说的，我就是觉得杨幂粉丝的控评太厉害了。”Even media outlets took time to analyze the announcement in an attempt to figure out why it comes months after the time they actually divorced.各大媒体们也在试着找出此时官宣离婚（而非几个月前真正离婚时官宣）的背后玄机。According to a report from Tencent News, the date of announcement was a carefully made business decision.根据腾讯新闻，官宣日期大有讲究，其背后有商业方面的考量。The article noted that industry insiders reported earlier this year that Yang’s company had entered into a secret agreement with SMG Pictures in which the former guaranteed the studio would earn no less that 310 million yuan ($45 million) in revenue this year.文章提到，杨幂的公司曾和尚世传媒签下一份秘密协议，公司在协议期间的净利润不得低于3.1亿人民币（约合四千五百万美元）。With this promise in place, it would be unwise to announce news that a core member of the entertainment company may be leaving. With Lau being such an important asset for Yang’s entertainment business, it was therefore prudent to put off the announcement until the end of the year, when the financial impact of the divorce news would have a lesser effect on the company’s bottom line.鉴于有约在身，宣布刘恺威与杨幂及公司分道扬镳是不明智的。刘恺威是杨幂公司和生意上的重要一员，因此他们决定将官宣推迟到年底，届时，负面新闻对于公司的财政的影响会小一些。For the sake of the child为了孩子Yang and Lau’s 4-year-old daughter, Xiao Nuomi, or Noemie, has become another issue of concern for Chinese netizens.杨幂和刘恺威四岁的宝宝，小糯米，也成为了大家关注的话题。According to reports, Noemie lives in Hong Kong with her grandpa Liu Qingji, well-known actor Danny Lau. Since her birth, the couple have worked hard to protect her privacy and keep her out of the public spotlight.据报道，小糯米现在和她的爷爷，香港知名演员刘丹住在一起。自她降生，夫妻二人便努力保护小糯米的隐私，不让她暴露在公共的视线中。Although the divorce announcement mentioned that Yang and Lau would continue raising the child together, netizens still remain curious about who will get custody of the girl.尽管在那份官宣的离婚声明中说到，杨幂和刘恺威将会共同抚养女儿长大，网友对小糯米抚养权的问题仍感到好奇。“Custody of Neomie is another battlefield. We are going to have to wait and see,” posted netizen Xiaojining.“小糯米的抚养权是另一块战场，坐等看戏。”网友Xiaojining说到。Some media reports theorized that the date of the announcement was also chosen to lessen the impact on the girl, since December 22, the date of the announcement, is when Hong Kong schools go on Christmas vacation.有些媒体表示，在22号官宣，也是为了能够尽可能的减小此事对小糯米的影响，因为12月22日是香港学校放圣诞假的日子。Netizen Chenghuacucu posted,“I hope the girl grows well and is never affected by the nastiness of the entertainment industry. And I hope both Yang and Lau can find the right spouse for themselves.”网友Chenghuacucu说到：“我希望小糯米能够健康成长，并且永远不被娱乐圈的肮脏所影响。我也希望在分开之后，杨幂和刘恺威都能遇见对的人。”",
        "author": "环球时报GlobalTimes",
        "time": "2018-12-25 13:16"
    }
]