[
    {
        "id": 467,
        "title": "Look！全球社交媒体上最受关注的11种综艺模式合集",
        "content": "中国模式日第一天，The wit的创始人Virginia女士带来了全世界社交媒体最受欢迎的综艺节目，在她看来，社交媒体往往能够帮助我们发现新的趋势，传统的收视率有时候无法告诉你的信息，能通过社交媒体了解到。作者 | 陈彦妤来源 |影视产业观察1Netflix网综：《追击卡梅隆》这是一档以社交媒体网红卡梅隆·达拉斯为主角的网络真人秀节目，他是一名创业者，为了让自己的事业更上一层楼，节目追踪了他亲密圈子里的朋友和家人，展现出了他们的日常生活。节目并不仅有他的自拍和短视频，更是用一部真人秀来挖掘他在网络的公众形象背后，有着怎样的真实生活和真实个性。该节目从2016年12月27日开始在Netflix连续上线，共有10期，目前已经续订了第二季。2纪实真人秀：《地球脉动2》这是由BBC1在2016年11月6日推出的纪实真人秀《地球脉动》第二季，本季节目再次带领观众游历了世界各地的壮观风景，从山脉到沙漠，从荒岛到人造城市，令人大饱眼福。在丛林、沙漠、山脉、岛屿、草原与城市之间穿梭旅行，节目探索了地球最独特的个性，最标志性的地方，以及这些栖息地中的动物们非凡的生活特性。节目使用超清电视技术进行拍摄，史诗级的效果获得空前成功。同时使用最新的摄像稳定技术和无人机、遥拍技术，节目得以从近距离拍下自然奇观的特写，让观众获得身临其境之感。由于这档节目是与《国家地理》杂志进行合作，所以由知名杂志品牌带来了知名度和品质的保障，这也帮助节目赢得了更多观众的喜爱。3Amazon网综：《伟大旅程》《伟大旅程》是由英国推出的一档以汽车测评为主题的真人秀节目，节目由《Top Gear》三贱客Jeremy Clarkson，Richard Hammond以及James May主持，是一档综合了赛车和娱乐的真人秀节目。节目以汽车为核心元素，既有户外汽车竞速外景拍摄，围绕赛车三位主持人在户外展开各式各样赛车竞速、跑道测试等任务，带领节目观众一同了解不同跑车的性能、功能、外形、能耗等各方面；同时在演播室录制环节中，三位主持人互相调侃，幽默问答，讨论关于汽车的各种知识，向观众普及关于各种汽车信息以及交通知识。通过节目，观众们不仅可以了解到关于各种汽车（特别是豪华跑车）的各种知识，体验畅快的速度和激情，同时可以从三位主持人幽默和谐的调侃中学习到各种交通知识，丰富自己对汽车世界的认知。4英国选秀模式：《闪耀新星》《星光闪耀》是一档偶像选秀节目。节目的核心主题，是希望能够通过舞台选秀的模式，成功从若干海选选手中挑选出5人，组建一支全新阵容的乐队组合。本档节目共分三个阶段。在第一阶段，每位参赛选手以独唱的方式登场，4位评委根据对其能力的判定，给出数额不等的分数。第二阶段中，选手会以小组的方式，为评委及观众送上精彩的表演；而在最后一个环节，选手需要面临的挑战为现场直播演出。每轮比赛中，每位导师最高可以给出5分，选手获得超过15分即可晋级下一环节。最终只有5位选手能够脱颖而出，荣获“星光闪耀王者桂冠”之称号。胜出选手会在节目结束后，立即投入排练之中，为7月开启的为期一年时间的全国巡演做好准备。这档节目引人瞩目的一点是其新颖的舞美设计，每位选手的评分环节都采用地屏亮起金色星星的方式，而点亮几颗星直接决定了选手的晋级结果，不仅独树一帜，也增强比赛的悬念感。5美国音乐类模式：《击败辨音软件》这是一档根据游戏APP创意制作的音乐游戏节目，两队进行竞赛比拼辨音识歌的速度。胜利的队伍将与辨音软件Shazam进行最终的对决来赢取终极大奖。每一期节目中，4个双人组将一起听音乐，赢得现金奖励。每一轮，主持人将展示出可供选择的音乐种类，包括“80年代最爱”和“碧昂斯金曲”等等，所有的队伍将同时听一首歌，并且辨认出歌曲的正确名字，最快抢答并答对的一队组将获得胜利。每一轮结束，最快的一组将继续保持他们的排名，而分数最低的一组将被淘汰，直到剩下最后一组为止。而留到最后一组将迎来与Shazam的人机对决！6美国舞蹈类模式：《舞蹈世界》《舞蹈世界》集结了来自世界各国的优秀舞者，力在为观众带来一场火花四溅、不同凡响的视听盛宴。所有参赛选手将被分成三组：少年组（选手16周岁以下，不限组合人数）、高级组（选手16周岁以上，每个组合1-4个人）、团体组（选手16周岁以上，每个组合5人次以上）。通过预赛的选拔，每组将只有一位／一组选手突围小组线进入决赛。在决赛中，来自世界各地的专业评审将会根据“舞蹈世界”的严格记分规则对选手进行打分。在这里，这些舞蹈精英将同台竞技。他们舞蹈的艺术性、动作的精确度以及运动员精神将受到考验。获胜者将获得一百万美元的奖励。观众们会在这里看到各色各样的比拼，单人舞蹈家有可能面对双人舞者甚至是一个舞队的挑战；他们的舞蹈可以是嘻哈、机械、摇摆、霹雳、踢踏，也可以是交际舞、芭蕾舞。7法国儿童类模式：《回到校园》这是一档政治与儿童结合的真人秀节目。节目的核心内容，是国家领导人的候选人来到学校，面对并参与20个孩子为其设置的考验。每期节目中，考验共包括政治采访、实践训练、英语测试、突击测验四个环节。其中，政治采访中，政治家需要回答孩子们的疑问，用自己已有的知识和政治理念为孩子们答疑解惑。在实践训练中，候选人需要在一分钟内，为孩子们讲解一项自己的政治主张。在英语测试中，候选人需要听懂孩子们的英文提问，并试图用英语回答。在突击测验中，候选人们需要完成孩子布置的任务，如垃圾分类等等。在教室中，候选人展示着自己全方位的政治素养，也在选举期间让民众看见了不一样的领导人。节目在黄金时段播出，平均有1300万观众收看，在25岁-49岁的观众市场中占7.3%的市场份额，在15-34岁的年轻观众中更占到9.1%的市场份额。同时节目也成为2017年频道收视最高节目的前三名。8意大利模式：《家庭派对》这是一档意大利在2016年12月14日推出的一档家庭娱乐真人秀，每期节目都将邀请不同的名人参与，在轻松的气氛下与主持人齐聚在舞台，共度数小时的美好时光，而名人们也将在现在参加各种游戏、讨论、唱歌表演、分享故事。9美国音乐剧类模式：《发胶明星梦》这是2016年12月在美国NBC电视网播出的一档特别节目，是经典音乐剧《发胶明星梦》的直播版本。Virginia指出这是非常特别的一种现象。把舞台剧搬到电视上去。当时大家不知道是不是能够成功，但是实际上非常成功，在社交媒体上有很好的反响，获得了超过50万条的社交媒体的评论。Virginia认为传统电视要和互联网竞争的话，需要对这样的一些音乐剧或者是演唱会，做重要的投资。也就是说，不让这些互联网的节目成为专属于互联网的节目。10菲律宾益智答题模式：《明星vs观众》这是一档来自菲律宾的益智答题节目。场上的名人要通过回答问题赢取奖金。一共有八个问题，类型各不相同，且内容是足以让人瞠目结舌、每个问题对应一定金额的奖金，如何任一问题场上名人没能回答正确，该问题的奖金将会送给通过短信参与节目互动的观众。11阿根廷婚恋类模式：《单身派对》《单身派对》是一档恋爱类真人秀节目。节目的核心内容，是十二对即将步入婚姻殿堂的素人恋人，接受节目组的考验。每对恋人在演播室内简单告别后，被分到不同的住宅里。四个月的时间内，这对恋人无法见面，每周仅通话一次。他们能否经得起这次考验？一场持续四个月的单身派对就此开始。节目组安排了两处住宅，一为“空中楼阁”，拥有游泳池、健身房等完备的生活设施；另一为“大地PH”，拥有花园、完备的厨房等等。两处住宅相隔200米左右。每对恋人分别被分到两处住宅后，每个住宅内有6名男士和6名女士。节目组在两处房子内布置下近80台摄像机，记录下各参与者的活动情况；同时，每位选手也能通过节目组的镜头，观察另一栋房子里的人。每周，住宅内的选手们为另一栋住宅内的选手投票，每对恋人的票数为男士和女士所得票数之和。获胜的恋人可以获得一场盛大的婚礼、一次蜜月之旅和一套婚房。",
        "author": "娱评视界",
        "time": "2017-06-12 11:30"
    }
]