[
    {
        "id": 468,
        "title": "抗精神病药治疗的性别差异",
        "content": "抗精神病药的疗效、副作用及其他很多特征已得到了广泛的研究；然而，大部分研究并未着眼于药物疗效及剂量的潜在性别差异，以及特定性别患者的注意事项。与此同时，有很多研究者认为，女性雌激素周期的变异为研究额外增加了一层复杂性：考虑到女性受试者处于月经周期的不同位置，研究理论上需要更大的样本量才能获得统计学效力，导致女性受试者所占的比例低于男性，进而更不利于性别差异的探讨。一项2月22日在线发表于《Curr Opin Psychiatry》的综述中，Mitchell B. Crawford等针对抗精神病药治疗中的性别差异，以及女性患者在不同时段使用抗精神病药需加以考虑的因素展开了探讨，以下为主要内容。一、有效剂量和治疗应答在诱发治疗应答方面，男性和女性所需要的抗精神病药剂量似乎有所不同。一项针对5家药企产品、29项随机安慰剂对照研究的分析显示，使用PANSS量表及末次观测值结转法（LOCF），女性对安慰剂的应答不及男性，但对活性药物应答稍优：安慰剂组女性患者的PANSS减分为7.96分，而男性为10.55分；活性药物组女性患者的PANSS减分为19.83分，而男性为19.58分。另一项研究中，使用口服氯丙嗪当量，男性所需抗精神病药剂量显著高于女性，分别为3.2mg/kg体重和1.7mg/kg体重。造成上述差异的潜在原因有很多：▲身体构成方面，女性的脂肪含量显著高于男性，进而影响药物分布及代谢；涉及到针剂治疗时，这一点尤为重要，但目前尚缺乏此方面的研究。▲有研究显示，女性血流中奥氮平的清除速度较男性低大约30%，这意味着女性的用药剂量可能也相应较低。▲另外，女性的用药依从性可能优于男性。然而，对于严重急性激越的患者，口服氟哌啶醇、利培酮及奥氮平的疗效大致相当，而男性在用药后最初2个小时及5天内的疗效均显著优于女性。二、副作用先前有研究显示，相比于男性患者，使用抗精神病药治疗的女性体重增加、罹患糖尿病及心血管疾病死亡的风险高于男性。还有研究探讨了患者使用抗精神病药后容貌吸引力方面的变化，涉及痤疮等诸多副作用。尽管并非女性患者特有，但结合文化背景，这些问题对女性患者所构成的困扰更为严重。抗精神病药尤其是第二代抗精神病药的代谢副作用受到了越来越多的关注，但性别差异方面的信息很少。本文作者通过私人通讯获知，西班牙一项未发表研究中，受试者使用齐拉西酮、喹硫平及阿立哌唑治疗3个月，测量其人体形态学及血脂、血糖等指标。结果显示：▲喹硫平，血糖：男性升高0.8mg/dl，女性降低1.1mg/dl（P=0.024）；▲齐拉西酮，HDL：男性降低1.8mg/dl，女性升高2.0mg/dl（P=0.049）；▲阿立哌唑，HDL：男性降低0.4mg/dl，女性升高2.8mg/dl（P=0.003）。另外，阿立哌唑组的治疗应答同样显现出性别差异：男性治疗应答率为69.4%，而女性则达到94.4%（P=0.009）。上述数据显示，除了在疗效方面女性似乎优于男性外，特定药物对男女性患者代谢的影响同样有所不同，但大多数指标（体重增加及BMI等）并未发现显著的性别差异。三、针对女性患者的特殊考量年轻患者第一代及第二代抗精神病药均可导致催乳素水平的升高，但后者更倾向于一过性。一项研究中，女性患者出现高催乳素血症的比例显著高于男性患者（46% vs.14%），这还是在男性用药剂量接近女性患者2倍的情况下。催乳素升高可能导致一系列效应，包括停经及女性特征的缺失，患者甚至可能出现一种错误观念，即自己无需避孕，但事实并非如此。须注意：女性精神分裂症患者罹患性传播疾病及意外妊娠的风险更高，故强烈推荐使用避孕措施。在治疗年轻精神分裂症女性患者方面，另一个重要的考虑在于避免发生限制性进食障碍。这并非天方夜谭；事实上，尽管很多人认为进食障碍和精神病是独立的疾病，但其他一些人认为，两者之间存在相关性，进食障碍可能在女性中诱发精神分裂症，只是精神病不一定与进食障碍的严重程度相关。无论限制性进食障碍的原因是什么，这种情况是潜在致命的，须引起重视。妊娠及哺乳期在不同的生命周期中，妊娠及哺乳期女性使用抗精神病药的问题得到了相对最为广泛的研究；绝大部分研究均显示，妊娠期使用抗精神病药利大于弊。各种治疗推荐似乎形成了共识：单药治疗，使用最低有效剂量。第二代抗精神病药似乎比第一代抗精神病药更安全，但后者的出生缺陷风险似乎更低。很多研究提示第二代抗精神病药对母亲和孩子均无风险，而也有一些研究报告了少见的副作用，如出生体重增加或降低。一项研究显示，宫内暴露于抗精神病药后，6个月大的婴儿的神经运动功能较对照有所下降，但第一代和第二代抗精神病药的效应并没有分开探讨。另一项研究探讨了四种常用抗精神病药，奥氮平、氟哌啶醇、利培酮和喹硫平的胎盘通过率。结果显示，四种药物均可透过胎盘，比例分别为72.1%、65.5%、49.2%和23.8%。一个较少被提到的因素在于：胎盘本身也是“分男女”的，受胎儿XX或XY染色体组合的影响。针对哺乳期妇女，原则与妊娠期一致：单药治疗，使用最低有效剂量，并推荐与孩子的儿科医生展开协作。另外，建议哺乳后立即用药；若发现孩子存在中毒可能，即检测血药浓度。【假孕和妊娠妄想】假孕和妊娠妄想也是“妊娠期”女性患者需要关注的问题。针对80例个案的分析显示，假孕或妊娠妄想多发生于发展中国家；在这些国家，不孕的女性往往会受到责备。作者指出，一些妊娠妄想患者在接受抗精神病药治疗的过程中，其催乳素水平升高的情况与生理妊娠一致，可能干扰妄想的判定。这种情况相当少见，但值得进一步研究。绝经期及绝经后一般认为，精神分裂症在病程的前十年最为激烈和严重；随着患者年龄的增加，症状会逐渐趋于吻合。然而到那个时候，患者的社交及职业潜能已经受到了严重的损害。因此，年轻患者应采取预防措施，延缓功能的衰减，而老年患者则应尽可能修复先前丢失的功能。另外，尽管精神分裂症在男性及女性患者中的发病率大致相当，但其发病年龄可能有所差异：女性发病往往较晚，且症状相对较轻，雌激素可能起到了保护作用。有研究者报告称，女性患者的症状在月经周期内有所变化，而妊娠期通常是症状突飞猛进的一段时间，并在妊娠后出现复发。联用雌激素调节剂，包括雷洛昔芬，可能有助于绝经期女性精神分裂症患者的治疗；该药也可能有助于改善学习及记忆功能。与抗精神病药联用，此类药物在绝经后精神分裂症患者中的应用值得期待。四、结论目前，人们针对神经药理学性别差异的知识相当匮乏；与此同时，我们没有纳入足够的女性/雌性受试者参与临床试验及动物研究，以进一步探讨这一课题。美国国立卫生研究院（NIH）要求，2016年1月1日之后所申报的研究均需要在研究设计及分析中强调性别因素；具体如何操作取决于研究者，但无论如何，性别差异这一空白有望在日后得以填补。全面总结：精神分裂症的性别差异文献索引：Crawford MB, DeLisi LE. Issues related to sex differences in antipsychotic treatment. Curr Opin Psychiatry. 2016 Feb 22. [Epub ahead of print]医脉通编译，转载请注明出处。",
        "author": "医脉通精神科",
        "time": "2016-02-29 19:59"
    }
]