[
    {
        "id": 469,
        "title": "由ESO全新指南出发，一文探秘卒中的性别差异",
        "content": "关于卒中的性别差异学界早有探索，近年研究发现，男性和女性在卒中的流行病学、临床表现、预后、治疗策略等方面均有一定差异，特别是性别对溶栓治疗的疗效具有明显影响。在此背景下，亦有多部专门针对女性卒中的指南共识发布，给予临床重要指导。近期，欧洲卒中组织发布《女性卒中指南：绝经后、妊娠期及产后的管理》（下文称：ESO指南），为处于特殊时期女性的卒中管理给出建议。本文结合近两年发布的新研究和新指南共识，介绍卒中的性别差异研究现状。男性更危险？不，女性也要小心卒中风险既往研究似乎显示男性卒中发病率更高，然而这些研究往往局限于特定地区或人群，范围狭窄或样本量小，存在一定局限性。近期发布的ESO指南1提到，由于血液动力学变化、高凝状态、妊娠期高血压及其并发症等原因，女性在妊娠期间以及产后都面临着较高的卒中风险。中国一项大型研究2共纳入838229例中国卒中中心联盟医院住院的急性缺血性卒中患者，其中524351例（62.6%）为男性，313878例（37.4%）是女性，这似乎符合既往印象：男性卒中患者远多于女性患者。对具体危险因素进行分析发现，与男性相比，女性患者年龄较大（68.6岁对64.7岁），高血压（67.7%对62.4%）、糖尿病（24.7%对19.5%）和房颤（7.1%对4.3%）患病率较高，吸烟（4.5%对56.6%）和饮酒（2.6%对35.8%）比例较低（表1）。这提示，女性患者似乎有更多的卒中关键危险因素（例如高血压、房颤），当然女性较高的年龄可能导致了较高的相关疾病患病率，引起混淆。表1  急性缺血性脑卒中患者基线特征的部分性别差异另一项荟萃分析3探究了年龄对不同性别发病率的影响。结果表明，≤35岁的女性缺血性卒中患者比男性多44%，而这种差异在35~45岁的人群中缩小，并且存在相互矛盾的数据。为何在年轻人群中，女性卒中风险远高于男性？研究者认为，非动脉粥样硬化危险因素（如卒中、避孕药、偏头痛）等可能在其中发挥重要作用，需要进一步细分卒中类型，判断性别对年轻人群卒中发生率的影响。临床表现：女性局灶症状更少见卒中的临床表现多样，研究显示其也存在明显性别差异。一项研究1显示，与男性相比，女性往往有更严重的卒中症状（6.5%对4.5%，ASD 8.8%）。这可能归因于女性患者年龄较大，通常有更多的血管危险因素（如高血压、糖尿病和房颤）。另一项研究4提示，急性卒中或短暂性脑缺血发作的男性和女性的局灶和非局灶性卒中症状方面可能存在实质性差异。在女性中，头痛、意识/精神状态变化、昏迷等非局灶性症状的发生率高于男性，特殊或其他神经系统症状的发生率则低于男性（图1）。此外，尽管女性构音障碍和眩晕发生得更频繁，轻瘫/偏瘫和局灶性视觉障碍的发生率更低，但总体而言，局灶性症状的发生风险与性别无关。相关机制可能与卒中发生类别差异，神经生物学差异，女性卒中患者年龄更高合并症更多，照料者对性别的偏见等有关，这些症状差异可能导致确诊和治疗的延迟，值得临床医生警惕。图1  男女卒中患者非局灶性症状差异治疗策略：女性应接受更积极的治疗在传统观念中，卒中对男性影响更大，但越来越多的研究提示，卒中对女性的影响大于男性，提示应该给予女性更积极的治疗策略。一项纳入超五千例缺血性卒中患者的研究5提示，女性（26.6%）接受静脉溶栓治疗的可能性低于男性（30.2%），未调整比值比（OR）为0.84（95% CI，0.74-0.95）；另一项纳入超百万例缺血性卒中患者的研究6提示，所有年龄组的男性接受卒中单元治疗的概率显著更高（OR 1.11，95% CI 1.09~1.12，图2），且住院死亡率更低（OR 0.91，95% CI，0.89-0.93）。女性接受卒中单元治疗率低的原因，除了女性发病年龄较高外，还与部分年轻女性卒中患者因误诊而就诊于其他科室等原因相关。研究者表示，临床应当增加女性接受卒中单元治疗的机会，以期改善预后。图2  女性接受卒中单元治疗的可能性更低在女性特殊人群的治疗策略上，ESO指南1建议对于产后和月经期发生卒中的女性，在对个体进行效益/风险比评估之后，可使用静脉溶栓治疗。同时指南也强调，针对处于生命脆弱时期的女性，未来还需有更多关于卒中预防和治疗的循证证据，以指导临床实践。治疗结局：女性卒中后临床结局更差卒中会给男性和女性带来不同的临床结局吗？相关研究似乎对此有一致的、颠覆认知的结果：女性卒中的治疗结局更为严峻。研究2显示，女性患者存在更高残疾出院风险（34.9%对30.5%，ASD 9.4%），在发病3个月时更有可能出现不利的功能结局（OR 1.28），在65岁或以上的患者中趋势更明显（OR 1.39），提示需要在出院后给予女性患者更多关注（表2）。表2  性别对患者卒中预后的影响此前有研究认为，女性卒中后临床结局更差的原因可能与接受治疗时间延迟有关，非典型临床表现如头痛、疲劳、定向障碍、精神和行为障碍等在女性患者中很常见，这可能会导致医生早期诊断和治疗延迟8,9,10。但一项研究11分析了来自中国29个省、自治区、直辖市的902家医院，共计2万6千余例患者数据，结果提示，女性患者的入院至溶栓开始（door-to-needle）时间仅比男性长1分钟（49分钟对48分钟，P=0.008），虽然差异显著但临床意义可能有限，因此女性患者的较差结果与治疗策略及时间可能并无关联，可能归因于发病时年龄较大、并发症较多等。也有研究4认为，与男性相比，女性接受再灌注治疗的比例较少，从症状出现到抵达卒中单元的时间延迟较长，这主要是由于从症状出现到紧急医疗服务呼叫的延迟较长，可能归因于女性发病时年龄较高、独居比例更高等。随着年龄增长，卒中单元治疗、静脉溶栓的比例均随着年龄增长而逐渐下降5，结合女性更差的结局和更高的年龄，凸显了更好地管理老年人危险因素、给予积极治疗的重要性。性别对健康的影响是存在的，明确男女病理生理差异有助于提供更为个体化的治疗。回顾近年有关卒中差异的相关研究，基于性别差异对卒中患者或高风险人群进行差异管理似乎很值得探索。了解不同性别患者的卒中差异，有助于促进更多符合适应证的患者及时接受溶栓及卒中单元治疗，以期改善预后，迎来美好未来。参考文献1.Christine Kremer, Zuzana Gdovinova, Yannick Bejot, et al. European Stroke Organisation guidelines on stroke in women: Management of menopause, pregnancy and postpartum.European Stroke Journal 2022, Vol. 0(0) I–XIX.2.Gu HQ, Wang CJ, Yang X, et al. Sex differences in vascular risk factors, in-hospital management, and outcomes of patients with acute ischemic stroke in China. Eur J Neurol. 2022; 29（1）: 188-198.3.Leppert MH, Burke JF, Lisabeth LD, et al. Systematic Review of Sex Differences in Ischemic Strokes Among Young Adults: Are Young Women Disproportionately at Risk? Stroke. 2022, 53（2）: 319-327.4.Ali M, van Os HJA, van der Weerd N, et al. Sex Differences in Presentation of Stroke: A Systematic Review and Meta-Analysis. Stroke. 2022, 53（2）: 345-354.5.Mainz J, Andersen G, Valentin JB, et al. Disentangling Sex Differences in Use of Reperfusion Therapy in Patients With Acute Ischemic Stroke. Stroke. 2020, 51(8): 2332-2338.6.Weber R, Krogias C, Eyding J, et al. Age and Sex Differences in Ischemic Stroke Treatment in a Nationwide Analysis of 1.11 Million Hospitalized Cases. Stroke. 2019, 50(12): 3494-3502.7.Phan HT, Gall SL, Blizzard CL, et al. Sex Differences in Care and Long-Term Mortality After Stroke: Australian Stroke Clinical Registry. J Womens Health (Larchmt). 2019, 28(5): 712-720.8.Labiche LA, Chan W, Saldin KR, et al. Sex and acute stroke presentation. Ann Emerg Med. (2002) 5:453–60. doi: 10.1067 / mem.2002.128682.9.Jerath NU, Reddy C, Freeman WD, et al. Gender differences in presenting signs and symptoms of acute ischemic stroke: apopulation-based study. Gend Med. (2011) 5:312–9. doi:10.1016/j.genm.2011.08.001.10.Berglund A, Schenck-Gustafsson K, von Euler M. Sex differences in the presentation of stroke. Maturitas. (2017)99:47–50. doi: 10.1016/j.maturitas.2017.02.007.11.Bin Cai, Sheng-de Li , Hang Li, et al. Sex Differences of Acute Stroke Treatment and in Hospital Outcomes After Intravenous Thrombolysis in Patients With Ischemic Stroke. Frontiers in Neurology. 2020,11:545860.",
        "author": "中国医学论坛报",
        "time": "2022-04-25 17:30"
    }
]