[
    {
        "id": 472,
        "title": "力量训练中的性别差异",
        "content": "点击“健身先健脑”，可以调戏作者哦版权声明：本公众号文章全部原创，有偿转载/ 约稿请与后台联系，欢迎分享，谢绝商业用途和未授权转载。大家都知道，自然状态下的女性，通过力量训练，是不可能变成下面这个样子的：另一个普遍观念是，女性由于雄激素只有男性的 1/20 左右，所以体脂天生高很多，并且很难增加肌肉。这句话，其实说的不完全正确。一、性别差异，到底有多大？大部分日常生活中的“男女差异”，其实和身体成分有关，并不是直接由性别导致的。比如：男性基础代谢普遍高于女性，是因为男性本身肌肉百分比比较高；如果拿肌肉脂肪成分完全一样的男性与女性比较，他们的基础代谢，是不会有很大差别的。力量水平也是同样道理。而由性别导致的差异，主要包括：1. 女性相对于男性，上半身肌肉量更悬殊（只有男性的 1/2），而下半身肌肉量大约是男性的 3/4；(1)2. 很显然，由于肌肉量的差异，男性比女性更强壮；(2)3. 代谢差异：女性清空肌糖原（15%）的速率较慢，相应的，吸收肌糖原（30-50%）的速率明显快于男性；(3) 这一点，使女性比起男性，更有“代谢优势”；4. 脂肪分布：女性更倾向于“梨型身材”，而男性更倾向于“苹果身材”；5. 女性拥有更高的瘦素（Leptin）水平（大约 4 倍于男性），以及脂联素（Adiponectin）水平（取决于文献，肥胖女性高于男性 34%，正常女性高于男性 128%）；在一些动物模型中，这两种激素水平可以提高代谢率，可惜在人体，好像并不是这么一回事；6. 女性倾向于含有更高的慢肌纤维（27-35%）；(3) 更倾向于储存更多的血浆脂肪酸/ FAT/CD36 浓度（plasma fatty acid，40%），以及更高的甘油三酯（triglycerides）浓度，以至于拥有更强的“脂肪利用率”；先不要急着一头雾水，下面，我们来一一解读这些数据。二、女性增肌更困难？女性的雄激素含量显著低于男性，但这并代表，女性增肌/ 力量比男性更困难。请看下面的例子：研究 (4) 找来一群大学生，大多数没有系统的抗阻训练过，但是有健身房玩器械的经验（也就是我们所说的 xjb 练）。使用同样的训练方法，在 10 周后，男女学生获得了完全相同的力量增长。等等，这听起来不太对！如果女性增肌和男性一样容易的话，为什么健身房很多大块头的男性，而很少有金刚芭比？因为这里衡量“力量增长”的指标，是百分比，而不是绝对值——一位女性可能从 20 kg 的深蹲开始，提高 10%，达到 22 kg；而一位男性，可能从 100 kg 深蹲开始，提高 10%，达到 110 kg。从肌肉增长“绝对值”的角度来说，后者显然要比前者高很多。生理学研究 (5) 也证明了这一点：在肌肉量相等的情况下，使用同样的训练，进食同样的食物，女性无论是肌肉合成速率，还是肌肉合成量，都和男性没有任何差别。比起男性，你在力量训练上，也许并没有什么先天劣势。那么，“女性睾酮素只有男性的 1/20”这种事，到底有什么影响？很简单：女性在自然极限下的总肌肉量，要远远低于男性。换句话说，同样的肌肉量和体重，女性比起男性，更加接近于“自然极限”。但这并不等同于，女性的“自然极限”，只有男性的 1/20。一项对 693 名精英运动员（奥举）的研究 (6) 发现，女性运动员的总体肌肉量，平均是男性运动员的 85%。对于同一个个体而言，睾酮素越高，肌肉量越大，是明显的线性关系；但是当比较不同性别人群的时候，似乎并不是这么回事。有些研究表示，对于女性，睾酮素对于肌肉合成的影响，也许非常小；其他的合成途径，包括 IGF-1 和生长激素，也许更为重要，而女性在这两种激素上并不低于男性。鉴于目前并没有一个定论，就不详细展开了。二、女性在力量训练中的优势回到第一段，女性拥有更高的“脂肪利用率”——这意味着，在同样的训练强度下，女性会使用更高的脂肪百分比，更少的糖原百分比供能 (3)。这是不是意味着，女性相比如男性，更容易减脂呢？很遗憾，在训练后的期间（“后燃效应”），女性会燃烧更少的脂肪，导致实际效果，并没有什么差异。（这很类似于空腹有氧：在空腹有氧期间，你可以燃烧更多的脂肪；但是有氧后的一段时间，燃烧的脂肪则会显著下降。）在空腹的状态下，女性使用糖原/ 脂肪供能的比例与男性没有差异。但是，在摄入高碳水饮食（70%）之后，女性更倾向于堆积脂肪，而男性更倾向于储存肌糖原。(7) 这也许说明，女性在减脂期间，更适合相对低碳水的饮食。而训练中可以更高效的利用脂肪这一点，也给女性带来了两点优势：更不容易疲劳；“耐力”更强；很容易理解，在力量训练，尤其是接近极限的爆发力训练中，“利用脂肪”，也就是“保存糖原”的能力越强，就越有利于进行更多的训练，以及更强的恢复能力。在实际训练中，最明显的区别是：在相同的 1 RM 百分比的重量下，女性可以比男性做更多的次数。比如同样使用 90% 的重量，男性可能只能做 3 rep，而女性可以做 5 rep。换句话说，同样 3 RM 的重量，女性会比男性更接近于自身的 1 RM。这一点，《Starting Strength》的作者 Mark Rippetoe 在他的文章《How Women Lift and Train Differently Than Men》也详细说明过，并且建议，在力量（举）训练中，女性可以使用每组 5 rep 而非 3 rep 的训练方式。传统的百分比与 RM 对照表，也许并不适合女性。四、其他与总结其他使女性在训练中区别于男性的因素，包括但不限于（不展开讨论）：女性的运动表现，也许会受到生理期影响；女性的灵活性，一般强于男性；女性的身体结构（四肢长度等）与男性稍微有些区别；女性倾向于有很少的 DOMS；女性用药与男性不同；而对于普通爱好者，性别对你的影响是：女性可能天生比男性肌肉量少很多，但并不意味着，女性增肌的速度慢于男性；同样的，作为女性，你天生有着更高的脂肪含量，但这不意味着，相比男性，女性减脂更困难；你不会因为举铁变成金刚芭比，但是也不会天天举铁，一点肌肉都不长；同样的肌肉量下，你的代谢不会与男性有任何差别；同样的肌肉量下，你的力量不会与男性有任何差别；女性在上半身训练时，力量与肌肉增加，会显著慢于男性（拿顶级力量举运动员举例，男性卧推的世界纪录，大部分都在 2-3 倍体重，而女性记录，基本都在 1.5 倍体重左右）；接着上一点，女性在进行上半身力量训练（尤其是站姿推举这些使用小肌群的动作）时，建议使用 microplate（0.125/ 0.25/ 0.5/ 0.625 kg 的片），缓慢增加负荷；可以考虑将训练计划的 rep 数稍微增加，比如使用 3x5 而不是 3x3，使用 3x8 而不是 5x5；参考文献Gender differences in strength and muscle fiber characteristics.A. E. J. Miller, J. D. MacDougall, M. A. Tarnopolsky, D. G. Sale,European Journal of Applied Physiology and Occupational PhysiologyMarch 1993, Volume 66, Issue 3, pp 254-262.Sex difference in muscular strength in equally-trained men and women.Ergonomics,Volume 30, Issue 4, 1987.Gender differences in skeletal muscle substrate metabolism – molecular mechanisms and insulin sensitivity. Front. Endocrinol., 13 November 2014.Response to resistance training in young women and men. Int J Sports Med. 1995 Jul;16(5):314-21.Similar muscle protein synthesis rates in young men and women: men aren't from Mars and women aren't from Venus.Gordon I. Smith, Bettina Mittendorfer.Journal of Applied Physiology Published 1 June 2012 Vol. 112 no. 11, 1803-1804.Endocrine profiles in 693 elite athletes in the postcompetition setting. Clinical Endocrinology (2014) 81, 294–305.",
        "author": "健身先健脑",
        "time": "2016-06-19 16:14"
    }
]