[
    {
        "id": 38,
        "title": "古城婚恋观念变迁！“520”，听听首席红娘的“苦口婆心”",
        "content": "义务从事红娘20多年，感受了古城婚恋观念变迁；自己总结婚恋交友约会“相亲十条”，每一条都跟“亲娘聊天”差不多“520”，听听首席红娘的“苦口婆心”又是一年5月20日，火红的玫瑰遍布街头，一对对情侣或牵手或相拥，羡煞旁人。这样一个甜蜜的日子，不少心急的父母又趁此良机，对着回家的儿女“狂轰乱炸” ，希望早点见到儿女的另一半。同样的甜蜜，对于古城备受催婚困扰的大龄男女青年而言，委实有些苦涩。对于一些渴望早日步入婚姻殿堂的市民而言，更是一种煎熬。对此，记者专门采访了公益红娘群的首席红娘冯新大姐，听听她对如今保定婚恋大形势的一些看法，细数她总结的“相亲十条”，感受一名20多年老红娘的“苦口婆心”。现状分析位居二三线城市的保定，大龄优秀女孩多，择偶更是“宁缺毋滥”冯新告诉记者，从事公益红娘20多年，她深刻感受到了古城市民婚恋观念的改变。“上世纪90年代，那时候医疗水平差，医院的护士可受欢迎了。”本身从事医疗行业的冯新称，到了2000年以后，由于工作累还得三班倒，没时间看孩子，护士就不再那么受欢迎，改成公务员最受欢迎。从2000年到2010年，除了公务员，还有不少高校老师愿意找部队的转业干部。冯新说，2010年之后，相亲最受欢迎的是教师。时代变迁之外，城市定位也在影响着婚恋交友。“可能是距离北京近的原因，也可能是二三线城市的原因，保定优秀的男孩很多都去了北上广深等超大城市。可是，保定的优秀女孩子，如硕士、博士的不在少数……”冯新称，公益红娘群资源上千，高学历的优秀女孩明显比男孩多。除了城市定位，冯新还发现了一个新问题：“现在的90后已经30多岁了，80后的大女也有不少，保定本身女孩竞争压力就比男孩大。不少85后左右的女孩，因大城市压力大回归了保定，但是她们的眼光仍是一线大城市的标准，交友时更多选择‘宁缺毋滥’。”除了城市定位，全面放开的二孩政策，也冲击着如今的相亲观念。“以前我介绍的时候，差一两岁的非常合适。可现在不一样了，很多男方要求女方小四五岁。一问才知道，人家还想要二胎，如果女方岁数大了，生孩子是问题。”冯新告诉记者，通过这些年来介绍对象，她感觉到：在保定，女孩27岁是一个坎儿，过了这岁数就不太好找；在北京，女孩30岁是一个坎儿。而对于男孩子来说，岁数往往不是最主要的问题。相亲十条“缘分未到”，其实是不作为的一种托词日前，冯新大姐参加了一次相亲交友之旅。“在路上，主持人让我把这20多年来的经验给大家说一下，也让大龄男女们接受点经验教训。结果我把我总结的10条经验一讲，他们在车上热烈鼓掌。”冯新大姐称，现在的年轻人婚恋交友确实“得长点心了”。风尚鲜花店内，热恋男女订购的“520”玫瑰。记者听了冯大姐讲述的“相亲十条”，立马有种“苦口婆心”的感觉：■在男女相处中，男孩追得紧，说明很喜欢女孩，但女孩不冷不热会让男孩失去动力，所以女孩如果感觉合适就要多点回应，才能让感情顺利发展，女孩不要过于矜持哦！■很多年轻人宁愿等待，不愿将就，老说缘分未来，其实这是不作为的想法。老天爷不会无缘无故给你送爱人，还是要靠自己的努力和把握。■如果你想找的人是10分，那碰到的人是7分，就要抓住机会，非要找10分，那就可能错过。■这点说出来有点俗，但是是事实，那就是经济条件。既然是相亲，没有感情基础，那何不找好点的呢？■在双方条件差不多的情况下，没有看上，那只有一个原因，就是长相不够理想。第一关都过不了，就不会来了解你的内在，哪怕你内在有多好。■刚开始聊天可能没有什么话题，就会问到学习经历或工作，不要以为是查户口，相亲本来就是一个认识了解的过程，放平心态不要矫情。■加上微信后，一方要求看照片很正常，但要互相交换。要求别人发照片，自己不发，没有诚意，对方会不高兴就会告吹。■忙必死原则。别人不知道你是真忙假忙，以为是婉拒，所以再忙也要抽时间跟相亲对象见个面，让对方知道你的态度，这条男女通用。■建议女生一定要学会撒娇，适当示弱。似乎每个男生都不会拒绝女生的撒娇。最后讲的是能不能成，全靠自己的行动和努力。■孩子追求眼缘，就是外在美，感觉好；父母追求人品和经济条件，有生活保障的内在条件。二者相加等于完美。人世间根本就没有完美的人，孩子与父母都要有所让步才能成功。对此十条，冯新大姐称有些话可能是有点俗，但“良药苦口利于病”。附赠建议门当户对、学历相近、三观一致关系婚姻幸福指数，婚后父母不宜“掺和”太多除了大龄男女问题，冯新大姐还对如今离婚增多的现象，表达了自己的观点。冯新认为，门当户对、学历相近、三观一致、双方家庭等都是影响婚姻幸福的因素。在她看来，高学历或者学历相近的人，往往更容易说到一起，如果岁数再大一些，成功率会更高。学历和家庭相差较大的话，婚姻往往更容易出问题。“现在结婚的孩子，多是独生子女的80后或者90后，妈宝男或者妈宝女的现象挺严重。”冯新告诉记者，找她介绍对象的人中，不少是有短婚史的男女。离婚原因中，孩子都结婚了，可是大人还不放手，对孩子的生活干涉过多，是一个重要因素。在冯新看来，其实婚姻不光是两个人磨合，也是两家人磨合，甚至家庭的因素能占到40%左右。“所以，我要是给一些在北京的保定人介绍对象，多数也介绍在北京的保定人。因为生活在一起，放假回家也在一起，跟父母离得远，掺和的少，过年过节也少闹矛盾。”最后，冯新大姐称，保定这个城市私企很多，机关事业单位也有不少。“我都建议他们找对象时搭配着找，最好一个是公务员，一个在私企找。比如长城、省建等好企业，对家庭的收入及稳定性都有好处。我曾经介绍过的一对，女孩是大学老师，男孩自己创业，婚后过得非常幸福。”编辑：晚小阁版权归属原作者，如有侵权请联系我们大家都在看最新放假通知！不调休！“憨警”老葛：把最后的一丝光贡献给党回首，我们的十年——写在古城金融成果展暨第十届保定市金博会开幕之际助力品质生活之城建设！2021保定市品质教育展示暨招生咨询见面会本周六开幕1针，2针，3针疫苗，到底有什么差别？权威解答来了！",
        "author": "保定晚报",
        "time": "2021-05-21 10:44"
    }
]