[
    {
        "id": 474,
        "title": "婚姻破裂决定因素的性别差异 | 社论前沿",
        "content": "编者按：由于家庭高度性别化的机制，丈夫和妻子的特征对婚姻破裂的影响有所不同。妻子的特征比丈夫的特征产生更大的影响。这表明妻子在维持婚姻关系中发挥着更大的作用，对关系中的问题也更敏感。这是社论前沿第S3059次推送微信号：shelunqianyan引言性别差异在家庭分工、养育子女的方式和责任、亲密关系的表达、心理取向以及离婚过程中的许多因素方面都很明显。婚姻中的这些性别因素意味着，配偶双方特征的相对重要性可能是不同的。在婚姻中，劳动分工通常是非常明显的，男性花更多的时间在有报酬的工作上，而女性花更多的时间在照顾孩子和做家务上。女性承担更多的清洁、做饭、照顾孩子、洗衣和打扫卫生的责任，而男性更有可能花时间在汽车维修、家庭维修、倒垃圾、修剪草坪和其他庭院工作上。女性更关注她们的家庭和婚姻角色，而男性则更重视他们的工作和养家糊口的角色。家务劳动具有足够的弹性，因此，即使女性花在有偿工作上的时间增加了，她们仍然是家务劳动和照顾孩子的主要承担着。劳动分工主要通过公平感影响婚姻满意度。虽然大多数女性比其的丈夫做更多的家务，但只有少数女性认为这种劳动分工不公平。然而，当妻子确实感觉到不平等时，她们对婚姻中不公平的感知对婚姻质量的影响要比丈夫更大(Thompson\n & Walker,1989)。性别差异在离婚过程中也表现得很明显。Thompson和Walker(1989)报告称，在最终以分居或离婚告终的婚姻中，女性通常比伴侣更早地感知到婚姻关系出现了问题。陷入困境的婚姻中的女性对离婚的态度比她们的丈夫更为积极。女性也比男性更希望结束婚姻。女性首先提出离婚的概率是男性的两倍(Pettit\n & Bloom, 1984)。文献回顾：夫妻特征的相对重要性关于性别劳动分工的早期理论植根于结构功能主义范式，认为尖锐的劳动分工是由于性别之间的内在差异。帕森斯(1955)认为，生育和哺育孩子的女性与孩子建立了主要的关系，而丈夫则负责养家糊口。由于生理上的差异，男人和女人专门从事两个完全不同的领域会更有效率。由于女性更有能力照顾家庭，“一个高效率家庭会把女性的时间主要分配到家庭部门，把男子的时间主要分配到市场部门”(Becker, 1981: P22)。相比之下，那些关注夫妻双方权力的理论则倾向于强调丈夫在维持良好婚姻关系方面的特征。例如，在性别议价理论（sexual bargaining theory）中，婚姻被视为丈夫的工具性角色和妻子的表现性角色之间的相互依赖关系，然后通过互惠来稳定(Scanzoni,1982)。“夫妻角色互惠”模式的重点在于丈夫，因为该模式从丈夫有责任为妻子和孩子提供经济和地位上的好处开始。Scanzoni(1979)认为，丈夫作为家庭主要经济支柱的角色，往往渗透和影响到家庭中所有其他人的利益和角色，因此被认为是最有影响力的。他扮演的角色越好，妻子就越有动力积极回应，形成“正直和感恩的持续循环”(Scanzoni,1982，第65页)。因此，丈夫的特定品质更有助于婚姻的维持和稳定。在对已婚夫妇决策的研究中，丈夫通常是更有权力的一方。在大多数家庭事务中，往往是丈夫做出最后的决定(Felmlee,\n 1994)。男性比女性拥有更多权力的关系似乎更稳定(Felmlee, \n1994)。在大多数情况下，丈夫占主导地位或平等主义婚姻的满意度更高，而当妻子占主导地位时，婚姻满意度更低(Aida & \nFalbo,1991;Gray-Little & Burks, 1983)。第三种观点关注的是女性对婚姻关系的反应和责任。幸福的婚姻对女性来说比男性更重要(McRae\n & Brody, \n1989)。“至少从传统上讲，婚姻在女性生活中比在男性生活中更重要，我们认为婚姻经历对女性的影响更大”(P239)。婚姻幸福对女性心理健康的影响大于男性，女性在婚姻中的经历总体上更消极(McRae\n & Brody, 1989)。在家里，妻子通常承担着表达的角色，这意味着她负责满足家庭成员的情感需求(Renzetti, \n1992)。女性对人际关系和养育责任的重视表明，妻子的特质和观念将对婚姻的稳定产生更大的影响。第四种观点认为，配偶双方特征的相对影响在不同类型的婚姻中是不同的。在这里，作者根据配偶对家庭分工的平等态度对婚姻进行分类，以评估配偶双方特征的相对影响的异质性。观念平等和不平等的夫妻在婚姻期望和满意度方面存在重要差异。婚姻性别角色取向越平等，丈夫对婚姻的满意度越高。女性的情况则正好相反：拥有平等价值观的妻子比传统妻子的满意度和幸福感更低(Amato\n & Booth, 1995;Lye & Biblarz, 1993)。总之，丈夫和妻子在婚姻中扮演着不同的角色，看待关系的方式也不同。因此，他们很可能会获得不同的利益，以不同的方式评估婚姻的好处。结果与讨论作者首先分析了妻子和丈夫的人口特征分别对婚姻破裂的影响，并比较了系数差异。结果表明，随着夫妻年龄的增长，离婚或分居的风险会急剧下降。妻子的系数比丈夫大得多。妻子的经历也比丈夫的经历更能预测当前婚姻的破裂。为了验证性别差异在不同分工态度的夫妻间是否存在差异，作者根据“如果男人挣钱养家，女人照顾家庭，对每个人都好得多”这一问题将所有夫妻分为三类。如果夫妻双方都同意，则被定义为支持家庭劳动分工；如果双方都不同意，则被定义为不支持家庭劳动分工；如果夫妻双方中有一方回答不能判断或者一方同意而另一方不同意，则被定义为中立态度。在反对以家庭为基础的劳动分工或处于中立态度的夫妻中，妻子变量的系数往往比支持劳动分工的夫妇中妻子变量的系数更大。丈夫和妻子通常在婚姻中扮演非常不同的角色，以不同的方式体验婚姻关系。与丈夫的变量相比，妻子的属性、态度和感知更能预测婚姻的稳定性。妻子的特征变量系数较大，这一结果强调性别劳动分工的结构、功能或经济框架的解释不一致。由于男性在婚姻关系中拥有更大的权力，他们的特征更能预示婚姻的稳定或破裂，这种观点也没有得到支持。这并不是说丈夫在许多决策方面没有更多的权力，或者没有控制更多的资源。事实上，本文的研究结果可能可以用女性无法在婚姻关系中获得理想结果来解释。研究结果与女性对婚姻关系的感知更灵敏，以及她们经常被认为负责维持婚姻的说法相一致。女性似乎更能察觉到婚姻是否出现了问题，她们对冲突和公平的看法也能更好地预测婚姻能维持多久。然而，这项研究并没有直接评估夫妻双方在维持婚姻关系中所扮演的角色。最后，我们注意到，在夫妻双方都表现出更平等的态度的婚姻中，妻子的性格特征在预测婚姻破裂方面的重要性更大。这表明，在平等主义的婚姻中，除了家务分配更平等外，情感维护的责任也更平衡。文献来源：Heaton, T. B., & Blake, A. M. (1999). Gender differences in determinants of marital disruption.Journal of Family Issues, 20(1), 25-45.文献整理 | Bowen美编 | Bowen责编 | Hrui图 | 网络【社论前沿招募】点击这里，加入我们！",
        "author": "社论前言Soci Studies",
        "time": "2022-04-01 09:00"
    }
]