[
    {
        "id": 475,
        "title": "性别差异大的动物容易灭绝； 过量饮酒会折寿 | 播报",
        "content": "►跟踪前沿进展，掌握最新动态撰文 | 郝春晖、宋宇铮、刘天霖责编 | 叶水送●●●No.1 性别差异大的动物容易灭绝？许多物种的雄性和雌性成员外形有很大的差异。比如，公狮子和母狮子的外形就极不一样。对于这种外形差异，科学界有两种观点：一种解释称， 迥异的外形被认为能有助于生物吸引它们的异性，以提高繁衍后代的概率；另一种解释则认为，性别差异导致的夸张外形可能占用了一些生物的过多资源，以至于它们反而容易灭绝。最近，美国科学家研究了介形纲生物，发现介形纲生物在生殖方面投入的资源越高，其物种的估计灭绝速度也越快 。这项研究表明，在性别特征上的投入成本，可能是灭绝的一大风险。链接：https://www.nature.com/articles/s41586-018-0020-7No.2 蚊子唾液或可清除血栓蚊子的叮咬让人很不舒适，但你知道它的唾液能够帮助清除血栓吗？很早之前，科学家便在蚊子唾液中发现了一种抗血凝蛋白，并试图将其应用在人类身上。然而这种蛋白一旦在实验室中被提取便极易失活，其血液稀释及抗血凝功能也随之下降。不过近日研究人员终于获得了一种重新将其激活的方法，即在其中加入硫酸盐。硫酸盐与蛋白中的氨基酸反应，增强了蛋白间的静电力，使它们能够更好地结合导致血凝的酶。在对小鼠的实验中，科学家发现被注射了这种改良后蛋白质的小鼠血液更稀释，并且改良蛋白同相应酶结合的能力也是改良前的100倍。与此同时，这种加入硫酸盐的蛋白质也比目前常用的血液稀释分子水蛭素更有效。科学家希望该蛋白能经过更多实验检验后尽快应用于人类上。文章来源：http://www.sciencemag.org/news/2018/04/mosquito-spit-can-bust-blood-clots-miceNo.3 新型锂电池可增加20%电量电池的缓慢发展似乎在阻碍着人类对美好生活的追寻，无论是跑不远的新能源汽车，还是撑不过一天的手机。近日SILA公司开发出的一款新型锂电池有望为人们消除烦忧，提升电池容量20%-40%。该新型电池的改造主要在于其阳极。目前，大多数锂电池的电极由石墨制成，而科学家一直坚信硅是一种更佳的选择。它与锂电子的结合能力是石墨的25倍。然而硅这一材质也有着巨大问题，当它同锂电子结合后体积变化膨胀，即会产生碎屑也会发生减弱电池性能的电化学反应。而SILA公司解决的正是这一问题, 他们将硅电极的内部结构改造为多孔型，从而使其能够承受更多的体积变化。目前，该公司已经在多轮测试中获得了成功，并具有了电量提升20%的原型产品。在其近期宣布与宝马公司的合作后更是让人们对该新型电池的应用前景充满期待。也许电池革命将由此到来。文章与图片来源：https://www.technologyreview.com/s/610792/this-battery-advance-could-make-electric-vehicles-far-cheaper/No.4 过量饮酒会折寿？有人相信饮酒有益于心脑血管，但最近发表于The Lancet的一项包含来自19个国家60万人的饮酒习惯和健康状况的研究表明，虽然饮酒量增加与略微降低的非致命性心脏病发作的风险相关，但过量饮酒（每周摄入超过100克的酒精）会增加患中风、心力衰竭等致命性心脑血管疾病的风险。100克的酒精量相当于5品脱（约2.5L）4度的啤酒或5杯175ml的13度葡萄酒。这项研究的结果证明了英国新出的指南（将每周饮酒推荐量降低到了6杯葡萄酒）是比较合理的。论文作者也指出了该研究的局限性：本研究属于观测性质研究，因此不能明确饮酒量和疾病之间的因果关系。尽管如此，学者们仍表示，这项研究提供了明确的证据，各国家均需考虑降低现有的推荐饮酒标准。文章链接及图片来源：https://www.sciencedaily.com/releases/2018/04/180413121952.htmNo.5 细胞中的分子是如何找到彼此？RNA能促进细胞中液-液分离形成RNA-蛋白质液滴凝聚物。不过很久以来，人们一直不清楚这些分子是如何相聚在一起的。近日，来自北卡罗来纳大学的科学家们在Science上首次揭示了RNA分子和蛋白质如何识别彼此并凝聚在一起的机制。他们通过对真菌细胞的研究发现，当mRNA的二级立体结构上的碱基互补时，它们就会凝聚在一起。该研究描述了RNA的结构互补和蛋白质驱动如何促使不同液滴的形成。这一研究揭示了在生物细胞中普遍存在的RNA-蛋白质聚合物的选择性机制，帮助我们理解分子如何正确地聚集成液滴并避免形成会引发阿尔茨海默氏症、帕金森综合症等疾病的异常固态聚合物。文章与图片链接：https://www.sciencedaily.com/releases/2018/04/180412141037.htmNo.6 视力最好的时间是几点？人对环境的感知能力往往被生理节律所影响。比如，人的视觉方面的感知能力往往根据日光的变化的而发生改变 。在理论上，人的这一视觉的调节能力未能被神经科学所解释 。 最近，德国科学家试图解决这一问题。他们以每天六次的频率使用功能磁共震成像(fMRI)技术来记录静息状态下的人大脑动态以及临界阈值状态下人的视觉感知 。他们发现，在早晨8点和晚上8点，人的视觉感知能力最强，同时这个时候处理视觉信息的大脑区域比较活跃。作者认为，人的这项能力可能是为了补偿清晨和黄昏时视觉信号质量较差而产生的。链接：https://www.nature.com/articles/s41467-018-03660-8制版编辑： 常春藤｜本页刊发内容未经书面许可禁止转载及使用公众号、报刊等转载请联系授权zizaifenxiang@163.com欢迎转发至朋友圈▼点击查看相关文章性骚扰|肠道菌群|生命女杰|康桥镇的女人们学术不端|克隆猴|转基因大米|李红良|安金鹏健康饮食|杰夫·霍尔|基因治疗|Physics WorldNSR专栏|缪斯夫人|中国物理2017|林徽因与林璎知识分子为更好的智趣生活ID：The-Intellectual投稿：zizaifenxiang@163.com长按二维码，关注知识分子▼▼▼点击“阅读原文”，发现悦读2018。",
        "author": "知识分子",
        "time": "2018-04-15 07:43"
    }
]