[
    {
        "id": 476,
        "title": "运动表现的性别差异之生物学基础",
        "content": "最近，美国运动医学会（ACSM）在《Translational Journal of the ACSM》上发布了最新的立场声明“The Biological Basis of Sex Differences in Athletic Performance: Consensus Statement for the American College of Sports Medicine”。该声明旨在分享最新的可用知识以及关于运动表现性别差异的生物学原因的专家共识，特别是在运动管理机构就跨性别运动员参加跨性别比赛的政策进行辩论时。下面我们分享该文件的精华部分的内容。生物性别是运动表现的主要决定因素，因为性别染色体和性激素决定了解剖学和生理学的基本性别差异。成年男性通常比同龄和训练状态的女性更强壮、更有力量、更快。因此，对于依赖耐力、肌肉力量、速度和力量的运动项目，男性通常比女性高出10%–30%，具体取决于项目的要求。这些表现上的性别差异随着青春期的开始而出现，与内源性性类固醇激素的增加相吻合，特别是男性的睾酮，成年后增加了30倍，但女性的睾酮水平仍然很低。这份共识声明的主要目标是提供运动表现性别差异的最新科学知识和机制。这篇综述强调了男性和女性在解剖学和生理学上的差异，这些差异是运动表现性别差异和运动训练反应的主要决定因素，以及性类固醇激素（特别是睾酮和雌二醇）的作用。我们还确定了影响运动表现性别差异的历史和非生理因素。最后，我们确定了运动表现性别差异和潜在机制的知识差距，为高影响力研究提供了大量机会。缩小知识差距的一个重要步骤是在确定急性运动、运动训练和运动表现中的任何性别差异的机制研究中，纳入更多和更公平的女性人数。图1 2019年女子（前三名）和男子（高级、U20和U18）跑得比50秒快的400米跑前400名成绩情况每个数据点代表一个成绩（x轴上代表时间），图左侧为更快的时间。y轴表示成绩的分布，没有测量单位。2019年最快三名女子在男子（高水平、U20和U18）成绩中以粉色符号（方形代表Salwa Eid NASER、三角形代表Shaunae MILLER-UIBO和圆形代表Shericka JACKSON）显示：2019年有超过10,000名男子跑得比女子前三名快。在过去的一个世纪里，由于训练策略、设备、营养、机会、准入和包容性等因素，男性和女性的运动表现逐渐提高。在每2-4年的奥运会和世界锦标赛比赛中，包括跑步、游泳、滑雪、划船和跳跃在内的各种有氧、力量和技能比赛的表现都有所改善。然而，女性的表现提高幅度超过了男性，主要是由于参与度和女性人才库的增加，如图2所示。图2 男子和女子马拉松和100米短跑世界纪录成绩演变该图显示了女性首次被允许参加的比赛的最初几年里，马拉松（图2A）和100米短跑（图2C）的快速改善。在女性“追赶”了20-30年后，许多比赛中的性别差异趋于平稳，尽管在女性参与度较低的一些比赛中，女性缺乏天赋，这仍然会使性别差异高于生理学预期的差异。女性没有参加第一届现代奥运会（1896年，希腊雅典），并且多年来被禁止参加许多奥运会运动项目，包括马拉松（1984年首次列入女子奥运会项目）。在2020年夏季奥运会（2021年举行）中，女性的参与率逐渐增加，但在2022年北京冬季奥运会中仍然缺乏女性（45%女性）。在数字和机会方面实现性别/性别的公平对于确保所有运动项目中有代表性的男女人才库非常重要。以下强调了一些影响妇女运动和健康研究参与和公平的历史事件：•1884年，第一位女子网球冠军在英国温布尔登加冕。•1896年，在现代奥运会的第一届奥运会上（希腊雅典），没有女性被允许参加任何奥运赛事。•1900年，997名运动员中有22名女性参加了夏季奥运会（法国巴黎）。•1912年，女性首次获准参加奥运会游泳比赛（2项）。•1924年，第一届冬季奥运会（法国夏蒙尼）举办了一场女子体育赛事（花样滑冰）。•1928年，女性首次获准参加奥运会田径比赛。比赛共设五个项目，但800米项目在1928年后被取消，因为人们认为该项目对女性来说压力太大。•1937年，两届奥运会田径金牌得主贝比·迪德里克森参加了男子职业高尔夫锦标赛。•1948年，第一位女性（30岁的荷兰人范尼·布兰克斯-科恩）在田径（英国伦敦）的一届奥运会上获得四枚金牌，帮助女性更容易接受体育运动。•1960年，女子奥运会800米径赛在意大利罗马的奥运会上恢复。•1967年，第一位女性（凯瑟琳·斯威策）作为正式注册的参赛者参加了波士顿马拉松赛（波士顿，马萨诸塞州）。•1972年，美国国会通过的第九条立法规定，男女享有平等的教育机会，包括体育奖学金和大学等教育机构。•1984年，女子奥林匹克马拉松首次参赛（美国洛杉矶）。•1999年，塞雷娜·威廉姆斯（Serena Williams）获得首个四大满贯（Grand Slam）网球锦标赛冠军，这使她成为所有运动员中收入最高的运动员。•2007年，在大满贯职业网球锦标赛中实现了男女同工同酬。•2021年，女子奥林匹克1500米游泳首次参赛（日本东京）。•2021年，男女参与夏季奥运会（日本东京）的人数首次达到相似水平。•2022年，利亚·托马斯成为第一位获得NCAA DI冠军的跨性别运动员，引发了关于女子体育资格要求的激烈讨论。涉及力量、力量和/或耐力的运动表现的性别差异是巨大的，是由男性和女性之间的生物学差异决定的。成年男性在短距离和长距离上的平均强度、力量和速度比同龄和训练状态的女性更强、更强大和更快。性别差异随着青春期开始出现，与内源性性激素的增加相吻合，特别是男性睾酮，如运动表现性别差异的生物学机制部分所述。世界纪录和许多依靠耐力和肌肉力量的运动项目的最佳表现中的性别差异在10%到30%之间（表1）。在更依赖肌肉力量的运动和项目中，如举重、跳跃项目和短距离游泳，性别差异最大。在这些项目中，即使性别之间的体重相同，男性也会胜过女性（例如，举重中的55公斤级体重比较；表1）。例如，在游泳中，性别差异差距出现在最短的项目中（如50米），而较长项目的差距最小（表1）。这些差异主要代表男性和女性的身体和解剖能力以及局限性，很大程度上独立于动机，以及获得/接受精英训练的机会。表1 世界纪录和各项目最佳成绩的性别差异（2023年1月数据）该声明文件的主要关键点总结如下：• 生理性别是运动表现的决定因素：成年男性比女性更快、更强、更有力。最快、最强大的男性比最快、最强大的女性表现更好。• 在需要耐力或肌肉力量的运动项目中，性别差异约为10%-30%，具体取决于赛事的要求。在依赖肌肉力量的运动中，如举重和跳跃，表现的最大性别差异最大。• 从历史上看，表现上的性别差异比男性和女性之间的生理和解剖差异所解释的更大，尤其是在排名较低的运动员中。这部分是由于女性比男性拥有更少的机会和不公平的体育、设施和训练机会，女性运动员的辍学率高于男性。• 过去和现在对运动表现、急性运动和运动训练的研究都涉及对男性多于女性的测试，或者缺乏性别差异。因此，对女运动员的生理学、运动能力的局限性以及女性相对于男性的运动和训练的急性和适应性反应知之甚少。• 在过去100年里，随着女性获得了训练、设备、设施和机会，在许多运动项目中，女性运动成绩的提高率超过了男性。• 男性在青春期开始时（约12岁）接触高水平的内源性睾酮，是青春期和成年期运动表现存在巨大性别差异的主要决定因素。青春期前，运动表现的性别差异很小。•睾丸激素是一种强大的合成代谢类固醇，在青春期男性中增加约20-30倍，比成年女性高15倍。• 青春期男性（相对于女性）睾酮的直接和间接影响会影响运动表现，包括由于更大的肌纤维横截面积（尤其是快速、II型MHC纤维）而增加的骨骼肌质量、较低的体脂百分比、较高的血红蛋白浓度和质量、较大的心室质量和心肌收缩性、较大的气道和肺、较高的身高和较长的四肢。•雌二醇（E2）在女性月经周期中波动，与睾酮的合成代谢作用不同，但在维持身体成分（包括骨量、骨骼肌、脂肪量和肌腱蛋白代谢）方面很重要。• 提供睾酮在运动表现中作用的模型的包括以下内容：○在雌性中添加睾酮，导致肌肉质量和肌纤维大小增加，血红蛋白浓度和质量增加，力量和耐力性能提高。○成年男性的睾酮抑制导致肌肉质量最初减少，脂肪质量增加，但至少在3年之后，瘦体重和力量的损失未达到成年女性的水平。○经历部分或完全男性青春期，随后进行睾酮抑制的生物男性，在力量和耐力表现上比生物女性保留了一些优势，至少在2年之后。•GH和IGF-1与蛋白质合成增加、肌肉修复和力量增强有关，但不能解释运动表现中的巨大性别差异。• DSDs是一种罕见的疾病，其染色体、性腺和解剖性别的发育是非典型的，但与普通人群相比，在精英女性运动员中的患病率高达140倍。• 男性和女性在短期（6-12周）高阻力和耐力训练后的表现和适应性方面表现出类似的相对（百分比）增长。•“肌肉记忆”可能在以前接触过高水平睾酮（例如男性青春期）并且经历睾酮抑制但保留了对抗训练增肌能力的人中发挥重要作用，并且比没有接触睾酮的人更重要。• 在长期耐力训练（>9个月）后，男性比女性表现出更大的心室质量适应性，这可能是由高浓度的内源性睾酮促进的。• 可能影响身高测定中的性别差异并因此影响运动表现的非激素因素包括拥有Y染色体（身高较高）和/或X染色体（身高较低）。未来的方向和机遇主要集中在：• 在所有运动表现和运动科学研究中，将性别作为生物变量的任务。这将涉及在各个层面和研究领域纳入女性，以充分了解急性和慢性运动反应中的性别差异。•在已发表研究的标题和摘要中声明参与者的性别。研究以确定：• 女性参与体育运动的比例低于男性的长期和短期后果以及原因。• 影响表现性别差异的社会决定因素的影响和识别，包括女性获得资源和运动挫折的机会较少，以及仅基于男性研究的训练。• 儿童期和青春期及成年期儿童、男性和女性的生长、发育、运动训练和运动表现中迷你青春期（婴儿期男孩睾酮和女孩雌二醇的短暂增加）的作用。• 男性和女性的长期可训练性和耐力与阻力训练机制。• 性类固醇激素（包括睾酮和雌二醇）对男性和女性的可训练性（对类似运动训练剂量的反应表现和生理适应性的改善）的影响。• 剧烈和长时间运动（包括比赛/竞赛/活动）的短期和长期恢复中的性别差异。• 各种临床疾病患者（包括糖尿病、代谢综合征、中风和其他临床疾病）身体表现的性别差异。• 大脑功能和运动控制的性别差异可能会影响运动表现。• 睾酮补充和抑制对DSD和跨性别运动员的长期影响。• 男女运动员受伤率差异的机制（如女性ACL）。• 女性月经周期和绝经后激素治疗的性能影响。• 口服避孕药对长期训练适应性的影响，尽管总体而言，有限数量的研究表明，口服避孕药的使用不会显著损害或增强女性对短期运动训练的适应性。• 怀孕、分娩和育儿对女运动员身体和表现的短期和长期影响。• 更年期期间和之后的衰老及其荷尔蒙后果如何改变急性运动、运动训练和运动表现中与性别相关的差异。• 跨性别运动员成绩变化的轨迹以及所涉及的生理和解剖机制。•肌肉记忆对先前暴露于高水平睾酮（如男性青春期）的变性运动员的力量、力量和耐力的保持的影响和作用。原始文献：Hunter, Sandra K.; Angadi, Siddhartha S.; Bhargava, Aditi; Harper, Joanna; Hirschberg, Angelica Lindén; Levine, Benjamin D.; Moreau, Kerrie L.; Nokoff, Natalie J.; Stachenfeld, Nina S.; Bermon, Stéphane. The Biological Basis of Sex Differences in Athletic Performance: Consensus Statement for the American College of Sports Medicine. Translational Journal of the ACSM 8(4):p 1-33, Fall 2023. | DOI: 10.1249/TJX.0000000000000236",
        "author": "运动科学论坛",
        "time": "2023-11-22 00:03"
    }
]