[
    {
        "id": 481,
        "title": "性别差异意味着什么？养育男孩，有何不同？",
        "content": "继续祝大家春节快乐，奉上一篇读书笔记。《养育男孩》读书笔记这几天翻出本很早之前买的书：《养育男孩》书不厚，很快翻完了，有点乱，没有期待的好，不过一些内容还是有启发的。这篇做个笔记，下面的内容都摘自书中，按照自己的理解做了整理。性别差异是真实存在的近年来，有一种倾向，认为男孩和女孩在本质上是相同的。认为如果让男孩子们玩洋娃娃，让女孩子们玩小汽车，这样来抚养孩子，就会消灭性别差异以及由此引起的一系列问题。作者在开篇即否定这样的观点。作者举了一些例子，比如平均而言男孩的肌肉量比女孩多30%，更适合运动，但语言能力，控制能力方面可能比女孩弱等等。有专门一章提到了男孩和女孩在大脑结构上的差别：1 男孩的大脑发育速度明显慢于女孩在智力方面，男孩的发育大约比女孩晚6-12个月，精细运动协调能力方面发育也可能更缓。作者甚至建议，男孩比女孩晚一年入学。2 男孩大脑左右半球之间的联系少于女孩在一些需要左右脑配合完成的工作时，更容易遇到困难，比如阅读、表达等。性别差异和男女平等并不矛盾。了解到这样的差异，能够让父母更好的帮助孩子成长。作者也提醒了一下，要警惕性别思维定式：对大多数人，这些是细微差别，区别是一种发展趋势，并不适用于每个人，也不必把这些区别看作男女对各自局限性。随后到章节，作者介绍了男孩成长的几个阶段男孩成长的三个阶段第一阶段 从出生到6岁这一阶段，父母的任务是让孩子在爱的包围下安全地成长，让这一阶段成为男孩成长过程中温馨的一站。性别差异很早就开始显现出来了。 男孩女孩可能有不同的爱好，而不同的性别，得到来自养育者照顾的方式也可能是不同的。不过这个阶段性别差异并不重要，也不应该刻意强调性别差异。第二阶段  6-13岁在这个阶段，男孩感受到来自内心世界的召唤，开始尝试着成为男人。父亲的角色越来越重要。男孩似乎更喜欢和爸爸或者其它男性在一起，想向他们学习，模仿他们。如果这个时候父亲忽略了这一点，那么儿子就会不时的制造麻烦，引起父亲的注意。这个阶段，父母的主要任务是，让孩子在嘻笑玩闹的过程中形成善良的品性，同时培养孩子的竞争意识，并教给他们这方面的技能，使其成为一个全面发展的人。第三阶段 从14岁到成年这个阶段男孩进入了快速发育期，睾丸激素大幅增加，含量几乎是以前的8倍。这个年龄的男孩比较容易：好辩、焦虑、喜怒无常，并不说明他们变坏了，只是他们发生了彻底的变化，拥有了一个全新的自我。父母在男孩的生活中不再占据主导地位，男孩参加 社团活动的机会越来越多，这些活动帮助他们学会与人沟通的技巧。 让他们成为有责任感、自尊自爱的人。男孩完成从幼稚到成熟的转变，需要引导者的指导。睾丸激素的影响怀孕8周的时候，睾丸激素开始形成，胎儿的男性特征开始逐渐的形成。出生后，男婴体内的睾丸激素几乎相当于一个12岁男孩体内的睾丸激素含量。出生几个月后，会下降到刚出生的1/15，之后整个学步期，含量一直比较低。 学步期男孩女孩的行为表现非常相似。当男孩长到4岁时，睾丸激素激增—达到之前2倍。长到5岁时，小男孩会对战斗、英雄行为、冒险等行为产生浓厚兴趣。5岁时，体内睾丸激素会下降一半，这时他会再次平静下来。11-13岁这段时间，激素含量再次急剧上升，达到学步期的8倍。在14岁时，达到了最高值，粉刺、强烈的性意识、焦躁不安的情绪等也都出现在这个时期。睾丸激素能使男孩精力旺盛，注意力集中，体内激素含量高的男孩通常具有很强的领导力。激素含量甚至和数学运算能力、左撇子有很大关系。引导他们把过剩的精力放在做有意义的事情上，这些男孩就能够茁壮成长。如果忽视了这一点，失去耐性，不愿管教孩子，孩子就容易到处惹事，靠打败成年人来寻求内心的平衡，满足自己的自尊心。到24－25时，激素含量仍然很高，但是身体已经适应了，反应就不那么强烈了。睾丸激素继续促使男性特征发育，随之而来的积极一面是，热爱竞争、渴望有所作为，渴望保护别人，过于旺盛的精力如果能够通过社会互动和职业选择疏通出去，这些会使他感到满足，并从中受益。40岁出头时，激素含量开始逐步下降。激素的状况也很环境、养育等相关，先天和后天存在着复杂的相互作用。母亲与孩子1 男孩的出生，意味着你对男性普遍看法将浮出水面，但是要注意，不能对这个无辜小男孩抱有偏见。2如果你对男性知之甚少，就去你熟悉的男人那里寻求帮助。让他们告诉你，男人到底是怎么回事，不要害怕小男孩的身体。3 让男孩感受到妈妈的温暖和善良4给儿子讲一些关于女孩的事，教他如何与女孩更好的相处。5 夸儿子长得帅气，说出你对他的喜爱，让他知道你愿意和他聊天，这样他才会对自己充满信心。6 陪伴孩子的成长，不断调整教育方式，同时也要密切关注孩子的安全以及全面发展。当孩子长到十几岁时，一定要给他宽松的环境，但是绝不能对他的世界一无所知，不知道他的喜好，也不了解他的内心。7孩子还小的时候，鼓励他学做饭，然后一起享受孩子劳动成果。8 当他已经成人时，让他从自己的作为或者不作为中吸取教训，学习承担责任。9 如果你是能力超强的母亲，请务必注意，不能影响丈夫和儿子的关系，更不能替代丈夫完成照顾儿子的工作。你和儿子都需要他的加入，同时一定要鼓励儿子多接近爸爸，以建立起更亲密的父子关系。父亲应该做些什么提前“触摸”孩子抽空陪伴孩子亲近孩子放低要求与妻子分担照顾孩子的工作父亲千万不要把责任全推到妻子身上，对孩子来说，父亲的爱护和教导是独一无二、无可替代的。你做得越多，你做父亲的天赋就越能得到发挥，最终你就能形成自己独特的养育方式。孩子会学习父亲的人生态度孩子会通过观察父亲的行为来学习如何爱别人孩子通过观察父亲的行为来学习如何感受一切打闹游戏母亲常常费尽心思让孩子平静下来，但父亲却喜欢和孩子打闹。孩子在打闹中学到的东西，对他们以后的成长有着深远意义，是他们成为真正男人所必须经历的一课：知道怎样玩得开心，怎样制造噪音，怎么使自己生气，也应该知道什么时候必须结束。对男人来说，顺应睾丸激素的生理特性是非常关键的一点。父亲还需要教育男孩学会尊重女性、尊重自己。小结以上的内容，基本摘录自书中，但是按照自己的理解，做了结构的梳理。后面几章内容相对离目前阶段远一些，就不一一摘录了。了解男孩和女孩的差异，相信能够帮我们更好的了解孩子，从而得以帮助他们更好的成长。咱以后是要做婆婆的人，为了避免将来被媳妇儿吐槽，还是从培养儿子入手吧：）希望这篇笔记对大家有启发。关于这个号我是上海交通大学硕士 新浪微博@小土大橙子国内首位获得认证的婴幼儿睡眠咨询师如需联系请发邮件 185553115@qq.com延展阅读本号的新打开方式，诚意奉上［新］280+篇睡眠&养育文汇总入睡难？夜醒频繁？抱睡奶睡？小睡短？小土睡眠课陪你共渡难关",
        "author": "小土大橙子",
        "time": "2017-01-30 13:45"
    }
]