[
    {
        "id": 482,
        "title": "性别差异对以编辑为主体的出版从业者状态的影响",
        "content": "作者单位 | 北京师范大学来源丨Publications 2023, 11(1), 13本研究基于“出版人职业生存现状调查（2019-2020）”项目数据，主要采用卡方检验和T检验的方法统计分析以编辑为主体的出版从业者中不同性别的从业者在职业选择、职业规划、职业晋升等方面状况差异。结果表明，虽然样本中女性人数占近七成，但男性在薪酬待遇和职业发展等多个指标中具有优势，在职业规划和职业感受等方面，性别差异也非常明显；在工作任务和跳槽意愿上，性别差异并不明显。期待本研究能够为出版业性别构建的健康发展提供事实基础和数据支持。研究动机随着社会的进步，男女平等已经成为社会普遍现象。然而，基于性别的歧视现象仍然存在，一项研究表明，2020 年3月至2021年9月期间，女性比男性有可能失业，以及因为照顾他人而放弃工作。女性和女孩比男性和男孩更有可能因学校停课以外的原因辍学[1]。美国最近的今日头条宣称“工作场所的性别歧视比你想象的严重”[2]，很明显，性别偏见仍然是工作场所女性面临的挑战，尤其是当她们试图升职时，职业女性面临着阻碍她们实现抱负的很多无形障碍[3]。女性不能晋升到企业或组织的高层，不是因为她们缺乏能力或经验，也不是因为她们不想获得这些职位，而是因为性别刻板印象认为女性不适合担任领导角色[4]。社会学分割论强调劳动力市场和社会存在着多种分割因素，这种结构性因素会影响个人地位的获得。同时，家庭背景等先天禀赋因素成为决定个体进入何种劳动力市场的因素[5]。西奥多·舒尔茨(Theodore Schultz)用人力资本投资理论解释了职业生涯中的性别差异，以及人类资本投资向男性倾斜的原因，在于人们认为投资于男性比投资于女性更有价值[6]。鉴于社会结构和人类文化，平均而言，女性企业家比男性承担更多与家庭相关的义务（抚养和照顾孩子，作为已婚妇女花时间做家务等）。在开始或发展业务时，这些事实可能会造成时间和流动性限制[7]。这些理论结合起来构成了女性职场“玻璃天花板”现象的理论基础。尽管研究表明，通过在能力、财产权和就业方面实施平等来实现创造性别平衡的商业环境可使企业获得更大利润[8]。许多政府都在努力完善相关法规和政策，但各种因素综合作用并在某些情况下加剧了性别差距。职业发展中的性别差距，仍然很突出。《全球性别差距报告》从四个维度衡量性别差距：经济参与和机会、教育程度、健康和生存以及政治赋权。到2022年，全球性别差距缩小了 68.1%，但尚未有任何国家实现完全的性别平等。按照目前的进展速度，需要132年才能完全实现性别平等。2020年，女性占中国劳动力的43.5%，男性占56.5%。2022年，中国缩小了68.2%的性别差距[9]。第四次中国女性社会地位调查数据显示，随着我国促进性别平等和女性全面发展的社会环境进一步优化，女性在经济社会发展中发挥着重要作用，“女性可顶半边天”的作用凸显[10]。工作中的性别差距是世界性的；在世界银行分析的190个经济问题中，女性仅享有男性75%的合法权益[11]。欧洲数据显示，尽管在过去几十年中女性参与教育、劳动市场和政治生活的人数显著增加，但女性的薪酬仍然低于男性，并且在监督、管理和行政级别的代表性不足[12]。经验证据表明，在科学、技术、工程和数学领域的整体生产和学术影响方面的确存在显着的性别差距[13]。性别差距不仅存在于不同行业之间，同一行业内的性别差距也很明显。研究发现，女性晋升为创业伙伴角色的可能性仅为男性的一半[14]。学者们研究了创业和内部创业的性别差异，发现女性不太可能选择创业，大概率是因为她们厌恶风险、存在信用约束或歧视[15]。对1981年收集的生物化学家调查数据的分析表明，女性晋升为教授或副教授的可能性较低[16]。卡尔[17]发现，在一项对来自24个学术医学中心的近2000名教职员工的调查中，与男性教员或没有孩子的女教员相比，有孩子的女教员获得的科研经费更少，工作满意度更低。一项针对美国出版业女性工作岗位、工资和性别歧视的调查显示，美国出版社女性的工资水平落后于男性。尽管女性在之前的工作中表现出色，但她们更容易错过晋升机会，真正的权力掌握在男性手中[18]。女性在英国出版业占据绝大多数职位，但她们在薪酬方面缺乏优势[19]。在我国出版从业者中，出版社女性员工人数明显多于男性，编辑似乎是一个对女性友好的职业。然而，现有研究发现，女性在人数上的优势并不代表在职场上的优势。例如，事实证明，我国绝大多数出版机构的领导都是男性[20]。有学者认为在出版业女性求职和晋升过程中仍然存在性别歧视，职场女性难以获得与男性同等的晋升和加薪机会[21]。国内对出版业性别差距的研究并不多，现有研究多集中于对工作状态和感受的描述性分析。很少有通过数据分析和比较对出版业性别差距进行探索性研究。鉴于当前我国图书和期刊出版业中，以女性偏多的现状，本研究主要针对这些问题开展研究：性别差距是否影响着以女性居多的编辑出版从业者的就业状况？在出版业中男性和女性的工作机会是否平等？不同性别的从业者在出版业务中具有相同的话语权吗？不同性别的编辑从业者是否获得了平等的薪酬待遇？女性和男性有平等的晋升机会吗？他们对职业发展有相同的期望吗？以女性编辑为主体的出版从业者职业升迁中是否存在玻璃天花板？本研究将努力通过问卷调查数据对上述问题作出回答。希望研究的结果能够探讨造成我国出版行业中，特别是编辑岗位中性别差异对他们从业状态的影响，为我国相关管理部门、行业协会、出版机构人才队伍建设和出版从业者个体职业规划提出合理化建议。数据和方法本研究问卷数据来自“出版人职业生存现状调查”（2019-2020年度）。该调查活动由木铎书声公众号发起，科技与出版、中国出版传媒商报等微信公众号支持发布，从2020年4月30日到12月31日，共收到来自全国34个省市自治区有效问卷3732份。问卷分六大部分、54个问题。我们选取问卷中与性别差异从业状态相关问题进行分析。主要涉及出版人的基本情况、岗位及工作量、薪酬福利、职业选择以及职业情感共五方面因素。问卷中相关数值的量化指标，编码为从1到11表示逐渐增大（强），6分为“一般”，1分为极（小）弱，11分为极（大）强。研究采用了卡方检验、T检验，根据研究需要，本研究根据统计学相关要求对数据进行了相关处理。研究结果3.1 以编辑为主体的出版从业者性别差异基本数据分析调查样本中，女性2592人、占69.45%，男性1140人、占30.55%。女性占比接近总样本的七成。由此可以看出，当前以编辑为主体的出版从业者中女性员工的数量明显多于男性，男女数量占比差别较大。问卷有关职业现状的基本情况包含：年龄、学历、从事出版工作年限以及职称。具体情况参见表1。表1 调查样本基本情况性别相关的卡方检验从年龄看，调查样本主要为26～45岁的青年人。样本接近九成女性、75%左右的男性在45岁以下。45岁成为性别差异的分水岭，45岁以上，男性占比超过女性。也就是男女性别差随着从业年龄增加，逐步趋于平衡，这种现象应该是因男女退休年龄不同造成，同时也意味着更多以编辑为主体的出版从业者中职场女性愿意提前退出职场。从学历看，女性的最低学历为高中，而男性的最低学历为初中，女性的入行学历门槛普遍更高。50%以上的女性具有硕士及以上学历，而42%男性拥有硕士及以上学历。可见，相比于男性，以编辑为主体的出版从业者中女性拥有更高学历占比。工作年限上，工作在10年以内的员工女性占比64.28%、男性占比51.32%。此外，T检验结果显示，男性的平均工作年限高于女性的平均工作年限。因此相比于男性，女性出版人更加年轻化，职业生命期更加短暂。从职称来看，拥有副高以上职称女性占比18.4%、男性占比30.44%，由此可见，女性专业高级职称占比明显低于男性，在职称晋升的渠道上，女性获得的机会比男性更少。由此可见，以编辑为主体的出版从业者中女性相比于男性，呈现占比多、高学历、低工龄、低职称的特点。虽然女性在编辑出版业中占据多数，但男性在职位晋升上更占优势。以编辑为主体的出版从业者中，男女性别结构在年龄、职称、学历、工龄等多项基本指标中均存在显著差异（卡方检验的P值均小于0.01）。3.2 性别差异对岗位及工作量的影响问卷样本中，出版业岗位共含四类：从事内容编辑岗位的样本占据了多数，其中女性85.61%、男性72.81%；从事行政管理岗位的女性10.53%、男性19.82%；营销发行岗位女性占比比男性低两个百分点以上，技术服务岗男女占比差异不明显。面对未来职业规划，近六成女性职业理想目标是成为业务专家，相比只有一半的男性职业理想目标是业务专家；女性中不到两成理想目标是高层管理，还有两成女性愿意根据职业发展调整目标。由此可见，更多女性愿意专注业务发展，男性相比女性，更多人愿意从事管理工作。（参见表2）表2 关于样本岗位系列性别差异的卡方检验选取问卷中衡量工作量和工作时间的4个指标：一周加班时长、一年出差天数、一年完成的文字工作量和工作任务量的大小。这四个指标都为定量变量，因此我们用独立样本T检验的方法来检验性别差异的表现。T检验的结果（表3）显示：在一周加班时长和一年出差天数上存在着差异（P值小于0.05），女性在加班时长和出差天数上稍微低于男性。但是在文字加工量（排除无效样本后）和整体感觉工作任务量的多少上并无明显差异（P值大于0.05）。表3 关于样本工作量性别差异的T检验上述数据表明，以编辑为主体的出版从业者中男女在岗位分工和职业规划路线上存在明显的差异：女性更多集中于内容编校，理想目标是成为业务专家。男性大部分也是从事内容编校岗位，但相比女性，有更多的男性愿意从事行政管理，理想目标是成为高层管理者。在工作时间、加班和出差等体力消耗性指标上，男性体现出更多的生理优势，但在文字加工量及对工作量压力的感知上，男女基本没有差异。3.3 性别差异对薪酬福利的影响样本数据显示：每月平均实际税后收入高于8000元的女性占比为28.28%、男性占比为42.89%，远高于女性；年终奖超过5万女性占比为15.36%、男性占比为21.66%，也高于女性。虽然女性样本是男性近2.3倍，但是月薪超过1.2万的男性和年终奖超过20万的男性数量比女性多。整体看来，以编辑为主体的出版从业者中大多数女性的薪酬低于男性，并且拥有高薪的女性数量较少。实际收入与当地职工平均收入比较，自我感受高于当地职工的女性占比仅为2.35%，男性占比为7.11%。与当地同龄人相比较，自我感受高于同龄人、薪酬比较有竞争力（测量编码大于等于6）中，女性占比24.74%、男性占比36.32%。实际月薪（含公积金，不含年终奖）与期待月薪比较，只有5.35%女性和6.06%的男性认为目前月薪基本合理。大部分从业者期待月薪为8000元至15000元，性别差异不大。但是，超过15000元月薪“认为较为合理”的女性明显少于男性，女性占比17.9%，男性占比30.61%。可见女性对于收入期待值显著低于男性。此外，对于单位薪资福利满意度上，较为满意的（评分大于等于6）女性占比为33.59%，男性占比为42.9%。女性的满意度也低于男性。从侧面可以看出，女性从业者尽管期待薪酬相比男性较低，但出版单位在薪酬满意度上仍然未得到更多女性从业者的认可。表4 调查样本关于薪资福利性别差异的T检验因为薪资福利的几个指标都是定量变量，所以我们用独立样本T检验来检测指标的性别差异，检验结果所有指标的p值均小于0.01，表明出版人在平均月收入、税后年终奖、薪资福利满意度等5个变量上均存在显著差异，且这五个变量的平均值女性都比男性低。女性实际收入均值低于男性，拥有高薪资的人数也较男性更少。同时女性的期待收入值也低于男性。与当地职工的比较中，出版从业者感受自身薪资待遇中等偏下，在与当地同龄人的比较中，大多数出版从业者感受薪资福利处于劣势，比较没有竞争力。3.4 性别差异对职业选择的影响兴趣爱好、专业对口和国企稳定这三个因素是大多数人选择进入出版行业的主要动机。样本中有61.77%的女性、66.40%的男性因为喜欢图书、热爱出版事业进入以编辑为主体的出版业；有25.73%的女性、22.28%的男性因为专业对口选择进入出版业；有25.12%的女性、22.63%的男性看重国企工作稳定，有保障；有10.76%的女性、12.89%的男性考虑时间比较自由。可见女性比男性更加看重专业对口和工作稳定，男性比女性更加重视兴趣爱好和时间自由。从样本数据得知：在从事出版工作中，女性中58.41%、男性中43.95%的人仅在一个部门工作过；女性中3.74%、男性中8.94%的人工作部门超过3个。面对自己的职业规划时，男性认同“交叉系列”的比例明显高于女性（参见表2）。可见，相比男性，女性员工的岗位流动性较低。职业规划时女性更愿意“蹲守”一个岗位，而男性更倾向于“流动”更多岗位。面对融合出版新技术，男性和女性的应对措施也是大不相同的。女性中57.3%选择“吃老本”和“有心理准备，但无从下手”。而男性只有49.3%的人选择此两项。这说明面对新技术，相比于女性，更多男性在积极学习和探索。综合看来，由于男性有在更多岗位工作的可能性，在职业规划的路线选择上也存在更多探索的意愿，因此职业发展的多样性优于女性。跳槽意愿的性别差异不大，44.76%的女性、45.44%的男性有跳槽打算。如果跳槽，女性和男性优先考虑的选择依次是：仍在出版业、教育行业和政府相关部门。跳槽原因和动机没有显著差异，排名前五的跳槽原因均是：薪资福利不满意、不认同当前企业文化、对出版业前景悲观、领导问题和个人原因（家庭、身体等）。而选择坚守出版业不愿跳槽的主要原因，女性是“生活压力大、跳槽风险高”（18.09%）、“个人喜欢书香气，不喜欢挑战”（17.28%）。男性的选择是“对文化出版业充满信心”（22.11%）、“生活压力大、跳槽风险高”（18.07%）。共同排在第三位的原因是“目前发展较为满意，不愿意再冒险”。可见，在是否跳槽的动机上，男性优先关注的是客观发展环境、生活压力和职业发展。而女性优先关注的是生活压力、个人情怀和职业发展。从上述职业选择的结果来看：在入行原因上，男性比女性更加注重兴趣爱好，女性比男性更加注重专业对口；女性更关注工作的稳定性，男性更关注时间的自由性。进入工作岗位后，女性稳定性高，更愿意专攻一职，男性流动性强，更愿意全方位发展。男女的跳槽意愿虽然基本没有差异，但跳槽原因上女性更关注个人情怀，男性更关注行业整体格局。3.5 性别差异对职业情感的影响对自己未来职业前景的态度和职业规划的清晰度上，男女存在明显差异（T检验P值小于0.01）。对自己未来职业前景的评分，女性平均值是6.23，男性平均值是6.57。职业规划的清晰度，女性平均分是6.85，男性的平均分是7.30分。这两项指标，女性均略低于男性，可知女性职业规划清晰度略低于男性（表5）。职业生存状态的满意度女性明显低于男性。可以推测以编辑为主体的出版从业者中，相比于女性、男性认为自己更具职业发展力和竞争力。男性无论对职业规划的清晰度还是对职业前景的信心，都比女性更高。工作的态度来看，差异明显但是不大，男性对于工作的喜欢度略高于女性。评分为“非常喜欢”和“比较满意”的样本中，女性占比为68.44%，男性占比为71.75%。也就是说，七成左右的出版人对出版业还是喜欢和热爱的，出版人对出版业的企业忠诚度较高。工作压力上，性别差异不明显（p值大于0.05），男女性别压力值均在7.6左右，压力略高。从业经历中，男性和女性“最有荣誉感的时候”均是成为单位和行业公认的专家；“最有挫败感的时候”，男性和女性都选择了职业迷茫、能力没有长进。其他几项的排序男女选择基本相同，只是比例稍有不同。说明男女在职业价值感的判别标准上并无明显差异，职业价值观基本一致。表5 调查样本关于职业情感性别差异的T检验从出版人的职业情感性别差异的T检验结果来看：虽然男女在职业荣誉感和挫败感中拥有相同的判别标准和价值观念，但是在职业规划和职业前景上，男性比女性更有信心和竞争力。尽管女性在职业发展中较男士处于劣势地位，男女工作态度和工作压力上却表现一致。总   结通过对调查数据的统计学分析可知，性别差异在多个方面影响了出版人的从业状态，概括主要包含下述几点：1. 综合来看，样本中的男女性别分布比例为3:7，这一数据与与出版行业中编辑岗位从业现状基本吻合。在以编辑为主体的出版从业者中，仍然是以女性员工为主。与男性相比较，女性员工呈现高学历、低工龄、低职称的特点。2. 从职业发展的轨迹来看：在进入出版业的动机上，女性较男性更加关注专业对口，男性较女性更加注重兴趣爱好。女性更加关注工作的稳定性，男性更加专注工作的自由性。在跳槽意愿的强烈程度上，男女并无差异。在是否考虑跳槽的因素上，女性更关注个人情怀，男性更关注行业整体格局。3. 从职业发展目标和规划来看：出版业中内容编校岗位是核心岗位，超过七成的样本从事此类工作。相比男性，女性岗位稳定性更高，她们更愿意“坚守”自己熟悉的岗位，期待能够成为业务专家。相比女性，男性更愿意从事行政管理岗位，工作流动性强，更愿意探索与尝试多元化业务，理想的职业规划是成为高层管理者。4. 从薪酬待遇和职业满意度来看：尽管工作量上男女差异不大，但是女性实际收入的平均值低于男性，拥有高薪的女性也比男性少。男性较女性对未来的工作前景和工作规划更具信心和竞争力。整体上，职业生存状态满意度男性高于女性。通过分析发现，以编辑为主体的出版从业者中女性的人数优势并没有给女性带来优于男性的薪酬福利和职业发展机遇。男女平等只表现在工作量上，在其他方面依然存在差距。甚至在学历、年龄都优于男性的情况下，在升职加薪上女性依然处于劣势地位。这也降低了女性对未来职业发展的期待值，女性整体的职业满意度低于男性。总之，在当前的以编辑为主体的出版从业者中，职业状态的性别差异仍然存在并呈现出不同的特点，根据这些特点应该采取不同的对策，有利于促进人才队伍的建设。讨   论本研究通过对我国出版从业者的工作现状和职业发展的研究发现，结合国外有关出版行业性别差异的研究，根据相关理论，我们可以从以下三点分析性别差距和“玻璃天花板”效应的成因。5.1.性别刻板印象的影响性别刻板印象描述了男性和女性应该做什么以及他们应该如何做。它是一条认知规律，会影响人们对与男性和女性有关的信息的处理，包括描述性性别刻板印象和规范性性别刻板印象。描述性性别刻板印象指的是男性和女性是什么。他们认为女性的特质导致其难以在男性性别类型的职位和角色中获得成功。传统的性别刻板印象主要描述男性和女性应该是什么。规范性刻板印象指的是男性和女性应该做什么，如果违反标准将带来负面后果，它通过设定规范助长了性别偏见。其中，性别刻板印象认为，女性胜过男性是一种违背常规的行为，应该受到惩罚。这些刻板印象成为女性职业晋升的特殊障碍[22]。性别刻板印象极大地制约了女性的社会地位和自我定位角色认知。社会中存在着男主外女主内的偏见，就连女性自己也承认这样的角色决定。许多男性不屑于接受高层女性的领导，或者不愿意接受女性化的领导方式。高层职位一般由男性占据，部分高职位男性人员不愿让女性参与高级职位，女性职位提升存在隐形困难。由于大多数企业的中高层领导以男性居多，“同质化社会再生产”导致男性更愿意提拔与自己相似的男性员工，而不是将机会留给与自己不同的女性员工。因此，男性担任企业高管的传统得以延续[23]，女性的职业发展缺乏应有的机会。5.2.性别分工与传统观念的影响基于男女生理特征的性别分工，久而久之内化为性别文化。我国女性社会地位调查（2011）显示， 61.6%的男性和54.8%的女性认同“男主外，女主内”的观点[24]。长期以来形成的社会规范认为，男性应该为事业努力，女性应该为家庭付出更多，这是性别分工的结果。职业女性不仅比男性承担更多的家庭责任，同时也想成为贤妻良母。因此，她们面临着事业和家庭的双重压力。许多职业女性都曾经历过“女性中年危机”现象。当职业发展与照顾家庭发生冲突时，女性往往会被期望为家庭放弃工作。一旦遇到“玻璃天花板”，她们很容易放弃奋斗，选择照顾家人[25]。因此，有些人止步于“玻璃天花板”。如果女性在职场的长期发展并不顺利，她们会逐渐相信社会上“干得好不如嫁得好”。同意这一观点的女性人数从2000年的37.3%增加到2010年的48.0%[24,26]。性别文化和长期传统文化的影响，导致女性在职业发展中面临不利的“文化支持”，职业期待明显低于男性，这也是女性晋升困难的主要原因。5.3.政策调整失衡首先，从公共就业政策来看，我国男性退休年龄为60岁，女性为55岁[27]。这一政策规定了同时参加女性的工作年限低于同龄男性，也就是女性想要达到更高的职位需要用比男性更少的时间，也在无形中限制了女性职业发展的高度。此外，在产假和育儿假方面，女性的法定产假为128天，可根据具体情况延长至218天，而男性的陪产假为15天[28]。这条规定似乎是为了照顾女性，因为女性产后需要一段时间来恢复。然而，在职场上，这也让女性在职业竞争中处于劣势。此外，一些有利于女性的就业政策在制定和实施过程中往往因误导而不能保障女性的职业发展；然而，这些加剧了“玻璃天花板”的隔离。这项研究证实，男女之间的工作量并没有显着差异，事实上，在以知识经济为特征的现代社会，男女体质的差异已不再是女性职业发展的最大障碍。其次，在政策法规方面，新中国成立以来我国高度重视男女平等就业问题，出台了大量的法规政策促进女性就业的发展，使女性享有就业和经济独立的权利。已经在性别平等方面取得了巨大的成就。在市场经济条件下，政府也制定了许多政策来保护女性权益，促进女性就业发展。但不可忽视的是，现行机制由于缺乏有效的惩戒机制，大大降低了法规政策实施的有效性。综上所述，受各种因素的综合影响，目前在以编辑为主体的出版从业者中探索和寻求性别平等仍然具有重要意义和价值，政府、行业协会和出版机构也应该更加重视为女性出版从业者提供平等的职业选择和职业发展路径。确保女性通过努力，可以得到与男性相同的待遇。本研究因为通过网络渠道采取方便抽样调查的研究方法，样本研究并不能完全真实反映行业的实际情况，同时受研究变量的局限，部分结果的分析未考虑更多潜在中介变量的影响，比如男性比女性从事更多岗位，是男性自愿选择还是组织安排？以编辑为主体的出版从业者中男性比女性看上去更愿意接受挑战和勇于创新，这是出版行业的特性还是所有行业的共同特征？出版行业还有哪些影响男女性别差异中介变量需要纳入研究模型？……这些问题均有待在未来的研究中进一步探究和完善。参考文献向上滑动阅览1.Flor, L.S.; Friedman, J.; Spencer, C.N.; Cagney, J.; Arrieta, A.; Herbert, M.E.; Stein, C.; Mullany, E.C.; Hon, J.; Patwardhan, V.; et al. Quantifying the effects of the COVID-19 pandemic on gender equality on health, social, and economic indicators: A comprehensive review of data from March 2020 to September 2021. Lancet 2022, 399, 2381–2397. https://doi.org/10.1016/S0140-673600008-3.2.Bomey, N. Sexism in the Workplace Is Worse Than you Thought (27 September 2016). Available online: www.usatoday.com/story/ money/2016/09/27/lean-in-study-women-in-the-workplace/91157026/ (accessed on 4 October 2016).3.Chisholm-Burns, M.A.; Spivey, C.A.; Hagemann, T.; Josephson, M.A. Women in leadership and the bewildering glass ceiling. Am. J. Health-Syst. Pharm. 2017, 74, 312–324.4.Eagly, A.H.; Karau, S.J. Role congruity theory of prejudice toward female leaders. Psychol. Rev. 2002, 109, 573–598. https://doi.org/10.1037/0033-295X.109.3.573.5.Bowles, G. Correspondence and Contradiction in Educational Theory; The Falmer Press: London, UK, 1988.6.Gary, S.B.; Wang, Y.; Chen, Q. Economic Analysis of Human Behavior; Sanlian Bookstore Shanghai Branch Shanghai People’s Publishing House: Shanghai, China, 1995.7.Cornwall, A. Women’s Empowerment: What Works? J. Int. Dev. 2016, 28, 342–359.8.Stefan, D.; Vasile, V.; Oltean, A.; Comes, C.-A.; Stefan, A.-B.; Ciucan-Rusu, L.; Bunduchi, E.; Popa, M.-A.; Timus, M. Women Entrepreneurship and Sustainable Business Development: Key findings from a SWOT-AHP Analysis. Sustainability 2021, 13, 5298. https://doi.org/10.3390/su13095298.9.Global Gender Gap Report 2022, World Economic Forum. Available online: https://www.weforum.org/reports/global-gender-gap-report-2022/ (accessed on 13 July 2022).10.第四期中国妇女社会地位调查主要数据情况[N]. 中国妇女报,2021-12-27(004).DOI:10.28067/n.cnki.ncfnb.2021.003925.11.World Bank Group. Women, Business, and the Law. 2020. Available online: https://openknowledge.worldbank.org/bitstream/handle/10986/32639/9781464815324.pdf?sequence=6 (accessed on 21 June 2022).12.Eurostat. Only 1 Manager out of 3 in the EU Is a Woman, even Less in Senior Management Positions; Eurostat: Luxembourg, 2019; p. 43.13.Huang, J.; Gates, A.J.; Sinatra, R.; Barabási, A.-L. Historical comparison of gender inequality in scientific careers across countries and disciplines. Proc. Natl. Acad. Sci. USA 2020, 117, 4609–4616. https://doi.org/10.1073/pnas.1914221117.14.Spurr, S.J. Sex Discrimination in the Legal Profession: A Study of Promotion. Ind. Labor Relat. Rev. 1990, 43, 406. https://doi.org/10.2307/2524130.15.Adachi, T.; Hisada, T. Gender differences in entrepreneurship and intrapreneurship: An empirical analysis. Small Bus. Econ. 2017, 48, 447–486.16.Long, J.S.; Allison, P.D.; McGinnis, R. Rank Advancement in Academic Careers: Sex Differences and the Effects of Productivity. Am. Sociol. Rev. 1993, 58, 703. https://doi.org/10.2307/2096282.17.Carr, P.L.; Ash, A.S.; Friedman, R.H.; Scaramucci, A.; Barnett, R.C.; Szalacha, L.E.; Palepu, A.; Moskowitz, M.A. Relation of family responsibilities and gender to the productivity and career satisfaction of medical faculty. Ann. Intern. Med. 1998, 129, 532–538.18.安华. 美国出版业中的女性问卷调查－－他们的岗位、工资和性别歧视状况.出版经济·月刊 2004/4/19.高园.英国出版业薪酬调查显示,男女收入差距大[J].出版人,2018,No.261(04):56-57.20.安苏. 女性期待平等话语权——现今编辑出版物中女性问题调查[C]//中国编辑学会秘书处.出版业调查报告——第四届“未来编辑杯”获奖文集.人民文学出版社,2004:9.21.罗青兰,陈少志.新闻出版业女性管理者职业成长调查[J].现代出版,2017,No.111(05):20-23.22.Heilman, M.E. Gender stereotypes and workplace bias. Res. Organ. Behav. 2012, 32, 113–135.23.王丽.阻碍女性晋升企业高管的障碍分析[J].赤峰学院学报(自然科学版),2012,28(05):105-107.DOI:10.13398/j.cnki.issn1673-260x.2012.05.066.24.第三期中国妇女社会地位调查课题组.第三期中国妇女社会地位调查主要数据报告[J].妇女研究论丛,2011,No.108(06):5-15.25.Zhang, C. The tangle between gender discrimination and gender human capital investment differences—A deep explanation of the “glass ceiling” phenomenon of intellectual women. J. China Inst. Labor Relat. 2006, 2, 61–64.26.第二期中国妇女社会地位调查课题组.第二期中国妇女社会地位抽样调查主要数据报告[J].妇女研究论丛,2001(05):4-12.27.金自宁.法条解释、平等保护、就业与退休——拨开笼罩周香华案的迷雾[J].行政法论丛,2008,11(00):632-651.28.杨娅星.女性就业权益保障视域下生育假期制度研究[J].统计与管理,2020,35(10):97-102.DOI:10.16722/j.issn.1674-537x.2020.10.016.排版丨 张瑶审校丨 杨莉  齐琳运营丨 夏国强韦彤终审丨赵玉山职业调查系列报告回顾",
        "author": "木铎书声",
        "time": "2023-06-27 07:31"
    }
]