[
    {
        "id": 485,
        "title": "​Science丨皮肤免疫的性别差异机制",
        "content": "撰文丨亦在对许多疾病的研究中，人们发现免疫特征与生物学性别相关联。相较于雄性小鼠，雌性小鼠往往拥有对感染更强的应答和响应【1】。对于人类，至少有部分女性的先天性免疫和适应性免疫能力比男性强【2-3】。近日，发表在Science上的一篇题为Sexual dimorphism in skin immunity is mediated by an androgen-ILC2-dendritic cell axis的文章对这一现象进行了阐述，发现雌性小鼠的皮肤拥有更多数目的T细胞、树突状细胞和2形先天性淋巴细胞 (ILC2s)。进一步地，文章揭示了免疫的性别差异背后的介导机制。作者首先分别对雌性和雄性的3个主要的屏障组织（皮肤、肺和肠）进行了淋巴图谱绘制。与之前的研究一致，雌性皮肤和肺部组织中，主要的经典的T细胞亚群的数量多于雄性，而在小肠中则没有类似现象。这提示着在稳定状态下，免疫性别偏好可能在某些组织内占主导地位。而在无菌小鼠中，这种性别差异现象只出现在皮肤中，未出现在肺部，说明性别对皮肤免疫的影响不依赖于细菌。那么其对与这种性别免疫偏好是否产生影响呢？作者将复杂的微生物群植入无菌小鼠体内，发现之前的免疫性别差异被放大，尤其是17型和Treg细胞应答途径。而在野生型的小鼠中，这种性别上的强烈差异也同样存在。此外，性别也影响对于皮肤共生菌的响应，包括表皮葡萄球菌和白色念珠菌。以往研究表明，以上性别差异可能来自于荷尔蒙或性染色体对宿主生理机能的控制。而在此项研究中作者发现，不同性别淋巴图谱上的差异只出现在性成熟后，提示性激素荷尔蒙在其中可能扮演着主要作用。性腺移除实验显示，摘除卵巢对雌性皮肤淋巴组成没有影响，而雄性阉割则将包括Tc17和Th17在内的细胞以及Treg细胞的数量恢复至与雌性相当的水平。说明雄性性激素可能控制着稳定状态和对细菌响应时的性别淋巴偏好。树突状细胞是组织免疫和响应表皮葡萄球菌的主要感受器和调节器。于是作者对不同性别小鼠的皮肤中树突状细胞网络进行数量和功能的差异解析，发现整体而言，二者组成类似，但雌性小鼠中所有驻留树突状细胞亚群的绝对数目都高于雄性小鼠，单细胞RNA测序分析数据也证实了这一点。通过检测树突状细胞从组织至淋巴器官的迁移，作者发现雌性小鼠的树突状细胞迁移能力更强。与前文发现类似，雄性阉割会重塑树突状细胞亚型的数目，而卵巢切除则不产生影响。总的来说，雌性小鼠皮肤中拥有更高密度的组织驻留性树突状细胞，而移除雄性性激素后，雄性树突状细胞亚群的数目将增加。既然在皮肤中，树突状细胞和T细胞受到性激素的影响，而雄性性激素会对所有的细胞亚群产生负向调控，那么其背后的分子机理是怎样的呢？作者通过单细胞RNA测序数据找到了雄激素信号转导的潜在靶点ILC2s，并通过转基因小鼠验证了ILC2s与雄激素间的直接相互作用。进一步地，作者发现，在ILC2s缺失时，树突状细胞的稳态会受到严重影响且其性别偏好会消失。最后，作者发现ILC2s对树突状细胞的稳态的控制是以粒细胞-巨噬细胞集落刺激因子依赖的方式进行的。综上所述，文章使用小鼠模型比较了不同性别的屏障组织中先天性和免疫性细胞群体，对不同性别对疾病的响应差异进行了机制探究。发现性别相关的免疫细胞组成差异具有组织特异性，如成年雌性小鼠拥有更高比例的皮肤驻留T细胞。此外，雌性拥有比雄性更高量级的皮肤适应性免疫应答。这些现象背后的机制是雄激素-ILC2-树突细胞轴，ILC2s通过产生必需细胞因子来维持皮肤树突状细胞稳态，而雄性性激素则通过负向调节皮肤ILC2s来产生树突状细胞网络差异。因此造成了不同性别小鼠的适应性免疫应答差异。原文链接：https://www.science.org/doi/10.1126/science.adk6200制版人：十一参考文献1. S. L. Klein, K. L. Flanagan, Sex differences in immune responses.Nat. Rev. Immunol.16, 626–638 (2016).2. W. Chen, M. Mempel, C. Traidl-Hofmann, S. Al Khusaei, J. Ring, Gender aspects in skin diseases.J. Eur. Acad. Dermatol. Venereol.24, 1378–1385 (2010).3. A. L. Fink, K. Engle, R. L. Ursin, W.-Y. Tang, S. L. Klein, Biological sex affects vaccine efficacy and protection against influenza in mice.Proc. Natl. Acad. Sci. U.S.A. 115, 12477–12482 (2018).BioART战略合作伙伴（*排名不分先后）BioART友情合作伙伴（*排名不分先后）转载须知【原创文章】BioArt原创文章，欢迎个人转发分享，未经允许禁止转载，所刊登的所有作品的著作权均为BioArt所拥有。BioArt保留所有法定权利，违者必究。BioArtMedPlants人才招聘会议资讯近期直播推荐",
        "author": "BioArt",
        "time": "2024-05-06 09:06"
    }
]