[
    {
        "id": 486,
        "title": "别再说“女人就是这样”，男女差异跟性别无关",
        "content": "每当谈及为何女性成就不如男性，人们总会理所当然地列出很多差异：女性不擅长谈判，缺乏自信，过于规避风险，无法全力投入工作，这些都是因为她们重视家庭胜过事业。事实上，这些观念在科学上得不到什么支持。在我们对哈佛商学院毕业生进行的一项研究中，几乎所有人都认为家庭比工作重要，不分性别。元分析（meta-analyses）显示，无论是在爱好、态度和技能上，两性间差异都不像流行观念认为的那么大。在不同环境中，我们确实发现了一定性别差异，但这些差异并非源于性别特质，而是来自组织架构、公司实践，以及对两性定位不同的互动模式，系统为两性创造了不同的体验。当面对不同环境时，人们反应不同，不是因为他们的性别，而是因为他们的境遇。强调性别差异的危害是：让它们看似理所当然且无法避免。加强刻板印象的故事被一遍遍重复，但其出现原因和何时刻板行为出现却从未被阐明，性别差异被夸大，并成为决定性因素。男性和女性对于事业生活平衡的需求和挑战其实惊人相似。一旦为人父母后，他们在职场上受到的对待，才让他们产生了差异。三种错误的流行观念我们都从媒体和公司中听到过，女性缺乏谈判的意愿或能力；她们不够自信；并且欠缺冒险精神。随着这种观念的流行，这些缺点便成了女性低男性一等的原因。数十年来，这三个方向的性别差异吸引了很多研究，社会学家因此进行了元分析。元分析能得出所有研究中，是否有性别差异存在，如果有，差异大小如何。同样重要的是，元分析也能反映出比较容易产生两性差异的环境。总研究结果很清晰：任何工作场合存在的性别差异均源于环境。以谈判为例。一次又一次，我们听说女性不擅长谈判。她们“太容易”让步，“人太好”或“太愿意合作”。但研究结果恰恰相反。延斯·马泽（Jens Mazei）和同事最近分析了超过100项研究，调研两性参与辩论结果是否不同，发现性别在辩论中的差异小到可以忽略不计。只有当他们在为自己发声，以及利害关系或机会高度模糊的情况下，男性在辩论中才略有优势。在强制培训练习中，只有当谈判者缺乏经验或被迫参与谈判时，差异才会很大。但这种情况非常罕见，即便发生了，统计学家也会认为性别差异不大。至于女性比男性更容易合作，丹尼尔·巴利埃特（Daniel Balliet）和他同事的研究反驳了这点。女性缺乏自信的观念是另一个谬误。这种说法往往出现在女性会议上发言少，或者女性没有十足把握不会主动提出升职等情景下。但研究并没有发现女性比男性缺乏自信。克里斯汀·科灵（Kristen Kling）与其同事分析了200多项研究，发现显著性别差异只在青少年时期出现；一旦超过23岁，差别可以忽略不计。那么冒险精神呢？女性真的比男性更保守吗？尽管人们对于规避风险是优势还是劣势尚存分歧，但很多人对此信以为真。赞同是优势的人认为，女性不太容易卷入大男子主义的逞能和虚张声势中，因此能避免很多不必要的风险。正如一句常常听到关于雷曼兄弟倾覆的评论所言：“如果把雷曼兄弟换成雷曼姐妹，金融危机就不会发生了。”而认为是劣势的理由是，女性被认为太过谨慎，因此不愿进行高风险、潜在收益高的投资。但研究依然没有支持任何这些刻板印象。与辩论类似，在承担风险方面，性别差异也很小，而且取决于环境。詹姆斯·拜恩斯（James Byrnes）和同事进行的元分析中，最大的差异来自大多数组织中很少出现（比如让人们参与随机游戏）的情况。类似地，佩吉·德怀尔（Peggy Dwyer）与其同事研究了近2000位互惠基金投资者做出的最新、风险最高且数额最大的投资决策，发现性别差异非常小。更重要的是，当公式中加入了投资者的投资专业知识时，性别差异几乎消失。这说明，对信息的掌握程度，而非风险倾向，才是微小性别差异的根本原因。总之，虽然女性成就不如男性的原因一遍遍被重复和提及，但大量证据都与这些流行的迷思相左。更合理的解释员工在职场中能取得成长和成功的多少，部分取决于他们获得的机会和待遇。当女性没能“向前一步”，寻求发展机会时，很容易被误认为缺乏自信，而非因为她们缺乏相关信息。朱莉的经历就是个例子，她目前是一家大型投资基金的CEO。当得知一位资历较浅的男同事跃升至她甚至从未听说过的空缺时，朱莉离开了自己工作15年的公司。当她宣布自己将要离职，并告诉老板原因时，老板很惊讶。他告诉朱莉，如果他意识到她想升职，会很愿意帮助她获得这个职位。但因为她没有表示出这种意愿，他以为朱莉对自己胜任该空缺的能力信心不足。人们对他人的错误或失败如何反应，也会影响人们成长和成功的能力。几项研究表明，因为相对于男同事，女性的一举一动都会被放大，她们的错误和失败会被更严格地审视或惩罚。更严苛的要求会让人们不愿意在会议上发言，尤其是如果他们感到无人支持的时候。而一旦女性不积极发言，就会被认为对自己的想法不够自信。另一个经典例子来自一家生物科技公司。其部门领导发现，他们的女同事都是水平很高的研究科学家，但她们在部门会议中积极程度远逊于男性，但在一对一交谈中，女同事往往能提出很多深刻见解。而这些领导没能发现的是，当女性在会议上发言的时候，她们的观点或者因为有一点瑕疵就很快被否定或被忽略，只有在其他男同事重新表述之后才会被注意。相反，如果男同事的意见有瑕疵，人们往往会忽视瑕疵只关注有价值的部分。因此，女性在分享意见之前，必须要确保自己的意见110%完美。在“明智”决定一切的大环境下，与其频频提出见解被反复忽略，还不如保持沉默。另一种方法性别差异论调造成的一个问题是，会让公司投入资源来“修正”女性，这意味着女性会失去很多她们需要的，也是每名员工都应得的东西——让她们能发挥潜力，尽最大可能取得成功的环境。若想改善公司中的性别平等状况，经理需要采取更深入的方式，摈弃陈词滥调，以求证的方式了解女性对工作场所的体验，然后创造增加女性成功概率的环境。可以按以下四步进行。1.质疑陈词滥调。我们合作的某咨询公司，在初级岗位招聘了大量女性人才，但在女员工晋升上遇到瓶颈。上级对此的解释是，女性竞争力不足，缺乏抱负，或不具备在事业上出类拔萃所必需的信心。但对区域负责人萨拉而言，这些说法都不准确。因为不少她管理的女员工表现和晋升是相符的。她没有马上接受同事的解释，并对此产生了好奇。2.找到合理的其他解释。萨拉研究了她负责区域女性取得成功的因素，发现她们接受了更多实用的培训，而且比其他区域的女性获得了更多上级关注。这一发现说明，问题不是女性有什么缺陷，而是她们获得促进自信和成功的渠道不同。3.改变环境和评估结果。一旦公司找到了更合理的解释，就可以做出相应改变，然后检验绩效是否提高。来自某中端市场私募股权公司的两个例子说明了这一步。这两个例子试图解决一个持续了10年的老难题：公司中白人女性和有色人种的晋升和保留率远低于其招聘率。第一个例子的主角是美籍亚裔高级顾问伊莱恩。她想提高自己的融资技能，于是向合伙人戴维申请参与他的下一个项目。戴维邀请她共进午餐，但伊莱恩并未有可圈可点的表现。她不够果断、过于谨慎。戴维不太想让她加入团队，但后来又改变了主意。合伙人经常对他们发现和培养人才的能力存疑，尤其是不善于判断那些与自己差异较大的顾问。他决定做一个实验：邀请伊莱恩加入团队，然后像对待明星潜力员工一样，投入精力培训她。戴维把伊莱恩引荐给业内相关人物，告诉各家银行伊莱恩将负责融资，并传授她很多诀窍，同时给予她足够反馈和指导，帮她避免可能的陷阱。伊莱恩没有让他失望，实际上，她的表现足以媲美明星员工。戴维这个不声不响的女弟子展现出惊人的了解客户的能力，并在项目融资方面共享了新颖的创意。第二个例子的主角叫奈德。他团队上一位新聘用的MBA琼颇让他头疼。琼在与管理层通电话时，无法坚持自己的主张。起初，奈德认为琼只是缺乏自信，但后来他意识到自己可能存在性别偏见，并进行了自省。奈德意识到，他没有帮助琼更好地参与会议，甚至还增加了困难，比如经常代替她发言。他和琼谈到了这个问题。琼承认她很怕犯错，而且认为如果她开口，一定要提出十分精彩的观点才行。奈德也意识到了这点——琼担忧犯错或无法给对话带来更多价值，这就是为什么奈德会代劳的原因。经过反思，奈德觉得琼遭遇的困难并没有那么严重，他自己也经常有类似的遭遇。随后的几次电话中，他们一起提前准备议程，商量好琼主导发言的部分。电话结束后，奈德也会给琼提出建议。现在琼成了奈德可以信赖的下属；与此同时，琼也增加了自信，学会承担风险并从错误中成长。4.促进持续学习。戴维和奈德都意识到，他们容易受成见影响，过早下结论；这样做会使公司流失关键人才。此外，他们亲自感受到了质疑成见和主动改变条件，给女性带来的进步机会。这些小规模实验的收获是长期的。公司合伙人现在定期开会讨论心得。他们视质疑和测试性别成见为己任。最终，关于女性能力有限的陈词滥调，被公司如何能一视同仁支持所有员工的新观念所取代。我们给出的这四个步骤，和对于性别种族等棘手问题的研究结果是一致的：当管理者把自己放在解决问题的角度，而非产生问题的角度时，回应就会更积极。女性进取不足的解决之道，并非改变女性或她们的上司，而是改变那些矮化女性和增强性别偏见的环境。凯瑟琳·汀斯利（Catherine H. Tinsley）、罗宾·艾利（Robin J. Ely）| 文凯瑟琳·汀斯利是乔治城大学管理学Raffini家族教席教授，同时担任乔治城大学女性领导力学院教学主任。罗宾·艾利是哈佛商学院工商管理Diane Doerge Wilson教席教授，同时担任HBS性别研究部门主任。刘铮筝 | 译  刘筱薇 | 校  钮键军 | 编辑本文有删节，原文参见《哈佛商业评论》中文版2018年6月刊《男女差别的普遍误区》。《哈佛商业评论·性别研究》编辑｜周强qiangzhou@hbrchina.org公众号ID：hbrchinese长按二维码，订阅属于你的“卓越密码”。",
        "author": "哈佛商业评论",
        "time": "2018-06-20 08:06"
    }
]