[
    {
        "id": 487,
        "title": "Science将性别差异研究推向新高度！",
        "content": "| 原创编译，转载须注明来源！北京时间7月20日发表在《Science》上的一篇研究，来自美国麻省理工大学（MIT）Whitehead研究所、霍华德休斯医学研究所、斯坦福大学和哈佛大学医学院附属布莱根妇女医院的科学家们，通过对基因表达中性别偏见的广泛研究，揭示了男性与女性中特定基因表达水平的差异，从而将性别差异研究推向新的高度。在整个动物界中，雄性和雌性通常表现出性别二态性，性状特征的差异往往使人很容易将其区分开来。在哺乳动物中，最常见的性别偏见性状之一是体型，雄性通常比雌性有更高大的体型。在人类中也是如此，男性平均身高要比女性更高。然而，男性和女性之间的生物学差异不仅限于身高等身体特征，它们在疾病中也很常见。例如，女性更容易患上自身免疫性疾病，而男性更容易患心血管疾病。尽管这些性别偏见具有广泛的性质，且对医学研究和治疗具有重要意义，但对于导致性状特征或疾病的性别差异，科学家对其潜在生物学机制知之甚少。为了解决这一认知上的空白，这项新研究牵头人美国麻生理工大学（MIT）生物学教授、Howard Hughes医学研究所研究员以及Whitehead研究所所长David Page近年来将他实验室的研究重点从研究X和Y性染色体，转向研究人体性别差异的更广泛生物学。这项新研究涵盖了包括人类在内的五种哺乳动物的12种组织类型，并发现性别偏见基因的组合约占男性和女性平均身高差异的12%。这一发现证明了性别偏见基因表达在促进性别差异方面的功能性作用。研究人员还发现，大多数基因表达中的性别偏见并不存在于哺乳动物物种之间。这表明，在某些情况下，可能导致疾病的性别偏见基因表达在人类和医学研究中用作模型的动物之间可能存在差异。让相同的基因在每个性别的不同水平上表达是保持性别特征差异的一种方式，尽管同物种内的男性和女性在遗传上相似，因为除了染色体46（男性中的Y或女性中的第二个X），性别共享相同的基因库。例如，如果一个身材高大的父母将与身高增加相关的基因同时传递给儿子和女儿，但该基因有男性偏见的表达，那么它在儿子那里的表达会更高，因此可能会对儿子的身高做出比女儿更大的贡献。研究人员在人类、食蟹猕猴、小鼠、大鼠和狗的身体组织中寻找性别偏向基因，并在每个组织中发现了数百个这样的例子。他们第一次使用身高来证明性别偏见基因表达对性别差异的贡献，因为身高是数量遗传学中易于测量和大量研究的性状。图片来源：《Science》Page说：“发现性别偏见基因表达对身高的影响是令人兴奋的，因为确定身高的决定因素是一个经典且有百年历史的问题，但通过以这种新方式研究性别差异，我们能提供新的见解。我希望我们和其他研究人员能够重复这一模式，对显示性别偏见的疾病获得类似的新见解。”由于身高相关的研究比较充分，因此研究人员获得了数百个影响身高基因的公共数据。Naqvi决定看看这些身高基因中有多少出现在性别偏见基因数据集中，以及这些基因的性别偏差是否与预期的身高影响相符。结果他发现，性别偏见的基因表达对男性和女性平均身高差异贡献了大约1.6厘米，占整体观察到差异的12％。然而，研究人员的发现范围超出了身高。他们的数据库包含数以千计的性别偏见基因，被编目的基因中，只有不到四分之一似乎在早期哺乳动物祖先中进化出了这种性别偏见，并且在目前所研究的五种物种中，至少有四种都保持了这种性别偏见。大多数基因似乎最近才进化出它们的性别偏见，并且特定于一个物种或某些谱系，如啮齿动物或灵长类动物。图片来源：《Science》对于使用动物模型进行医学和药物研究，性别偏见基因是否在物种间共享是一个特别重要的考虑因素。例如，之前的研究发现某些遗传变异会增加女性患2型糖尿病的风险。然而，相同的变异在雄性和雌性小鼠中随机地增加了2型糖尿病的风险。因此，小鼠不是研究人类这种性别差异遗传基础的好模型。即使动物在疾病方面表现出与人类相同的性别差异，所涉及的特定性别偏见基因也可能不同。研究团队发现，大多数性别偏见不是物种间共享的，因此他们敦促研究人员在选择动物模型时要谨慎，以便在基因表达水平上研究性别差异。Naqvi：“我们并不是说要在性别差异研究中避免使用动物模型，只是不要理所当然地认为在动物中观察到的性状或疾病背后的性别偏见基因表达将与人类相同。现在研究人员可以获得物种和组织特异性数据，我们希望研究人员可以用它来解释动物模型的适用信息.”研究人员还在探索究竟是什么原因导致性染色体上未发现的基因性别偏见表达。Naqvi发现了一种可以启用性别偏见表达的机制：通过性别偏见转录因子，有助于调节基因表达的蛋白质。转录因子与称为基序的特定DNA序列结合，他发现某些性别偏见基因在其启动子区域（即开启基因表达的DNA片段）中具有性别偏见转录因子的基序。这意味着，例如，雄性偏见转录因子选择性地与启动子区域结合，从而增加雄性偏见基因的表达。同样，对于雌性偏见转录因子和雌性偏见基因也是如此。是什么在调节转录因子的问题仍有待进一步研究，但所有的性别差异最终都是由性染色体或性激素控制的。Page说：“我们正开始为系统地了解整个身体的性别偏见打下基础。我们希望这些数据集能被用于进一步的研究，同时希望这项工作能让人更多地认识到研究男性和女性生物学分子差异的必要性和价值。”中国生物技术网诚邀生物领域科学家在我们的平台上，发表和介绍国内外原创的科研成果。注：国内为原创研究成果或评论、综述，国际为在线发表一个月内的最新成果或综述，字数500字以上，并请提供至少一张图片。投稿者，请将文章发送至weixin@im.ac.cn。本公众号由中国科学院微生物研究所信息中心承办微信公众号：中国生物技术网回复关键词“热点”可阅读热点专题文章，包括“施一公”、“肠道菌群”、“肿瘤”、“免疫”和“健康”近期热文直接点击文字即可浏览！1、补牙或将成为历史？2、科学你慢慢学，中医我先治病去了3、科学告诉你应该多久洗一次澡4、新证据：喝咖啡能延长寿命！5、据说，这是生物医学硕士博士生的真实的生活写照6、一顿早餐到底有多重要？7、情商也是把双刃剑！高情商或让你更脆弱8、施一公：压死骆驼的最后一根稻草，是鼓励科学家创业！9、“科学禁食法”真能降低重大疾病风险10、睡眠科学家揭示出8种睡好觉的秘诀11、有志者事竟成！2型糖尿病成功被逆转12、每周两半小时，任何形式的锻炼都可以使你更长寿13、喝醉以后，你以为睡一觉就没事儿了？！14、仰卧起坐等或将成为延寿运动？15、冥想、瑜伽、太极等不仅能够改善身心健康...",
        "author": "中国生物技术网",
        "time": "2019-07-22 12:51"
    }
]