[
    {
        "id": 488,
        "title": "大脑有性别差异吗？北大Dr. 魏为你揭秘！",
        "content": "男女间最大的差异是什么？这些差异是由哪些因素造成的？人的行为意识由大脑支配想弄清楚这些问题首先要清楚大脑是否存在“性别差异”北京大学心理与认知科学学院魏坤琳教授在北京大学兰园讲座上为我们带来科普一起从科学的角度去探索发现吧01不存在明显差异！从生物学的角度来看，男女之间确实存在先天差异：早在受精卵发育的第二天，胚胎细胞的基因表达就已经不同。基因表达导致受精卵胚胎细胞分化差异，进而形成不同的神经系统和内分泌系统。随着时间的推移，这种差异逐渐表现为生理上的不同，并最终形成了不同外貌，不同性格的人。除此之外，男女在兴趣爱好、思维方式和处理问题的方法上也都存在不同，那么，男女在心理特质上是否有差别？2015年的一项大型研究综合了106个综述、386个心理特质、1223万被试者，把被试者的心理能力全部进行检验之后，研究结果显示，排名前十的男女差异几乎都和性格与态度有关，而只存在一项能力——心理旋转能力上的差别。男女差异最大的10个部分研究中，科学家随机抽取一位男性和一位女性，结果显示男性有65.7%的概率比女性的心理旋转能力强，但这并不能证明所有男性在心里旋转能力上一定强于所有女性，更何况这已经是男女在认知能力上出现最大差异的模块。总体而言男女在心理特质上不存在明显差异。那么，男女的大脑是否存在差异呢？从解剖学角度来看，男性的大脑容积比女性大11%，但由于成年以后，男性比女性的身体平均大18%，相对而言，男性的大脑反而小于女性的大脑。但是大脑结构的差异并不能简单地映射到行为差异上。脑的结构越大，对应的能力越强，这个逻辑是不成立的。魏坤琳在兰园讲座现场曾经普遍流行的大脑偏侧化观点认为，人类用左脑处理语言，右脑处理空间。男性大脑偏侧化非常严重，女性左右脑相对均衡，具体表现为男性在空间能力上优于女性，女性在语言能力上优于男性。但是，自从上世纪70年代提出大脑偏侧化假说以来，脑科学又有了40余年的发展。之后有大量研究证据表明，只有少数男性拥有更不对称的大脑，而女性空间能力优于男性的情况也普遍存在。科学家还发现，无论是利用行为测量还是结构测量，语言能力和大脑对称之间都没有一致性的结果。即，大脑对称性和语言能力之间并不存在因果关系。所以，大脑偏侧化假说用大脑的连通性来解释男女之间的差异，也是一门“伪科学“。接下来，科学家让被试者在进行特定任务时，利用核磁仪器观察他们的大脑激活状况。被试者被要求完成的任务分为三类——语言任务，视觉任务，情绪任务，科学家通过观察被试者的杏仁核，海马旁回，IPS的对应脑区，最后得出了相同的结论——没有一致性结果，即无法证明男女的大脑存在显著差异。魏坤琳表示”这个问题至此可以盖棺定论了，答案是男性和女性的大脑不存在明显差异。”02神经可塑性，不可忽视既然心理特质和大脑结构都不存在显著差异，那为什么男女还会在思维和行为上表现出不同程度的区别呢？在这背后，还有一个因素——神经可塑性，即后天环境、训练等可能会带来大脑的改变。魏坤琳表示，我们每天所学、所做、所看的东西其实都在悄悄改变着我们的大脑，时间一长，就会引起大脑结构上的改变。他以玩布娃娃和下棋举例：男女刚出生时的初始差别可能比较小，然而在父母和社会的期待下，女性更多被允许去玩布娃娃，男性更多被允许去下棋，一定时间之后，脑部结构上可能就会产生差异——而这时，这种差异恰好被实验人员检测到。这个差异是先天的还是后天的？是与生俱来的还是经验学习造成的？魏坤琳认为，所有的心理特质都可能是先天和后天综合影响的结果，而各种特质的先天后天成分比例都不同。虽然男女在心理旋转上有差异，但经过一个月的训练后，二者的差异趋近于零魏坤琳提到了涉及场景强化的影响——一旦我们擅长做某件事，就更容易继续去精进某事。这样一来，相关的神经和心理特征会得到更深的强化：“很多时候，因为你擅长做个事情，你就更多地去做它，然后滚雪球似的循环就起来了，原本很小的差异就这样被不断放大。这时候我们再去测量你的心理和大脑，得到的结果并不能证明，你的大脑天生就是这样。这才是事情的真相。”魏坤琳表示，人的心理和行为很复杂，而人的大脑运作也十分复杂，当用一个复杂事物去解释另一个复杂事物时，一定要审慎警惕，不能简单地建立映射和联系。他希望科学是客观公正的，但这种客观公正也是不确定的，即使是客观事实和科学论文，也不能保证结论的绝对正确。因此他希望大家在看待一个问题的时候不能盲目从众，要有批判性思维，大胆质疑。兰园讲座现场兰园讲座系列旨在搭建一个高水平、国际化的学习交流平台，分享各领域内杰出人士的视野与声音。北京大学兰园书院具有丰富深厚的学术资源，立足多学科优势、强大的师资队伍与丰富的国际网络，希望打造一个卓越的学术交流平台；在北大的土壤上为同学们提供多样的成长体验，成为打破边界的国际性的文化社群。来源：北京大学融媒体中心、北京大学兰园书院编辑 | 排版：杨映锴责编：王嗖嗖、昭花花、戴璐瑶海外归来，她在北大成为博导！嘿！北大师生让它焕然一新！‍‍他们来了！也欢迎你来北大访学！北大原创，版权所有若需转载，敬请联络期待投稿，欢迎合作邮箱：gbdgw@pku.edu.cn保持科学、审慎的态度！",
        "author": "北京大学",
        "time": "2022-08-24 09:04"
    }
]