[
    {
        "id": 489,
        "title": "乃万的音乐节噩梦｜由一句性别差异预设引发的蝴蝶效应",
        "content": "⌈真正的平等人权不需要刻意添加性别。⌋<<<“男孩子也有很多梦想，想做球员和游戏玩家，但是十八岁后梦想都变成了买车买房……”5月2日，长沙音乐节，乃万在唱完歌曲《BOY》后简短地分享了自己因为看到网上这段话而产生的创作意图。三天后，豆瓣公共组把这段话截了出来发起讨论，遭到部分女性主义者的质疑。次日乃万发博回应：“我不会退缩。因为我没有做错。”同天，在乃万相关热搜下发出对其言论反对声音的一位癌症患者被极端分子网暴和人身攻击，扬言要举报其水滴筹，冻结其银行卡。对此，愤怒的网民纷纷@乃万关注此事，随后乃万转发@自己的网友微博并捐款，呼吁大家一起帮助这位患者。5月8日，乃万在网易云音乐自己的歌曲下评论道，“最浪漫的那场音乐节成了我一辈子的噩梦，我不喜欢风了，不喜欢鲜花了，也不喜欢太阳了......”言语背后是无法预知的蝴蝶效应。事发后，不少粉丝站出来帮乃万解释：只言片语传递出来的信息偏差并不能掩盖乃万原本的善意。的确，这场“好心”办“坏事”的尴尬风波实非其本意，但作为公众发言，却点燃了后续一连串的火药桶——包括因对此事发表不当言论被校方开除的学生、多年前的“玩笑”视频被曝光而被骂上热搜的乃万好友Capper、表示支持乃万的两名演员以及表示反对的素人患者，分别被两方连环指责等事件的发生，好比多米诺骨牌让人应接不暇。经过持续发酵后，#如何看待乃万最近的发言#仍在热议话题中久久没有淡去，而让这般滚雪球式的舆论风波热度不减的，正是最容易引起讨论和争端的话题质疑——性别。为男生发声，乃万错了吗？回顾事件始末，音乐节过后的头两天舆论场还是还一片和气，后来有关性别问题的讨论度陡然上升，令许多旁观者匪夷所思，不少人直接质疑部分女性主义者煽动性别对立。殊不知，比起网友，先强调性别差异的人反而是乃万。毋庸置疑，现代社会中，出于现实考虑，从单纯追求爱好的梦想，成长为承担责任的理想，本就是每个成年人都会经历的蜕变，而真正的平等人权不需要刻意添加性别。在乃万引用的这段话中，只有男生被套上了预设的“为责任所累”的情景，形成了鲜明的性别区隔。我们当然可以理解，为了迎合更多人偏好，流行歌曲使用爱情的浪漫外壳就难以避免涉及到两性话题，但这恐怕也是为什么这段发言乍一听在情侣相拥的音乐节似乎格外应景，却经不起事后推敲而招来质疑的根源。说到底，这段话到底戳中了女性主义者哪里的痛？众所周知，语言先于个体而存在，每个人都是后降生于现存已有的语言世界里。正如“女性”的范畴自每位女性诞生之日起就已经存在，这些个体从他人那里接受这个指名而成为女人。所以，就算有人解读出乃万的话语有“媚男”“厌女”的意味，也不难理解。因为女性在接受这个身份的时候，也被迫接受了这一范畴所承载的历史负荷——社会的支配性集团对他们制造并划分的社会性弱者的轻蔑，以及父权制社会男性处于核心位置下沦为附庸的女性命运。乃万也是生长在已有语言世界的千千万万普通女性中的一员。按照《厌女》作者上野千鹤子的论述，将这一“强制”的负荷变成“选择”，就是解放的关键。而“选择”与这种指定命运纠葛、抗争的人，成为了女性主义者。正如作家丽贝卡·索尔尼特所说，“我非常感激的是，在经历过早年那些有时因为屈从于暴力的被迫沉默之后，我成长为一个可以发声的人。这让我将永远站在不能发声的人那一边。”毕竟，长久以来，话语权力分配的失衡，使得男性集团与女性集团相比，通过同性集团的同化所能得到的权力资源的多寡之差是压倒性的。诚然，作为一个音乐人，为女性发声并非其义务，也不是身为女性就一定要站在女性这边。但乃万作为有影响力的女性公众人物，其发言预先为男生设置了一个弱势情景，并发表了看似为其争取权益的观点，忽视了长期处于“失语”困境的女性的感受。所以，“女生要理解心爱的男孩”的口号式话语看似善意，最后也落脚“平等”，但无形中挤压了女性本就不宽裕的话语空间，也缺乏对现代人普遍压力来源的正确归因，最终成为点燃网友不满的导火索。不少人分析，乃万事件源于认知太浅而说话太多。诚然，就其“认知程度”来说，从现有文本的字面意思来看确实经不起深究；但实际上，乃万实实在在地输在了说话太少：在时间有限的串场词里，没法解释太多，导致词不达意，给听众带来信息偏差；随后网友们过度放大、断章取义的行为的确欠妥，但乃万对自己简单喊口号之后引发的舆论风波，也缺乏一个公众人物对自己的言行应该作出有效解释和回应。其后续的发言中，似乎只有看似“问心无愧”的倔强和“不喜欢太阳了”的委屈。退一万步讲，哪怕是对这段话的有限适用范围稍作解释，都比现在这样的拉锯战，更温和有效；而如今的结果，不仅乃万本人难从沉默中悄然退场，也会让更多的人卷入这场志愿警卫队，而旁观者渐渐忘记了话语发出时本身蕴含的简单朴素的善意。乃万歌曲《BOY》的创作背景介绍菲勒斯中心主义下的性别困局“男生长大后的梦想都变成了买车买房”…… 从浪漫回归历史与现实，其实，乃万先提起的性别差异，反映出一直以来被普遍接受的“默许规则”和有据可循的社会沉疴——男性，尤其是在婚恋市场上，似乎要承担更多的经济负担，才能在“雄竞”市场上甩掉更多竞争者，扩大选择范围，也作为检验男方实力的指标，做好未来稳定生活的保障。而让男性受困于这种压力的本质，是男权社会，也称为菲勒斯中心主义。菲勒斯中心主义是一种基于男性生理特征的男性身份和权力的意识形态话语。这种话语下，男人有天生的优越感，作为镜像，女性弱势的“他者”地位是由男人来衡量的。由此，男人和女人变成了二元对立。遗憾的是，在当下文化与商业的共谋中，不少女性却为这种父权制背景下产生的性别对立背上“污名”。就像奇葩说里“独立女性该不该要彩礼”这道辩题，“独立女性”的噱头首先就已经做好了立场预设，“彩礼”这样的概念也把女性作为一种功能性衡量的标的。对男性来说，要求更多的财产仿佛是女性赋予的枷锁。近日，有关#为何大城市女性更多#的话题下，这样缺乏依据又极富偏见的结论并不罕见。殊不知，正如韩国作家孙雅兰提出的，“男性受到的逆向歧视，其实是他们为长久以来歧视女性付出的代价”。男性从事危险工作、男性抚养家庭……定下这些习俗的并不是女性，而是男性本身，是长期以来男性对女性强加的柔弱属性和不利地位造成的。比如，男性制定法案不让女性参军，是因为他们认为女性没有这项能力。女性的能力受到歧视和限制，她们所承担的社会责任减少，获得的社会福利同样相应地减少。作为弥补，人类是通过男性来承担更多义务和责任来解决这一问题的。如此往复，形成一种恶性循环，男女的社会分工就形成了稳定的结构性差异。这也是男性所认知的“性别焦虑”“经济压力”的实质——为歧视付出的代价。所以，乃万要求女生反过来去理解男生的辛苦，道理上是说不通的。因为本质上，女性的理解与否和男性是不是放弃了自己的梦想既没有因果关系，也不是必要条件。何况，现有数据还可以打破这种“只有男性需要买房”刻板认知。近年，比起“筑巢引凤”式的楼市需求，“她需求”的走强支撑女性消费者成为住房消费市场的主力人群。据贝壳研究院《2021年女性居住现状调查报告》显示，2020年20个重点城市整体女性购房占比47.54%，达到将近一半，虽然总量上还不及男性，但从增量上看上升趋势明显，尤以年轻女性为主力军。这也再一次证明，为将来的稳定生活而努力，不只是男孩的事。经过这次事件，或许我们又会得出并不陌生的结论——如今的网络公共讨论往往会集体无意识地代入立场，这种叙事模式将群体的情绪和态度无限放大，结局不过再次陷入“身份政治”与“敌我之争”的硝烟中。然而，如果不说，这种代入了性别的无意识歧视将永远存在。若再把视角放得长远些，不论是对乃万的发言本身，还是对不怀好意的极端分子的多次挑拨，有人能从这些话语中听到不妥并进行反思，这种观念的想象力已然脱离了潘多拉魔盒，作为一种不可逆的改变，存在着某种积极意义。何况，女权主义不只是女权，也不止于女权，还涉及到社会的经济、环境等多个视角。这些议题都在重新想象我们是谁、我们想要什么、我们可以如何生活。所以，这类议题若能被积极有效地充分讨论，反而会给个人和社会带来进步空间。性别争论不限于本土，不必过分放大，也不要把它妖魔化。非此即彼甚至恶语相向的极端派言行是一种企图阻止这些正在前进的人的尝试，就如此次事件过程中受害的还是两位女性一样。诚然，我们还有好长的路要走，但是“战争”的硝烟散去，回头看看已经走过的路，也会让人倍受鼓舞。公众人物发声需要仗义执言，也需要有理有据；说者无意，听者有心。我们需要斗争，同时也需要理性。（图片来自网络）参考资料：贝壳研究院：2021年女性居住现状调查报告",
        "author": "知著网",
        "time": "2021-05-13 22:52"
    }
]