[
    {
        "id": 491,
        "title": "教辅书分男女引争议，数学学习真的存在性别差异吗？",
        "content": "博雅小学堂给孩子受益终生的人文底色编辑 | 小博华东师范大学出版社出了一套名为《男生女生学数学》的图书，分为男女两版，引发网友热议。是“因材施教”还是“性别歧视”？学好数学，是靠天赋还是有方法？及时接收优质教育信息，将我们设为星标🌟保持联系，一起前行近日，华东师范大学出版社出了一套名为《男生女生学数学》的图书，根据男生女生的数学学习差异分为两版，引发网友质疑。01这是套怎样的数学书？华东师范大学出版社教辅分社在公众号介绍这套书的设计原理：这套系列基于大数据分析，将初中数学各个知识点的学习分为不同的难度层次，设计了不同层面例题的展示、剖析以及进阶变式，策划了旨在使男女生发挥各自优势、帮助男女生根据实际情况找出数学学习的薄弱环节、为学习进步找到突破口。与教材合作的华东师范大学教师教育学院博士朱雁在《性别与数学教育》主题报告上表示，在高端的数学学习这一块，男生优势明显。而在普通的难度学习中，却各有千秋。但对不同学习模块，男生女生学习存在的性别差异还是很明显的。该出版社公众号文章也使用了一位家长的原话：“我女儿数学不错，就买男生版吧。”最后也提醒到：“男生建议用蓝版，是不是意味着蓝版更难一点，红版更简单？实际并不是这样，总体难度应当差不多，只是部分章节内容有差异。”公众号文章的截图但是，男生数学能力强于女生的信息仍然夺人眼球，令人倍感矛盾。02“男版”“女版”引发争议更令网友担心的是，此举是否会导致孩子、家长、学校、社会形成更加难以改变的刻板印象，从而影响了孩子的健康发展。有网友表示，这样的分类，在一定程度上比较“新颖”，或许能够激发出一部分学生对于学习数学的热情。不过，更多网友直言，教辅书如果按照性别来区分，实际上是一种变相和隐形的“性别歧视”：一名不愿透露姓名的家长告诉记者，自己的女儿本来就对于数学学科有些“犯怵”，如此一来，是否会加剧这种情绪。“如果这样分的话，她是不是会想，女生版的较为容易，更适合我？我是不是天生在学数学方面，就要比男生差一些？”本月19号，华东师范大学出版社发布微博，声明这套《男生女生学数学》图书引起争议，终止出版，不再发行：图：说华东师范大学出版社发布微博03学好数学不分性别科学+实践告诉你男孩女孩的数学能力真的有差异吗？科学研究有答案。2019年，国际顶级学术期刊 Nature 旗下杂志 Science of Learning 发表的一篇研究发现，人们的大脑功能或者说数学能力在男女性别上并不存在差异。女生不存在数学天赋上的缺陷，从理论上来说，女生和男生一样可以在科学、技术、工程、数学（STEM）领域获得非凡的成就！研究者认为，整个大脑结构和功能上，男生和女生之间并没有太大差异，是社会观念在引导女性远离数理领域。比如家长更喜欢和男孩玩空间类游戏，老师们在数学课上也更关注男生，这种态度和行为上的性别偏好都会影响孩子的数学发展，像滚雪球一般加剧本来可以不存在的性别差异。新民晚报采访了拥有30余年数学教龄的上海民办民一中学资深教师沈利，她认为，该出版社的这套系列教辅，有失偏颇。“生硬地将数学教辅书籍分为‘男版’‘女版’，我觉得很不合适。”沈利认为，无论男生还是女生，只要方法正确，只要肯下功夫，都能学好数学。“我教了高中数学10年、初中数学20多年，从我的实践来看，男、女学生在学习数学方面，没有任何天然的优势和劣势。甚至一些女生更为细心、考分更高。”博雅小学堂这个暑假和孙维刚教育研究院合作，推出小学数学和初中数学课，也发现数学学习并不存在性别差异。论课堂活跃度，跟上老师思考节奏，踊跃发言，男女生比例相当；论教学测试结果，女生的表现也不逊于男生。甚至，论学习习惯，清晰、系统的笔记反而是女生居多。学好数学，不在天赋，而在方法和思维训练。孙维刚教育研究院的数学课，就是把这套“数学学习秘籍”教给孩子，让“不聪明的孩子变聪明，让聪明的孩子更聪明”。做题关键在“透”和“变”。盲目刷题、套题并不高效，反而固化思维。课程精选例题，通过一道典型例题，启发学生“一题多解”，再让孩子明白“多解归一”，做到对公式定理的自我发现和深度运用↓老师点评优秀笔记追记，让孩子们通过对比优秀同学的笔记追记，不仅能发现自己的漏洞和不足，还能养成总结反思的优秀学习习惯↓给孩子量少而精的作业题，通过做题，掌握如何应用所学知识；通过应用，进一步加深对知识的理解。题不在多，但求精彩↓主讲袁斌老师本科在北大攻读经济和能源双专业，深知广阔的知识面对提高孩子学习兴趣、拓展思维的重要性，也会在课前和大家讨论几分钟读书收获，既能提高孩子兴趣，也让孩子快速进入思考、学习的状态↓家长们反馈孩子们在上课后的改变，滑动看详情↓孙维刚初中数学系统课，独家的教学方法和有效的成果，得到很多用户的肯定。研究院对教师要求很高，老师数量精少但极其优秀，所以名额有限。在很多家长的强烈要求下，博雅在暑期做过录播班实验，最后也取得了不相上下的学习效果。所以在秋季，针对不同年级的学生，推出了两套录播课程。录播课最大的优点是可以灵活安排学习，对于课外时间少，或者担心跟不上直播课里的思考节奏的学生，更适合录播课，可以根据自己的进度学习。另外，老师也会在群里答疑，每个月有1次答疑课，群里班主任也会及时处理家长的问题。家长对录播课的评价滑动看详情↓学习的主体是学生，无论是直播还是录播，互动还是不互动，好的课堂在于有效地引导学生思考，巧妙点出学生的困惑突破口，把学习的精髓和思维方法教给孩子，才能实现“让不聪明的孩子变聪明，让聪明的孩子更聪明”。创造奇迹的“孙维刚数学”再现博雅小学堂X孙维刚教育研究院战略合作2020年秋季孙维刚数学初中系统课《代数基础·秋季班》适合对象新6年级和新初一学生（9月份起算）录播课时间9月7日开课（每周一  零点更新）每周一次课直播时间10.11、11.15、12.13、1.3(周日 19:00-20:30）原价￥2350限时特价￥1850扫码立即报名👇《代数进阶·秋季班》适合对象新初二学生（9月份起算）录播课时间9月5日开课（每周六12:00更新）每周一次课直播时间10.4、11.8、12.6、1.10(周日 19:00-20:30）原价￥2350限时特价￥1850扫码立即报名👇上课方式博雅小学堂APP直播间如有疑问，扫码咨询↓点击原文，立即报名",
        "author": "博雅小学堂",
        "time": "2020-08-21 07:02"
    }
]