[
    {
        "id": 492,
        "title": "烟酒致癌，难道还有性别差异？",
        "content": "近二十年来，全世界范围内男性的癌症发病率在高位维持着稳定趋势，而女性则从低位相对较快地上升，大有赶超男性的势头。目前我国女性的癌症发病率已上升至男性的4/5，但死亡率是比较稳定的，约为男性的3/5。值得关注的是，50岁之前中青年女性的癌症发病率已经显著高于同年龄段的男性。这些性别和年龄特征上的变化，正与欧美等西方国家的癌症流行状态趋于一致，个中原因纷繁芜杂，涉及社会经济发展、生活方式改变、危险因素变化和某些癌症筛查（早发现）措施导致的癌谱变迁等，值得深入探讨。今天疾控君重点从烟酒的角度谈一谈其在男女间的致癌风险差异。烟酒不分家，危害翻倍加世界卫生组织倡导的健康四大基石：合理膳食、适量运动、戒烟限酒、心理平衡。烟酒独占一席，可见其“咖位”之大。烟草烟雾中含有已知的直接致癌物69种，其危害可谓妇孺皆知，连香烟壳子上都大大地印上了“吸烟有害健康”的字样。而对于酒的危害人们就相对持有怀疑态度，甚至还有“小酌怡情”的说法。事实上，酒精既是明确致癌的I类致癌物，还是促使人体吸收致癌物的溶剂。酒精从进入口腔咽进喉咙开始，就会迅速被消化道吸收，可以分布到全身。相关研究结果表明，酒精可直接导致口腔、食管、肝、大肠癌和绝经后女性乳腺癌的患病风险增加，可能导致胃癌和绝经前女性乳腺癌的患病风险增加，和肺癌、胰腺癌和皮肤癌的患病风险增加也有关。酒精不仅致癌能力强，促癌的本领也异常高超，尤其是酒精与吸烟的协同作用。通俗一点说：酒精不仅单打独斗的本事大，还擅长与其他有害物质合作，如烟草等，他们强强联合，展现出1+1＞2的效果。举个例子：日吸2包烟而不饮酒，罹患食管癌的风险较常人增加了10倍；日饮4杯酒而不吸烟，食管癌风险较常人也增加了10倍；而日吸2包烟且日饮4杯酒，食管癌风险会增加40倍！烟酒对女性的危害比你想象中的更大在传统的观念中抽烟喝酒是老爷们儿的事，但事实上近年来女性抽烟喝酒的比率也有所增加。根据《中国慢性病及危险因素监测报告（2018）》显示，我国男性的吸烟率为50.0%，女性仅为2.1%，但是二手烟暴露（被动吸烟）率，男性为61.3%，女性达60.3%！而最具代表性的饮酒指标——30天内饮酒率，男性为46.2%，女性为10.2%，也就是说有46.2%的男性和10.2%的女性在30天内喝过酒。女性相比男性与烟酒的接触量虽少，但危害却是不轻，你可能听说过以下3个说法。说法1：女性的肺癌发病年龄比男性早！？正解：整体上我国女性的肺癌发病率是男性的3/5左右，发病年龄比男性早或者年轻的情况是并不明显的，但是女性50岁之前的肺癌发病率却已经高于男性！到了50岁以后，男性的肺癌发病率才成倍地超出女性。从致癌物接触的角度来看，烟草燃烧释放的有害物质会造成人体细胞的DNA损伤，而DNA修复能力的差异是引起癌症发生概率不同的重要因素。研究发现女性肺癌患者的DNA修复能力显著低于男性，而女性吸烟者体内抑制癌症发生的抑癌基因几乎丧失功能，同时导致癌症发生的原癌基因启动的频率要比男性高。也就是说，假如女性有男性同样高的吸烟数量，那么女性的肺癌发病率应该会高于男性。为什么男女肺癌的发病率会在50岁之前和50岁之后出现反转？因为五十岁左右的年纪是大多数女性的绝经期，绝经后女性肺癌发病率低于男性，提示这可能与女性体内的雌激素水平有关。研究发现，肺癌细胞中含有雌激素受体的结构，也就是说雌激素在一定程度上可以激活癌细胞的增殖，那么绝经前女性体内较高的雌激素水平就会增加绝经前女性诱发肺癌的几率。这些都提示了女性，尤其是绝经前的中青年女性，对于烟草致癌物的敏感性要高于男性，所以即便是被动地吸二手烟或三手烟，其危害也不亚于主动吸烟。所以广大女性伙伴们，请一定要毫不犹豫地远离身边的二手烟！说法2：女性发生肺腺癌的比例明显增加！？正解：其实不仅是女性发生肺腺癌的比例明显增加，“殃及池鱼”的还有不吸烟的男性，而这城门失的“火”仍是吸烟人群导致的。病理学研究显示，肺癌中鳞癌（肺内鳞状细胞突变致癌）的比例在减少，而腺癌（肺内腺泡细胞突变致癌）在逐渐增加。鳞癌比例的下降与吸烟率的降低有关，而卷烟制造技术的改变，使得烟草烟雾的成分也发生了变化，目前认为这是肺腺癌比例增加的主要原因。烟草逐渐由非过滤产品转变为过滤产品，或减低尼古丁、焦油等有害物质的含量，貌似优化，但绝非变得人畜无害。吸烟者为了过瘾，会通过延长接触烟草的时间和增加吸入深度来补偿烟草剂量的不足。简单地说，虽然这些经过过滤的烟草产品产生有害物质的量降低了，但是吸烟者选择吸更多烟草来满足自身的烟瘾，这反而导致了烟雾颗粒更多地到达肺的更深部位，减少了致癌物呼出的量，相应增加了肺对致癌物吸收的量。这其中，亚硝胺可是诱发肺腺癌的“能手”。因此，不要相信什么“过滤嘴减毒”和“轻烟低毒”的辞令，只要吸烟，哪怕是二手烟或三手烟，对身体也是有害。说法3：酒对女性的危害高于男性！？正解：世界卫生组织（WHO）一直在呼吁全球加快行动，减少酒精的有害使用。世界癌症研究基金会则建议：为了预防癌症，最好不要饮酒。但考虑到酒在全球范围内特殊的文化意义，如果确需饮酒，不要超过各自国家的规定。《中国居民膳食指南2022》指出：儿童青少年、孕妇、乳母以及慢性病患者不应饮酒；成年人如饮酒，一天饮用的酒精量不超过15克，换算一下约为475ml啤酒（4%vol）、150ml红酒（12.6%vol）或50ml白酒（38%vol）。对于日饮酒量超标，且无法控制的人，可称为嗜酒，严重程度不亚于药物滥用，应寻求专业医学咨询干预。以美国为代表的欧美多国则将男性的饮用限定为每天30克，女性为每天15克。这种男女饮酒限量上的差别，主要是基于研究发现不同性别人群的酒精代谢能力不同。酒精，也就是乙醇，进入人体后，从消化道吸收进入血液，由人体内的乙醇脱氢酶催化生成乙醛，有毒的乙醛在乙醛脱氢酶的催化下，生成毒性稍低的代谢产物——乙酸，再代谢为无毒的水、二氧化碳和热量。这一系列解毒工作90%在肝脏内完成，但这个过程是动态的，包括乙醇、乙醛和乙酸在内的物质其实是一刻不停地随着全身血液循环在流动，所以不仅伤害肝脏，还会侵袭肺、肾脏、乳腺和皮肤等全身器官。大多数女性体内乙醛脱氢酶的数量和能力普遍低于男性，故当饮用等量的酒时，女性血液中的酒精浓度往往会更高。此外，酒精容易蓄积在脂肪细胞中，在饮酒后的很长一段时间内缓慢释放，对人体形成持续刺激，而因女性天生体脂肪含量较男性更高，就会有更多的脂肪细胞参与存储酒精和缓慢释放酒精的活动，因此会有更多的酒精被缓慢释放。综上所述，等量的烟酒对于女性的危害的确远超男性。对女性的关爱不仅是在国际妇女节这天给她们送上一束花，保护她们远离烟酒才是真正的祝福！参考文献：[1] R. Zheng, S. Zhang, H. Zeng et al. Cancer incidence and mortality in China, 2016. Journal of the National Cancer Center 2 (2022) 1–9.[2] 中国慢性病及危险因素监测报告（2018）.[3] 中国居民膳食指南2022.[4] 世界癌症研究基金会官网：https://www.wcrf.org.供 稿：吴春晓   窦剑明编 辑：何倩影审 稿：施 燕   冯晓刚",
        "author": "上海疾控",
        "time": "2023-03-08 15:00"
    }
]