[
    {
        "id": 493,
        "title": "撕开男女性别差异，让孩子可以做自己",
        "content": "今天也有录音哦~后台回复“男女”可获取0-12岁孩子性别特征形成表，和12种可涂色职业卡片。（PS：今天小芽启萌积分商城上新书了哦，「优陪会员」快用积分兑换吧）朋友跟我分享了她的一个困惑，前些天，她把孩子在幼儿园的视频拿给奶奶看，因为一群小朋友在玩水枪，所以视频里特别吵，奶奶看完以后的第一句话是说：哎呀，怎么一个女孩子比男孩子玩得还疯啊。听到这句话的朋友，心里头真不是滋味。她知道自己孩子的个性，3岁多了，实打实就是个小女汉子，不喜欢粉色的裙子，也不喜欢玩洋娃娃，最喜欢的玩具竟然是小车；倒是每次带她到户外，玩得比谁都开心，玩泥巴、捉虫子这些都已经挑战过了，把蜗牛和蚯蚓放在自己手心里，也没看过她有一丝犹豫的。那天奶奶的一句话，让朋友伤心的同时，又有很多担心。虽然她也认为孩子有喜欢任何东西的权利，但等她大一些，会不会因为性格“太野”，而导致不得不承受，不该有的性别压力呢？△ 截图来自台湾吧视频《溫柔革命》当朋友来找我分享她的苦恼的时候，我其实也完全能理解。我从小没少“野”过，经常跟一堆大男孩子们爬树摘果子，搬开石头翻泥土，把自己弄得全身脏兮兮，还因此脱臼过（捂脸），外婆那会儿就边给我贴创可贴，边心疼我，一个姑娘家留下那么大的伤口，像男孩子那样那么野做什么。因为我自己从小都是这么“另类地”长大着，也有过很多关于男孩女孩性别差异的怀疑和思考，所有今天也想和大家谈一谈我的感受。01我们的自我印象，起源于家庭因为从小都很野，所以我爸爸妈妈和外公外婆，也经常就我的性格产生过很多讨论。大家最大的担心，就是我这种疯丫头的个性，以后一定会让我很吃亏。那会儿外公外婆也会和我说，女孩子应该多看书，少跟你哥出去玩。可是为什么哥哥可以出去玩呢？因为他是男孩子。当时听到这段话的我是非常不服气的，凭什么要把我从“玩耍”的队列里划出去，只是因为我是女孩子？在这个过程中，我妈却一直给了我很大的支持。她常常会告诉我一句话，“无论男孩子还是女孩子，想做的事情都可以去做”。因为身体的原因，妈妈的腿脚并不好。有一次我很想和小伙伴们一起用放大镜，看蚯蚓和蝴蝶，但是总是抓不到蝴蝶，所以回到家后很懊恼和妈妈诉苦了一下，但是腿脚不好的妈妈听完我的话后，却接着网，和我在田间又找了一傍晚的蝴蝶，最后和我们一起做了一个非常简易版的生物报告游戏。当时我和我妈弄得全身可脏了，可是我妈却一点都不介意，大方和我说“洗干净就好了”。这其实是很小的事情，但当时我就知道，如果换成外公外婆，他们肯定会说，“女孩子玩什么抓蝴蝶，脏死了”。△ 截图来自台湾吧视频《溫柔革命》这些小经历在我的童年里随手拈来，对我的影响是很大的。坦白说，男女性别的差异特征，我长大了之后自然越来越明白，但是拥有这份平和并且淡然地看待男女性别的差异，前提是我在我人生的前20年，我并没有被这份压力所束缚着。这是因为我妈妈的那份强大力量，就好像一道网一样，保护着我自由和开放的内心。我始终能够感知到，妈妈对我的那份“不介意”。她看我，是因为我是我，我想做什么，我爱做什么，以及我能做什么，而不是跟着别人的标准，判断我是一个女孩子，就应该得做一个女孩子的事情。她总是用行动去支持我，去跳出男女性别差异去看待自己。父母如何看待自己的孩子的行为和评价，其实也会让我们形成最初的对自己的印象。正因为我们的第一自我印象来源于父母，所以我们更需要明白，真正的男女差异，是需要我们孩子在人生的一步一步选择中，自然沉淀下来的领悟。孩子最终会明白原来自己更擅长什么，如何和别人进行互补和合作，如何去看待差异化的自己，把自己的潜能发挥出来，这是孩子从自己内心的视角，去看待自己的结果。能够清晰区分“我是谁”，比起刻板地接受“别人认为我应该怎么样”，是孩子人生更关键的自知能力。02鼓励孩子接受多元的美好我们需要撕开孩子的性别标签，不意味着我们不需要引导孩子思考“男女有别”。我说的男女有别，是指性征（Sex），指的是个人的生理身份。比如一个人的染色体、生理特征以及激素的影响，这些从生理构造上就决定了男女的生理差异，这是我们孩子性教育的很重要的一部分。除了性征之外，针对孩子的性别标签，我们还需要先了解性别形成的发展规律：2~3岁，我们的孩子会逐渐地意识到自己的性别标签，比如说出自己是男孩子，还是女孩子，但这个时候男女的生理差异在孩子心中是没概念的，他不会认为这是一个不可改变的生理身份。3~5岁，我们的孩子会处在性别标签交叉期，比如我们会发现孩子玩过家家的时候，一会儿做妈妈，一会儿做爸爸，甚至有时候换一件衣服可能就变成另一个性别的人了。5~7岁，我们的孩子开始真正理解，性别是一种不可改变的特征。特别是很多小学生，其实已经能够很早就形成稳定的以特征为指向的性别认同。到了5-7岁这个阶段，就是我们一直所设想的，男女性别特征的形成阶段，也就是除了生理构造以外，我们将以哪种性别身份在社会上生活，这种性别身份是可以随着我们周遭的环境影响，和我们自己内心的期待而改变的。从这个发展规律中，我们可以看到，其实即便大人什么都不说，我们的孩子也会在成长中自然地意识到自己的性别差异，以及会因为自己内心的期待而调整自己的身份。这便是我们孩子自发形成的标签和印象。标签和印象不代表都是错的，但如果没有弹性，就会陷入到刻板印象的怪圈里，比如认为女孩一定就柔弱，男孩就一定有领导力。人们一旦接受了性别刻板印象，就会倾向于记住与刻板印象一致的事情，而忽略不同的事情，甚至会因此限制了很多孩子的可能性。下面有两个建议可以帮助我们打破性别刻板印象：◇ 多玩交叉标签的游戏交叉标签的游戏，比如角色扮演，或者是过家家，都是可以帮助孩子打破身份对自己的限制，让孩子充分感受自己在不同的场景中该有的特点。比如我之前分享过香港幼儿园的课室里，会有一个表演区，那里有各种各样的戏服，以及各种过家家的道具，比如厨房玩具、消防员的设备、警察装备、城堡等。△ 后台回复“男女”可获取给孩子的12种可涂色职业卡片当尝试去打破孩子的性别可能性，我们会让孩子更专注在角色和社会作用中，比如有一次孩子们在学习理查德・斯凯瑞的《忙忙碌碌镇》时，大家在班里模拟起这个小镇的情景：大家可以扮演成小镇里的不同成员，可以是在农场工作的农夫，也可以是救火的消防员，还可以是坐着火车去旅行的游客，甚至还可以是城堡里的公主等等。这里是孩子的想象，但里面却没有角色的边界，当孩子们决定要做消防员的时候，其中一个小朋友会宣布：“让我们开始工作！”然后大家就各就各位穿上消防服，戴上消防帽，锁定好需要灭火的角落，娴熟地配合起来：开水龙头，升高机器，救人，下降机器……全部流程一气呵成。拥有这项体验的孩子，他所感知到的，则是更自由的角色的可能性和潜在的作用，她不会因到底自己是女孩子，能不能做好消防员这个角色而产生自我怀疑，而是尽情地在整个活动中，让自己充分地成为“挑战者”和“领导者”。◇别在环境中对孩子设限给孩子提供更多的可能性，意味着我们需要在日常生活中，给孩子培育更多的机会。在我们的日常生活中，更重要的是别对孩子设限，给孩子更多可能性的兴趣，提供更丰富的环境，这个过程，也意味着我们需要从能力发展的角度，去看待孩子的成长，而不是从刻板印象中去“规定”孩子的教养选择。很多所谓男孩子才能玩的游戏，恰恰是开发很多逻辑思维、几何思维和抽象思维能力的很好的途径，如果用男女有别限制了自己家的女孩子，是不是又会有很多的可惜呢？同样，很多所谓的女孩子才能玩的游戏，其实更开发了一个人的情商能力、艺术和想象力空间，以及修养气质，这难道男孩子都不需要吗？参与便是孩子最好的兴趣启蒙的起点，让孩子通过探索的途径，知道自己的潜能有无穷的力量，而这份力量又会反过来助推孩子往前走。孩子喜欢什么，就放手一试，而我们也愿意给孩子更多的兴趣选择，让孩子去打开自己兴趣爱好的大门，因为即便是蜻蜓点水，但我们谁也不知道，哪一天，兴趣就会成了一朵莲花，开在孩子的心扉成为最绚丽的那一株。之前看过TED分享过一个程序员的故事，她叫琳达·卢卡斯，现在在教孩子们学习编程。她最初开始接触编程是在14岁，当时为了自己的偶像美国副总统，想要建立一个网站，所以才开始接触编程。在此之前，她从没有被鼓励尝试过，更别提父母对她说过“编程”这件事情。△ 截图自琳达·卢卡斯的TED分享但是当她接触了编程之后，她深刻地爱上了编程。现在她是一个程序员并且教孩子们学习编程，她发现即便那么多年过去了，还是有很多小女孩，一直认为自己并不应该喜欢计算机，因为父母会这么想。她现在在做的就是，用好玩的方式，让每个孩子都有可能接触并且喜欢接触编程，不论是男孩子还是女孩子，给那些可能对科技充满了热情的孩子一个进入的机会。她最终希望的是，未来参与用科技来创造世界的，不只是20几岁的硅谷青年，也可能是来自肯尼亚的女生们？等他们长大，都有可能积极、热情地看待科技，拥抱这个世界的机会和力量。我们提倡“男女平等”那么多年，其实背后便是我们对“男女刻板印象”的反对和抗议。在我说对孩子的期待，我更希望的是，他们能成为自己想成为的那样一个人，而不是，那样一个男人或女人。我们鼓励和珍惜男孩女孩天生的性别差异，并且让每个孩子都有相互对等的机会。善良、勇敢、果断、负责，每个人都可以自愿地获得这些好的品质，而不是受男女标签的束缚。希望我们的孩子都不要再因为性别而受到限制，能够做自己喜欢的事情。相关阅读：1.牢记孩子性教育的五个“黄金时刻”2.每个孩子的天赋和潜能都不该被辜负 |「小芽启萌·优陪会员计划」2.0上线萌芽的话这几天连轴在出差，先是上海参展，然后去北京，结果在滑行道上遇到上方的雷暴，就在机场滑行道上待了好几个小时，所以晚上才抵达北京，选了一家还是挺不错的品牌酒店。但最惊魂的是，半夜三更，竟然有三个陌生人试图进入我的房间，谈话声音震耳欲聋的。吓得我整个人从床上跳了起来，跑出去看啥情况。最后，我们四个人在门口面面相觑，他们给我出示酒店前台给的房卡，大字地写着我的房间号。打电话去投诉，酒店说系统出错，把我的房间当成空房一直挂在上面。这意味着如果不是半夜发生这样子的事情，第二天的白天，我出门了，酒店也同样会安排我的房间给别人入住。想想就足够让人毛骨悚然。这几天朋友圈都在讨论性侵，讨论“Me Too”，昨晚的事也让我想到了出门在外保护好自己，这真的非常非常重要。比如在酒店，反锁房门都还不足够（有门卡还是能刷进来），一定要插上链条……不要忽视这些小细节，在关键时刻它们都可以保护到自己。我明天的文章原定是分享一个歌单，是我孩子们很喜欢的启蒙视频歌曲，但经过半夜的事情，加上刷朋友圈的感受，我也很想和大家说说如何教女孩子更好地保护自己，以及提高自己的识人能力，想和大家分享我的故事和感受，等我今天或者明天把稿子写完，大家周六和周日都要记得来这里坐坐哦。这周小芽启萌积分商城又上新了哦，订阅了「小芽启萌·优陪会员」的大家，快用小芽币在积分商城换取推荐书籍吧。这次可以兑换的是由北京联合出版公司·后浪出版公司出版的：《这不是书》和《小面具》。这两本玩具书，一本出自法国著名插画师让·朱利安，一本出自画过神奇宝貝和面包超人的和田琴美，用奇妙的构图和设计让孩子看到一件物品不同的角度，尝试突破习以为常的限制，发现更多可能性。你家是女宝还是男宝呢？关于“性别刻板印象”你有什么感受和想法？留言和我一起讨论吧，留言我会选3个送礼物哒，名单会在下周一（7.30）公布，我们明天见啊~本周团品：萌芽高颜值定制全包围头盔返团安全透气可调节大小X-cool儿童头盔夏天必备·超轻薄 防晒到手指日系百搭好看+Cogit成人防晒衣↓点击下方图片即可",
        "author": "萌芽研究所BUD",
        "time": "2018-07-27 11:27"
    }
]