[
    {
        "id": 495,
        "title": "高中生选专业，真的存在性别差异吗？杭州一位老师连续5年调研发现……",
        "content": "对于高中生选专业，很多人有一种惯性思维：男生偏爱数理化的相关专业，女生偏爱政史地的相关专业。但在现实中，高中生的性别差异在兴趣、职业和专业上，真的表现得如此明显吗？最近，杭州学军中学心理辅导中心负责人邱许超有新发现。她刚刚完成了一份高中生性别在兴趣职业/专业上的差异调查，统计了该校高一男生和女生感兴趣的兴趣职业/专业数据：邱老师介绍说，图表中X轴是各项专业；Y轴是选择某专业的男女生人数（其中蓝色代表男生，橙色代表女生）。本次回收的问卷记录一共是616份，其中5份没有填写男女性别，剩下的男女比例是309:302，基数比大概是1：1。数据显示，女生群体最感兴趣的五大专业分别是医学、金融、科研、心理学及法律；而男生群体对科研、工程、计算机、金融和医学行业表示出高度兴趣。邱老师注意到，“性别差异”在专业TOP12榜单中很明显。但相对来说，在最热门的科研、医学、金融3个专业，性别差异反而小一些。邱老师会关注高中生在选择专业时的性别差异，和她连续五年调研该校学生最心仪专业的经历有关。“我校每年举办高中生‘职业生涯规划教育’论坛，都会做相应调查，以便帮助学生日后更科学、更理性地选择适合自己的专业。今年已经是第五年了。”邱老师说。“今年增加了一组‘性别差异调查’，是因为今年高一学生来做咨询时，我感觉男女生在选择专业时差别特别大：比如，对法律、翻译感兴趣的女生特别多，男生几乎不关心；心仪工程、计算机专业的男孩子一大堆；女生却只有极个别。所以，今年我在调查里新增了这一项，想搞清性别差异是不是真会影响学生对未来专业的选择。”排除性别因素，她对高中生感兴趣的职业/专业，也做了综合统计：注：2018年，排名前12的职业/专业按顺序依次是：科研、医学、金融、工程、计算机、心理学、设计、教师、法律、传媒、企业管理、翻译。2017年，排名前12的职业/专业按顺序依次是：医学、科研、金融、工程、教师、设计、法律、翻译、传媒、作家、心理学、企业管理。据了解，科研、医学、金融这三门学科，已经连续2年成为该校学生心仪TOP 3专业。不过去年排名第二的科研，今年已经成功晋升C位。对比去年榜单，邱老师发现学生心仪专业榜单虽然没有“大换血”，但名次波动明显。像去年排名第5的教师，今年跌到第9；去年落榜的计算机，今年跻身前5；而去年排名第10的作家，今年直接被淘汰了。“对于牢牢霸占前三名的大热专业来说，为它们打call的学生只会一年比一年多。”关于这一点，参加过3届“高中生职业生涯规划”论坛的嘉宾，杭州市下城区中医院主任吴红深有体会，“3年来，进医学专业论坛咨询的学生越来越多了，男女生都感兴趣。”在热门专业里，后来居上的科研专业引起了邱老师的高度关注。“科研的热度越来越高，近两年尤甚。近年来，参加五大学科竞赛的学生越来越多了。对他们而言，参加竞赛的动机不光是为了高考，也是因为自己有这方面的兴趣。”和去年相比，高一新生群体里，因为第一印象选择专业的人数明显变少了。采访中发现，如今的00后学霸都挺有主见，会先在网上查资料，对当下热门专业的国内外科研背景、未来发展及就业前景做一个基本评估；再结合自身特点，选择自己感兴趣且有把握的专业。高一女生小邱（化名）就是这样一位女生。她偏爱金融和法律，为了今天的论坛，她专门准备了一个厚厚的笔记本，还详细规划好和嘉宾们交流的时间。“论坛比较好的一点是，今天来论坛分享的嘉宾都是各行各业的顶尖人才。他们会和学生分享自己的学习经验和工作经历，也会建议我们在高中阶段应该为报考专业做哪些必要准备。这些都是在网络上查不到的。这些经历让我豁然开朗，能帮助我把接下来的规划做得更准确。”和小邱不同，部分学生乘兴而来，听完嘉宾分享后却改变了人生规划。本来想报考设计专业的高一女生小戴（化名）就对该专业“幻灭”了：“我本身对设计就很感兴趣，也在网络上查询过相关资料。但听完嘉宾分享才明白，设计必须要对相关知识触类旁通，包括历史、文化、数学……实在太复杂了，我觉得不太适合我。”要不要跟风热门专业？关于这个问题，论坛嘉宾之一，复旦大学材料科学系教授蒋益明有自己的看法：“现在很火的科研专业，和国内大环境分不开关系。比如流行热词‘人工智能’、‘编程’，哪个不和科研息息相关？但某学生是不是适合选择科研专业，还得看Ta的发展。”本次来学军中学讲课，蒋教授有一个惊喜发现：来科研论坛上提问的高中生们，对科研都抱着强烈的求知欲和好奇心，并且愿意投身科研，探索未知的科研奥秘。“目前中学生参与科研的成果很多，但我们并不知道这些人的参与度有多少。但我们鼓励中学生积极探索科研。我们也鼓励孩子们合理分配自己的时间，在‘7选3’里，不要落下任何一科，为未来专业打好基础。”蒋教授总结道。◆◆◆◆◆最后，鹿姐姐还想做个小调查：文：杨希林编辑/制作：沈蒙和 杨希林",
        "author": "升学宝",
        "time": "2018-12-19 18:12"
    }
]