[
    {
        "id": 496,
        "title": "性别差异能有多细？连衣服纽扣的位置都男女有别，but why？",
        "content": "（JIDUDU/编译）用纽扣来系衣服的做法早在公元前几千年就出现了，但有个相当奇怪的系扣常规，在最近一千年里没有人能解释其起源：为什么男式衣服和女式衣服的纽扣位置相反？作为设计惯例，男士服装的纽扣要求在衣服（比如衬衫）的右襟，而纽扣洞在左襟；女士衬衫则相反，纽扣在左，纽扣洞在右。也就是说，男式服装是左襟压右襟系扣，女式服装是右襟压左襟系扣。为什么会这样呢？一开始为什么要这样做呢？衬衫、外套，甚至各种职业服装，只要区别男女，纽扣的位置就会有别。图片来源：美剧《傲骨贤妻》方便拔剑？避免灌风？方便侍女？当我决定去解开这个谜的时候，我以为至少其历史是清楚的，这种看起来毫无必要的男女之别一定出于什么明显的理由。可是，一方面我找到了好几种听起来蛮有道理的说法，另一方面似乎又没有哪种说法获得一致认可。就连英国纽扣协会（British Button Society）的会长也跟我说，她不确定。有几种观点经常出现在像是Quora上的高票答案，或是《环球邮报》网站上集思广益的读者评论中。 其中有一种比较受欢迎的猜想是，男式服装左压右的系扣方式是过去为了方便男性用右手拔出外套或衬衫下方的随身武器。而这种解释也是我能找到的最权威的说法。在1940年首次出版的《服饰配件图解百科》（Accessories of Dress: An Illustrated Encyclopedia）中，作者凯瑟琳•莱斯特（Katherine Lester）也提到了纽扣的男女之别，并且她似乎也和我们现在一样感到费解。按照她的解释，我们现在看作女式服装的常规很久以前曾是男女通用的标准，只是后来因为男性作为猎人或战士的性别角色，做法出现了变化。她写道：“一般认为，衣服最开始都是从右往左系 。然而，男性参与狩猎追捕，后来又要挥剑，都需要用右手从身体左侧拔出武器。而右襟压左襟的衣服大大妨碍了迅速做出动作。这种不便使服装系扣的左右规则发生改变，于是就反了过来。”但是也有人说，其实从左往右系才是过去的标准。并且有一些理论还提出了各种理由，来解释假如右侧的纽扣可以帮助男性抓取武器，那么左侧的纽扣对女性有什么好处。比较受欢迎的猜想包括:女性骑马时采取两腿朝左的侧鞍骑乘，那么右襟压左襟的衣服就不容易灌风；还有女性左手怀抱婴儿时，解扣子哺乳比较方便。有人提出，男女服装在样式上已经越来越相近，纽扣的男女之别是有意做出的区分；甚至可能故意强调女性与男性的不同，借此隐蔽地表达女性地位不如男性。侧鞍骑乘曾是欧洲贵族女性的标准骑马姿势。图片来源：英剧《唐顿庄园》而《大西洋月刊》网站上的一篇文章赞同的说法是：女式服装的纽扣要“转过身”看，因为在形成服装标准的关键期，上流社会的女性并不自己穿衣服，把纽扣位置设计在左侧可以方便惯用右手的侍女系扣子。但也有服装史方面的博主指出，那时上流阶级的男性同样由仆人服侍穿衣，所以上述说法存疑。女左男右这种状况恐怕会一直存在无论过去是出于什么理由产生了纽扣的男女之别，上述答案都无法解释为什么现在还是这样。商店里中性化的服装款式越来越多，然而从我们在办公室里的快速调查来看，总体而言，纽扣差异依然显著。只是因为懒得改变或是出于习惯而保留了过时的习俗，还是说，仍然有某种原因需要让男式衬衫有别于女式衬衫？为了搞清楚这个问题，我请教了很多人，但给我回复的人当中，似乎谁都没有确切答案。明尼苏达大学设计学院的教授金•约翰逊（Kim Johnson）在邮件中说，性别差异在文化中依然突出，而纽扣只是显示男女时装区别的例子之一。“只要两性还有权力的差别，就一直会有穿着上的差别。”她补充道。确实，服装仍然深受性别差异的影响：仍然有完全不同的衣服卖给男性和卖给女性（比如短裙和连衣裙），剪裁、风格和颜色上的性别差异十分明显。童装设计总是用“男孩穿蓝色、女孩穿粉色”之类的刻板印象区分男孩和女孩，而且在成人时装上继续有装饰上的差异，英国发起的“衣服就是衣服”（Let Clothes Be Clothes）运动指出了其中的荒谬。在莱斯特的书中，她哀叹女性的衣物上保留了各种各样的装饰，“而在素净的绅士服装上，纽扣属于极少数还被保留下来的装饰品”——时至今日，这一点依然很大程度上属于事实。纽扣系法体现了长久以来的（可能是隐蔽的）性别偏见，证据还可见于新潮的中性化纽扣领（button-down）款式。我在网上搜索男女都可以穿的衬衫，出现的看似中性的衣服上，纽扣都在同一侧：遵循男式传统的右侧。这会成为通用标准吗？既然一种没有明显理由的差别做法已延续数百年，只要还需要系纽扣 ，恐怕我们就不会有制衣上的性别平等。这个女模特所穿的中性衬衫，纽扣就在右边。图片来源：store.americanapparel.net本文编译自VICE Motherboard专栏Why Is This Still a Thing，这个专栏专门探讨看起来过时但仍在陪伴我们的技术和现象。编辑：odette排版：晓岚题图来源：123RF编译来源：VICE Motherboard，Right for Men, Left for Women: Why Are Gendered Buttons Still a Thing?科学人问答还有哪些令你觉得难以理解的性别差异现象？欢迎来留言区说说~欢迎个人转发到朋友圈译文来自果壳网转载请联系授权: sns@guokr.com投稿请联系scientificguokr@163.com科研最新进展学术最新动态顶级学者的思考和见解欢迎扫码关注伸出圆手点个赞吧【拓展阅读】担心自己的育儿方式不够“性别中立”？放宽心！",
        "author": "未来光锥",
        "time": "2017-07-21 07:21"
    }
]