[
    {
        "id": 498,
        "title": "BOSS 直聘薛延波博士：缩小职场性别差异，社会才会更加公平有效 | 2019 WISE 新经济之王大会",
        "content": "性别平等应该被纳入职场设计中，这样我们的社会才会变得更加公平有效。11月26-27日，36氪在北京国际会议中心举办2019WISE新经济之王大会。大会下设13大会场，邀请超百位新经济社群的代表，共同关注新技术、新场景对传统产业的颠覆与融合，连接初创公司、互联网巨头、投资机构、地方政府、传统企业等市场参与主体，聚焦那些脚踏实地、以梦为马的未来产业之王的成长和成熟。近几年，人工智能行业人才供应迅猛增长，性别不平等的问题也日益严重。在27日的WISE大会上，BOSS直聘首席科学家薛延波博士介绍，在人工智能这一行业，女性工作相对更不稳定、薪资相对更低、晋升比例也相对更小。在整个中国人才市场，衡量性别不平等问题的“邓肯指数”也在逐年扩大。薛延波认为，为了促进就业市场更加公平有效，人力资源设计者就应该将性别平等纳入招聘晋升等职场过程中。他说，WISE大会的缩写也可以理解为“Women Inclusive Social Evolution”。只有把女性包含在社会进程中，社会才会变得更加公平、更加有效。以下为嘉宾演讲实录，经36氪编辑整理：薛延波：近几年，人工智能是最热门的话题之一。人们对人工智能这个技术形成两派，第一派是乐观派，认为人工智能是一项拯救世界的技术；另外一派是悲观派，认为人工智能将会毁灭这个世界。但无论是悲观派还是乐观派，都不可否认的是，人工智能是一项变革性的技术。任何一项技术都是人来推动，它背后的从业者究竟在做些什么？他们技术用创作的世界里，是更公平更有效率的吗？BOSS直聘通过科学的方法研究就业市场里面的种种现象，通过我们的努力，推动就业市场变得更加公平、公开、更加有效率。今天，我想占用大家一点时间，把我们最新的研究成果分享给大家。人工智能属于ICT（信息和通信技术）行业。在过去五年中，我们看到信息和通讯技术飞跃的发展。数据来源：BOSS直聘研究院和职业科学实验室第一张图是ICT产业人才供应增长加速图：2019年，ICT产业人才供应量增加了38倍以上。第二张图，在人工智能（AI）这个行业，如果把2015年作为基准，2019年人才供应量增加了20多倍。同样，我们看这些人的薪资情况，在ICT行业里面薪资是比较平缓的，2015年1.1万左右，一直到2019年的1.2万左右。而人工智能领域的薪资却呈现稳步上升，2015年已经达到2.2万，到2019年这个薪资又变成了3.1万。我们看到，人工智能这个行业催生了一大批程序员。我们刚才看到的是非常乐观的现象，如果从另外一个角度看，这个市场就稍微有点悲观了。这里给大家做一项科普，在性别差异研究里，大家通常会用到“邓肯指数”，这个指数可以比较好的衡量市场里性别差异的现象。我们分析发现，2015-2019年的邓肯指数逐年增加，从2015年的0.35到2019年的0.41。邓肯指数一般在0.4的范围内，中国的现象在美国同样也存在着。*邓肯隔离指数为衡量性别差异的指数，1955年由芝加哥大学教授邓肯提出如果细分看一下ICT行业里面的情况，把2018年男女的性别进行分析，排名前10名，从半导体、硬件开发、运维、大数据，我们发现性别出现明显的差异。尤其在大家传统上所认知的男性主导的行业，男性占到2.6%，女性7.4%。同样，2018年更换工作的性别比例里，只有29.4%是男性，40%是女性。这就代表着如果你进入这个行业，女性会更频繁地更换工作，工作相对来说不是太稳定。有人可能会问，我们可不可以通过其他的手段来改变这一现状？教育水平可以改变现状。从2016年到现在，女性接受教育的比例逐年增加，女性受高等教育的比例超过50%。这些教育给男性和女性带来的好处是不是一样呢？我们分析了一下本科、硕士、博士三个层级，本科的时候，男女差别不是很大，大概1000块钱不到；而博士阶段差别则达到了4000块钱，两条直线的斜率是不一样的。我们的结论是，教育水平虽然有助于提升我们的薪资待遇，但是对男性的好处更大一点，男性受益更多一点。这个是不容忽视的现象，如果是一个女性，你受的教育越多，你和男性的差异会越大。再看刚才分析的核心岗位。如果我们拿核心ICT岗位来看，男女的薪资差异有的高达19%，尤其在大数据、硬件开发这样的行业。有个比较有意思的现象，半导体的行业差别是负的2.1，代表什么呢？如果一个女性能够进入半导体行业，薪资普遍比男性高2.1%，我们称之为具有高能的女性。从数据中我们可以分析得出，虽然女性进入这些行业很难，但一旦进入这些行业，她们的潜力将会爆发出来。对AI行业进行聚焦，这里是2017-2019年整个薪酬分布。第一个薪酬分布的图中，蓝线相对应的是男性，橘色线对应的是女性。再看累积分布，中间有一个明显的差异所在。从累积分布中再细做分析，我们换成另外一种分布的方式，大家会看到一个很明显的现象：低分位和高分位这两个阶段，男女差异还不是那么大，而中间的分位值差异明显拉大。2017年所代表的蓝线和2018年代表的橘线和2019年的绿线，差异明显拉大。AI行业里，所谓中间阶层的性别差异正在逐步扩大。而中间阶层是AI行业支柱型的群体。在座的大家可能会问，性别差异到底是怎么产生的？自从女性进入劳动力市场，这一直是学术界非常关注的课题。过去的100年中，大家一直在关注这一现象。具体说来，性别差异不是一个因素导致的。在这里我们尝试总结一下性别差异导致的原因，尝试进行一下归类。男女之间首先存在生理差异，我们承认这个差异。生理差异会导致个体的差异，进而导致一些社会的差异，使得社会宁愿给女性分配一些适合女性的工作，最终呈现的是一种文化的差异。我这里的“文化”，指的是女性文化和男性文化的差异。男性和女性生长的环境也有差异，成长环境带来的差异会导致教育水平的差异，教育差异又产生行为的差异，最终导致职场里面的差异。企业HR可能自己都没有意识到存在着这样的差异，总结出来，大概会形成如下的差异：一个是个人偏好的差异。有的人就喜欢招男性，有的人就喜欢招女性，不同的职位有不同的薪酬水平。这种差异本身不是一个固定的差异，但这种差异本身又会凝结成社会的范式和社会的观念，或者说社会的刻板印象，反过来又会加大或者减少差异的产生，通过不断循环，社会的差异就会拉大。我们首先讨论一下晋升机制的原因。在一个企业里，按照层级进行定义，如果在晋升机制方面，比方考核一个人晋升的时候使用不同的指标，很容易会导致晋升的差异。在学术界有两个现象，一个是彼德原理，指的是通常一个男性会逐步晋升到他自己不再适合的位置上，然后他就停在这个位置上不再往前前进了。与之对应的是宝拉原理，指一个女性通常都会被黏在一层上面，使她没有办法获得上层的晋升，通常被黏在这一层的女性都具备比这一层平均水平更高的能力。这两种现象，一正一负，会导致我们在晋升机制上的不平等，如果不注意，就会拉大企业里面的性别差异。我们对2018年BOSS直聘平台上的数据进行分析发现，在高等岗位上，女性的申请人数仅占10%。这也让我们性别不平等现象更加担忧。我们去验证这个现象，问了一下平台上的男性和女性在过去三年中有没有晋升的经历。无论有几年的工作经验，男性有过晋升经历的比女性高很多，3-5年男性是77.9%，女性只有76.4%。我们询问了被调查者，你们认为在职场上影响晋升的原因是什么？男性普遍认为女性可能花在家庭上的时间比较多一点，这个占比达到77.4%；女性认为自己因为很多时间花在家庭上而导致自己没有办法获得晋升的比例高达71%。女性经常说，我天天把时间花在家里，但男性认为你做的是正常的家务活，不影响你在工作上的付出。此外还有个人选择的原因，男性更愿意冒风险，即使是这样的细小差别，也会导致长期进化中女性处于职场劣势阶段。主观的原因很难解读出来。这个现象确实很严重，如何缩小这种性别差异，学术界到现在为止大家还没有达到共识。但是多数AI的从业者，生活在一个技术创造的社会中，大家通过数据发现职场正在变得越来越不公平、越来越不有效，我们应该做一些工作。我们有很多借口，数据工作者经常说的一句话数据本身就有偏差。但作为数据工作者，缩小偏差恰恰应该是你的责任。我们提倡，无论是数据工作者也好，还是AI从业者也好，我们都应该获取更多的数据。刚才分析了机制型的原因，此外，如果真正去设计一个更加公平的职场，你就要更加深刻的去理解这些影响职场晋升的原理。只有理解这些原理后，才能用更有效的方式缩小这些原理所带来的不良结果。我们能不能坐视不管，任由性别的差异越来越大？BOSS直聘平台作为人力资源设计者，我们认为，如果就业市场要更公平有效，性别平等就应该作为有效的机制，设计在我们的职场里面。性别不平等问题得到缩小后，会带来更大更有效的运转效率。前联合国秘书长潘基文说，性别更平等的国家经济增长更快。联合国也成立了妇女署，立志于改变性别不平等的现象。但我们不会把这样的问题放到另外的极端，我们不会说一个企业80%的女性在主导。借用WISE非常好的大会主题，我们不妨可以把WISE理解为“Women Inclusive Social Evolution”。只有把女性包含在社会进程中，我们的社会才会变得更加公平，更加有效。谢谢大家！",
        "author": "36氪",
        "time": "2019-11-29 17:39"
    }
]