[
    {
        "id": 499,
        "title": "新冠肺炎的性别差异：真的是女性潜伏期更长、男性更易感染吗？",
        "content": "在新冠肺炎病例的统计数据中，男性患者往往比女性患者多。3月3日，武汉大学人民医院的团队在预印本平台SSRN上发布了一项研究，梳理了感染者的性别差异。那么，病毒真的偏爱男性吗？研究说了什么研究者分析了1月1日～29日的6013份病例数据，发现55.9%的患者为男性；进入重症监护病房的患者中，则有58.8%为男性。也就是说，男性不仅更容易感染新冠病毒，而且似乎症状更严重。这一结论，也与之前的研究吻合。其中，有 425 份数据按照时间被分了三组；研究者发现，在1月1日以前、1月1日～1月11日、1月12日～1月22日期间，男性患者的比例分别为66.0%、59.3%和47.7%，呈现下降趋势。随后，他们分析了自己医院（武汉大学人民医院）的数据。他们按照症状程度的不同，分别将男女患者分为三组。结果发现，男性患者有11.8%为危重，而女性患者危重情况的为7%（具体比例如下表）。也就是说，男性的发病情况似乎普遍更严重。另外，在他们医院所确认的67例无症状感染者当中，47位为女性。研究者推测，感染者的性别差异，可能并不是因为病毒更喜欢感染男性，而是由于男女对病毒的抵抗力不同。也就是说，感染新冠病毒的男女数量可能持平；但女性抵抗力更好，她们的免疫系统更能够杀死病毒，或者患者没那么容易表现出症状。所以，感染了病毒的女性，潜伏期可能相对更长，发病症状可能相对较轻，也相对有可能因为症状轻微或者没有症状，而没有被检测出来。要注意的是，这篇文章还未经过同行评议，尚未正式发表。其中关于女性潜伏期更长的说法，也仅是从男女感染比例变化推断出来的；要真正下定论，还需要更多的数据。研究者总结道，“女性在新冠肺炎的传播中扮演着重要的角色。”他们呼吁，在全球范围内对女性实行不同的控制措施，例如对于有明确接触史的女性进行核酸检测、受医学观察的女性其隔离期应该超过14天。不过，如果男性、女性对新冠病毒的抵抗能力真的不同，那也并非是这种病毒所特有的。电镜下的新冠病毒 | NIAID RML / NIH面对病毒，男女天生有差异实际上，面对病毒，男性和女性先天就有所不同。通常情况下，以相似的接触病毒条件为前提，男性更容易形成感染，感染的程度也更高（也就是病毒载量更高）；而如果病毒感染程度相似，则女性的症状可能更重，病情的预后也更差。女性比男性具有更高水平的免疫应答，非特异性免疫和特异性免疫都是如此。高水平的免疫应答让女性可以更快地清除病毒，但也更容易发生过度免疫应答的情况。接种预防病毒感染的疫苗后，女性产生的抗体水平往往更高，不良反应也往往更严重。使用抗病毒药物治疗过程中，病毒载量降低情况、药代动力学和不良反应，也都与性别相关。具体来说，免疫应答的性别差异，包括了以下几个方面：1非特异性免疫方面非特异性免疫又称为“天然免疫”，是机体本身所具有的免疫能力。这种免疫反应迅速，但无法提供持久的保护。女性的非特异性免疫应答水平高于男性。女性的很多天然免疫相关细胞（如单核细胞、巨噬细胞、树突状细胞）的数量、活性以及炎性免疫反应水平，总体上都比男性更高。女性的病原识别免疫机制也强于男性，通过模式识别受体（PRR）侦测到病原微生物的过程有性别差异。进阶知识：何为PRR?模式识别受体（PRR）是一类免疫受体，主要表达于人体的天然免疫细胞表面，可识别病原体的相关模式分子（PAMP）。模式识别受体在病毒感染本身及其引起的炎症反应中，起到重要作用。其功能包括（但不限于）识别各种病原体、引起快速免疫应答、启动细胞活化和炎性信号转导等等。病原体相关模式分子（PMAP）是一类人体本身没有的分子，存在于病原微生物表面、结构恒定且进化保守，包括病毒的产物、细菌细胞壁的成分等。很多不同微生物都共享同样的PAMP，所以人体免疫系统就学精了，把识别到PAMP作为病原体入侵的信号。PRR和PAMP的相互识别和作用，是启动天然免疫应答的关键。Ⅰ 型干扰素（IFN-α和IFN-β）是抵御病毒的“第一道防线”，在黏膜免疫中起到重要作用。有一类IFN-α在女性体内的产生量更高，就是Toll样受体TLR7诱导的那些。进阶知识：何为Toll样受体？Toll样受体是参与非特异性免疫的一类重要蛋白质分子，也是连接非特异性免疫和特异性免疫的桥梁。Toll样受体也可以识别PAMP，还可识别自身细胞坏死（包括被病毒破坏）时释放的信号。2特异性免疫方面与天然免疫不同，特异性免疫是机体在接触某种特定的病原之后所产生的免疫反应，它特异性地针对某种病原体。同样，女性的特异性免疫应答水平也高于男性。特异性免疫应答水平的影响因素，例如CD3+和 CD4+细胞计数、CD4+:CD8+细胞比值、辅助性T细胞1（Th1）炎性反应、细胞毒性T细胞活性，都是女性更高。CD4+ T细胞对一些细胞因子（IFN-γ、IL-4、IL-10等）的反应存在性别差异。3免疫相关基因表达方面很多免疫相关基因，在女性体内表达水平更高。1）很多抗病毒和促炎相关分子所对应的基因，其启动子中都具有雌激素反应元件，因此女性的这些基因表达水平更高。2）X染色体上编码了几种与免疫相关的基因，虽然男性也有一条X染色体，但女性免疫细胞中的X染色体相关基因的活化程度高于男性。3）很多涉及Toll样受体（TLR）和 Ⅰ 型干扰素的免疫机制的基因，其表达水平也存在性别差异，甚至女性的表达水平可达到男性的十倍。4激素调节方面一些性激素（如睾酮、雌二醇、孕激素）可通过与特定受体结合的方式，影响免疫细胞的功能。许多免疫细胞（如淋巴细胞、巨噬细胞、树突状细胞）表面都表达相关受体。电镜下的淋巴细胞 |  Dr. Triche / National Cancer Institute这也就是说，面对病毒侵袭，男性和女性先天就有所不同。目前看来，新冠病毒在不同性别中的差异，并没有什么脱离正常病毒范畴的东西。要说它和别的病毒最大的不一样，大概是关于它的新闻报导更多一些。参考文献[1] Qiutang Xiong, Ming Xu et al. Women May Play a More Important Role in the Transmission of the Corona Virus Disease (COVID-19) than Men.https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3546061&download=yes作者：famfamfam，麦麦编辑：luna本文经作者授权转载，发表时有改动。如需转载，请联系原作者。",
        "author": "果壳",
        "time": "2020-03-06 22:11"
    }
]