[
    {
        "id": 504,
        "title": "令你单身至今的，可能是职场性别差异",
        "content": "本文系生物谷原创编译，欢迎分享，转载须授权！谷 君 说近期就有一项研究阐述了男女比例失调的问题，在数学，工程等相关领域，男性员工的数量远多于女性。男女比例失调和单身现象真的有关吗？令你单身至今的，可能是职场性别差异文/dingka图片来源：pinterest人口中绝大多数都是单身人群社会学家艾里克•克里南（Eric Klinenberg）在《单身社会》一书中研究了全球都在增长的单身趋势。全球独居人口比例最高的前四位国家分别是：瑞典、挪威、芬兰、丹麦，占全国的40%~45%。在瑞典的首都——斯德哥尔摩，独居人口甚至超过60%。而美国“正面临一个新的问题：人口中绝大多数都是单身人群，典型的美国人一生中更多的时间是单身而非已婚，单身时人们大多独自生活”。近期就有一项研究阐述了男女比例失调的问题，在数学，工程等相关领域，男性员工的数量远多于女性。男女比例失调和单身现象真的有关吗？这一现象的背后到底有什么秘密值得我们挖掘？1图片来源：pinterest在阅读上的优势导致数学领域性别差异一项发表在《PNAS》杂志上的研究，来自巴黎经济学院的科学家们声称已经找到了男女两性在数学领域存在差距的可能原因，竟然归因于女孩在阅读方面具有相对优势——即女孩在阅读和沟通技巧方面比男性表现得更加突出。在通过对15岁青少年进行大规模的职业生涯评估以及后续的追踪调查中，研究人员发现孩子们希望从事的领域往往与实际的职业选择非常接近。报告称，男孩子相比女孩子更加倾向于选择数学相关学科作为职业发展方向。而女孩子由于在阅读与沟通技巧方面更为擅长，因此在职业选择过程中往往倾向于具备上述能力的职业方向。2图片来源：pinterest而在美国以及全球范围内的科学，技术，工程和数学专业中，男性数量往往明显多于女性。具体提到了，在2004年~2014年之间，工程学科以及计算机学科女性被授予学士学位的比例下降了20%之多，此外，数学，统计学以及物理学等学科的女性被授予学士学位的比例也有明显下降3。这里有两个现象的值得探讨：第一种，男女两性在上述领域的工资差逐渐增加；第二种，很多天资聪颖的女孩子不愿意再从事相关的工作，导致上述领域的聪明人才短缺，行业发展缓慢4。图片来源：pinterest我们都知道，社会因素在科学技术领域从业人员的性别构成中发挥着重要作用。如果有一些想进入科学技术领域的女性，可能会受到来自同行业其他人员乃至整个社会异样的眼光5。“性别差异”引起的职业后果是什么？在我们身边，每年都出现熟悉的场景，就业季，各大招聘会、宣讲会会场中，我们总能够看到熙熙攘攘的毕业生的身影。我们明显的发现：大部分工程院所，或理工科技术类岗位的招聘展台前往往都是男同学的身影，而女同学感兴趣的岗位往往都与阅读以及沟通有关，例如教师，行政，管理，文秘等等。男女之间不同的行业选择也为未来的恋爱，婚姻造成了一定的影响。例如某些行业男性员工数量过多，虽然工资福利较高，但生活里还是单身。图片来源：pinterest阿里巴巴2017年发布的《中国空巢青年图鉴》也显示，中国的“空巢青年”群体已经超过半亿，且孤独人口多分布于高薪职业，其中金融、互联网IT、教育位居前三。行业中性别比差异过大，造成人类繁衍速度开始缓慢......根据国家统计局和民政部的数据，2018 年全国结婚率只有 7.2%，自2013年开始，全国的结婚率就开始逐年下滑，2013年为9.9%，2014年为9.6%，2015年为9%，2016年为8.3%，2017年为7.7%，按照这样的趋势，2019年的全国结婚率将会更低。这已经是连续第六年下降了。如何解决这一问题？我们需要社会各界的努力，政府，用人单位，以及我们自身。不过，笔者想到，美国民众倒是可以呼吁一下政府在一些性别差异较大的学科里，提高一下女性学位授予的比例？文末来自一位单身人士的内心独白图片来源：《生活大爆炸》剧照参考资料：1. Girls’ comparative advantage in reading can largely explain the gender gap in math-related fieldshttps://www.pnas.org/content/pnas/early/2019/07/09/1905779116.full.pdf2. Study suggests girls' advantage in reading explains gender gap in math fieldshttps://phys.org/news/2019-07-girls-advantage-gender-gap-math.html3. National Science Foundation, National Center for Science and Engineering Statistics,“Women, minorities, and persons with disabilities in science and engineering”https://ncses.nsf.gov/pubs/nsf19304/4. Mathematical College Majors and the Gender Gap in Wageshttps://onlinelibrary.wiley.com/doi/pdf/10.1111/0019-8676.001345. Women in Academic Science: A Changing Landscapehttps://journals.sagepub.com/doi/full/10.1177/1529100614541236?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed- End  ▎生物谷 Bioon.com -想要了解更多资讯内容，请点击阅读原文下载生物谷APP~为什么我们需要更多的男护士？生物谷推荐：7月必看的重磅级研究Top10基因编辑大咖张锋团队近年重要研究成果解读！相关活动推荐",
        "author": "生物谷",
        "time": "2019-08-07 18:08"
    }
]