[
    {
        "id": 505,
        "title": "数学教辅也分男女？借“大数据”强化性别差异，不如反思差异何以形成",
        "content": "两周前，华东师范大学出版社教辅分社发布了一则新书资讯，《新书丨“男生用蓝版，女生用红版”，基于大数据的“男生女生学数学”系列出版啦！》。在该书的序言中，张景中院士介绍了该书的创作过程：编者从 2000 多万初中生的网上答疑信息中心随机抽样了部分男生和女生，并运用多元线性回归模型探索性别答疑需求差异。分析结果发现，男生和女生的答疑需求确实存在差异：共 29 章的内容里，女生在 4 章上有明显高于男生答疑的需求，而男生只有 1 章提问比女生多。根据男生女生答疑的差异，他们编写了这套教辅的两个版本，“旨在使男女生发挥各自优势、帮助男女生根据实际情况找出学习数学的薄弱环节”。图片出处：华师教辅 ECNUP 公众号《“我女儿数学不错，就买男生版吧！”》文章截图。目前该系列丛书已下架。这则消息首先在家长圈内引起关注。“基于大数据”的分析似乎有理有据，但也有家长困惑，男生蓝版的教辅和女生红版的区别具体何在，“我 9 岁的女儿几何部分无比强悍。和男生一样！也就是说该买蓝色版吗？”针对家长的疑问和讨论，一周后，该社发布了又一篇文章《“我女儿数学不错，就买男生版吧”》（目前两篇文章均已删除）。如果说前一篇书讯只是提出男生和女生在数学学习方面存在差异，这一篇文章的标题则直接暗示，女生的数学学习能力不如男生。文章中引用的各方说法显得自相矛盾，其中一项研究指出“男女在先天生理上不存在太大差异，性别差异可能是后天的性别刻板印象造成的”，但作为丛书主编之一的朱雁教授又把中科院院士极不平衡的男女比例作为女性在数理化，尤其是高端数理化方面不如男性的论据。8 月 19 日，随着舆论发酵，华东师范大学出版社发表官方声明，不再发行《男生女生学数学》系列丛书。次日，出版社再次公开道歉，表示将“反对任何形式的性别歧视。”教辅虽然下架，但留给读者的问题仍未得到解答：出版社基于“大数据分析”得出的结论科学吗？在学习能力方面男生、女生是否真的存在性别差异？假设差异存在，针对男生、女生的两套数学教辅又是否必要？针对这些问题，新京报近日采访了澳门大学教育学院副教授周忆粟。在他看来，这种大数据分析，也许会有商业价值，却不能算作严谨的科学研究。性别差异确实客观存在，但比起聚焦于两性究竟有何差异，更重要的是思考差异从何而来，我们又该如何面对差异。采写 | 肖舒妍周忆粟，现任澳门大学教育学院副教授。长期研究教育政策与发展、教育社会学以及社会科学研究方法。1大数据下的性别差异，可能只是“虚假变量”造成的新京报：你怎么看待华东师范大学根据大数据研究，为男生女生推出不同数学教辅的做法？首先，该教辅基于的大数据分析是否科学？周忆粟：大数据是当下的潮流。有了大数据的加持，出版商们更有底气。但他们的底气来自对市场营销的把握，而不是对学习过程产生了更深刻的认识。这种大数据的挖掘，也许会有一些商业价值，能产生一个卖点，但并不算是严谨的科学研究。大数据不是研究者或书商的免罪金牌，更不应该是让我们盲从的黑箱。首先数据不是越多越好。在男生女生的学习是否存在差异这个问题上，你可以有很大的数据，但是它并不回答核心的问题。研究者永远要问的是：大数据是如何产生的？有没有把孩子随机分组，安排在一模一样的教学环境里？你需要控制其他所有潜在的变量，把性别这个变量隔离出来，才能够确定，最终观察到的差异是由性别造成的。这一点在社会科学研究中基本上很难做到。通过数据挖掘发现的显著性差异也并不意味着一定是有实际意义的差别。这种男女之间的差别可能是某种虚假变量造成的。一个简单的例子是，如果研究者测量一组 5-10 岁的孩童的脚长，同时测量他们的数学能力，不需要 2000 多万的大数据，只需要几百人，就能发现：脚越大的孩子数学越好。但事实上，并非脚长决定了数学成绩，而是脚长反映了孩子的年龄成熟度。随着孩子的成熟，对于某些特定数学概念的掌握会自然而然更纯熟，从而导致更好的成绩。在性别差异这个例子中，我们显然可以联想到性别刻板印象在该大数据模型中的缺失——即孩子在先前成长的过程中已经接触到的“男孩擅长数学”、“这样的题目女孩子做不出没关系”、“对女孩子别那么要求高”等等发挥作用但没有被测量到的因素，而这些因素事实上起到了决定性的作用。理论的匮乏导致了把不全面的实证观察当成了真理。新京报：在出版社文章中显示的数据分析图，它并没有说明横坐标、纵坐标分别代表什么，只有一条曲线，并且男女生的两条曲线也几乎是重合的。图片出处：华师教辅 ECNUP 公众号《“我女儿数学不错，就买男生版吧！”》文章截图。周忆粟：是的。现在的统计工具，基本上只要把数据扔进去，点击处理，就一定会给你一个结果。出版社认为，他使用了一个统计模型，提供了很多数据，对数据进行挖掘，就能找到原因。但他其实并不理解实际上的因果推断、这个背后的原理机制到底是什么。做题、求解、答疑是整个学习过程里的一部分，当统计模型把一个流动的过程抽象成粗糙、去情境化的变量，研究者却又反过来对此信以为真，认为模型确实诊断了不同孩子的学习过程，这恐怕是值得我们省思的。学习总是发生在情境之中，男女生的学习风格、习惯可能不同，但这要求我们作为教育者更多地思考造成差异的原因——性别分层如何由社会因素造成？——而非将这种还原论合理化为一种正常状态。新京报：但是出版社的所谓“大数据分析”确实引发了关注和讨论，也吸引力一些家长为教辅买单，是否也说明我们对于大数据以及它所反映的性别差异，是有一些焦虑或者困惑的？周忆粟：我觉得你这个判断是很对的。社会公众其实对大数据有一种矛盾的心态。一方面，我们的社会对于科学的严肃性和权威性是非常推崇的，凡是有科学为其背书的东西，我们相信就是真理，至少反映了某种客观。但是另外一方面我们也有点恐惧，所谓的科技异托邦，是不是我们人类所有的情感、行为到最后都能化成一个变量，在某个地方有一群邪恶的科学家，收集了世界上所有的数据，他跑一个模型，就能够精准地预测每一个人类行为？这是我们脑海里对大数据深深的恐惧。新京报：这让我想到最近流行的基因测序，测了你的基因，就能知道你有什么样的性格，可能会感染什么疾病，有多长的预期寿命，仿佛你的人生就被基因定义了一样。周忆粟：这个问题和性别问题，我觉得是同一个问题。通过把它包装成一种科学、一种来自于数据的科学，片面地强调了先天的重要性。因为后天是一个很漫长的过程，可能发生很多事情，对于商家而言，要解释清楚这个过程中发生的事情，太麻烦了。所以他给你一个相对简单的概念，用你的基因来解释你的后天。2用生理决定论来解释男女差异问题，更多是一种逃避或便利新京报：但是根据此前的各界研究，男生和女生在实际中的学习表现确实存在差异，你可以具体介绍一下吗？周忆粟：对于“两性在学校教育成就上是否有差别”这个问题，社会科学家大约进行了前后 100 年左右的系统研究。目前的共识大致显示女生在语言能力（阅读、拼写）上比较优秀，而男生在数学领域内比较优秀。心理学研究发现，尽管在幼儿阶段两性数学能力相差不大，但是从青春期开始，男生的数学能力增长速度显著超过女生，到了高中阶段达到更高的平均水准。在 2007 年，为了回应当时哈佛大学校长 Lawrence Summers 关于性别差异的一番饱受诟病的言论，一群心理学权威研究者发布了一个迄今为止最全面的研究回顾（Halpern et al., 2007）。这个报告的撰写者囊括了对性别差异持不同态度的专家，他们的一致结论是：性别差异在科学和数学成绩上的差异的确存在；在数学和科学能力分布的中间部分（mid-range of ability distribution），性别差异比较小；在数学和科学能力分布的最高端和最低端部分，性别差异比较大；这主要是由于男性群体在定量和视觉空间能力（quantitative and visuospatial ability)方面离散程度大造成的（标准差很大）；女性在语言以及写作能力上有巨大的优势。新京报：造成这种性别差异的，更可能是两性先天的生理构造不同，还是后天接受的教育和成长环境影响？目前有哪些较为流行的观点？周忆粟：目前社会科学家并没有能够提出囊括生物学差异和社会建构性别差异的统一理论。有部分人如进化心理学家 David Geary 认为，性别差异的根源是人类社会性别选择的产物。性别选择指的是同性成员之间为了配偶而产生的竞争以及有选择性的择偶和繁衍后代的行为。由于这一现象在男性之间尤为明显，从而导致在男性逐渐对于环境因素的影响更加敏感。于是在有利环境下有更多的男性会脱颖而出，而在恶劣环境下也会有更多男性失败。这是男性表现比女性差异性更大的内因。此外，荷尔蒙激素水平也会影响某些认知能力。从这些视角来看，性别差异是内在的、恒常的。但另一派研究者强调单一生物学还原论从来就不足以解释社会现象的全部，后天的，社会文化的影响会与这些先天因素产生互动，从而导致不同结果（Guo & Stearn, 2002）。性别分层理论（Theory of gender stratification）就认为性别差异的建构很大程度上来自于男性和女性在社会上所拥有的生产、繁衍的资源，以及性别政治（Collins et al., 1993）。男女在现代学校教育上的差别很大程度上，是男女社会地位不平等的延伸。在当下全球范围内看，尽管女性的教育成就不断上升，但社会的结构性因素依然制约着男女平等接受教育的权利。作为教育者，把男女差异问题归结于生理决定论可能更多的是一种逃避或便利——因为这意味着我们作为一个群体，不用再思考除生理特征之外的因素。但我们是否想要接受女孩子 “真的”不如男孩子学习好？我是不愿意的。我想所有的教育工作者和家长都应该认同我的观点。因为在我看来，学习的能力涉及我们作为人类的基本定义。站在人文主义教育者的角度，我无法接受任何群体或类型的人比别的群体更能获得学习优越性。新京报：近年来，有数据表明，无论文理科，女生中高考平均成绩均高于男生，但有人认为这是因为女生更“勤奋”，而不是更“聪明”，你怎么看待这种说法？周忆粟：这是一个站不住脚的说法。就好像“亚洲学生比西方学生更刻苦”一样，既犯了本质主义的错误——把后天习得的某种习惯认为是人的根本属性，也忽略了勤奋的社会性原因——勤奋既是某种行为习性化的过程，也是社会文化系统造成的一种正反馈。3如何面对性别差异，取决于我们想要一个什么样的社会新京报：既然男女之间的差异确实存在，家长和老师又应该如何面对差异？这时候可能出现两种选择：一种是根据差异因材施教，但是这条路走到极端，就会出现像这套数学教辅一样的情况，给男生女生两套完全不同的教育，或者干脆分女子学校和男子学校；另一条路是努力地消除差异，尽量让孩子们得到同样的教育，在相同的环境中成长。你会怎么选择？周忆粟：首先需要指出的是，当我们谈到这个问题的时候，涉及到就不是科学，而是一个价值判断。科学没有办法告诉你如何在差异之间做选择。这是一个价值判断，同时也是一种道德上的选择。我们希望这个社会是什么样的社会，我们理想中人和人之间的关系、人的全面发展到底是什么样的，它涉及这一系列问题。从技术条件你可以分析出一、二、三，列出许多条。但是对于家长和老师来说，他们并不是很在乎技术问题，他们需要的是日常生活中的行为指南，告诉他们怎么处理这种情况。但是这个问题本身是一个很复杂的问题，它牵扯到各种不同的意识形态如何处理多样性。目前而言，没有一个能让所有人都接受的观点。西方的做法是，每一个利益团体，只要提出一套可以界定它自身的、合理的叙述，就能够进入公共议程，就能够被承认。一旦被承认之后，他就有权利来要求我，用和对待别人不一样的方法对待他。新京报：那有没有可能采取另一种方式，在教学上对男生女生一视同仁，实施相同的教育方式呢？周忆粟：我个人感觉，在真实的教学中，从来就不存在一视同仁这个方法。我自己是老师，差异化的教学永远是存在的。新京报：但在我的理解中，这种差异化，会不会更多是针对学生个人，而不是针对男生女生两个群体？在具体的教学实践中，似乎会更关注个体之间的差异，而不是两性群体间的差异。周忆粟：我觉得这个判断基本成立。你可以这么说，在老师的眼里不存在男生和女生，只存在学习好和学习不好的孩子。新京报：也有网友提出，与其给男生、女生分教材，不如设置更多的题目区分度，一个成绩好的学生和一个成绩不那么好的学生，他们之间解题和答疑的差异是远大于性别的。周忆粟：对待这个问题，教育理论中有一个经典的回答。在19世纪末20世纪初的时候，西方进步主义教育理论家和苏联的一些教育理论家提出了一个核心观点：学习不是个人化的事情，学习是一个社会化的事情。对他们来说，在一个异质化的班级——即学生之间的能力有差异的班级——教育价值比在一个全部都是最聪明的孩子的班级来得更高。因为学习不单单是掌握知识和技能，最后是要指向如何在一个多元社会中相处共存的能力。在社会中人和人之间本身就是有差异的，所以对于教育者来说，并不是要在班上培养多少个高分学生，而是要教会孩子尊重不同的人。《娇惯的心灵：“钢铁”是怎么没有炼成的？》，[美]格雷格·卢金诺夫 / [美]乔纳森·海特 著，田雷 / 苏心 译，生活·读书·新知三联书店，2020年7月。新京报：但是如何判断尊重差异和刻板印象之间的界限呢？“她是女生，所以学不好数学”，到底是尊重差异还是刻板印象？周忆粟：最终这是一种价值上的承诺，是一种信念。这个信念意味着，哪怕我们认识到社会的现实就是有许多刻板印象、有许多不公，我们的目标仍然是希望达到一个能够互相理解差异的社会，因为这是我们作为人唯一值得做的事情。这是一种价值承诺，不是一个科学判断。新京报：如果在数学科学领域，男性针对女性有一定思维优势，可以解释顶级科研机构中悬殊的男女比例，那么该如何解释，女性在语言以及写作能力上有巨大的优势，但在文学写作领域，成功的男性作家、翻译家、语言学家还是远多于女性呢？周忆粟：一个理由是，科学、数学这样的职业系统有很现成的社会理论可以分析，但是作家、翻译等不依赖职业系统的却很难与之做比较。进入这两类职业精英阶层的方式可能很不一样，前者更多依赖于学校教育，而后者几乎不依赖这一点，看重的是成员如何运用一套文化符号系统。另一方面，最终获得的成就和学习能力之间有一条非常长的链条，逻辑链条以及时间链条。这意味着社会中许多无法控制的外界因素都会影响这个过程。新京报：那么能不能得出一个结论，最终取得的成就并不能反映实际的学习能力，在顶尖领域的男女比例并不能直接代表男女实质上的的学习能力差异？可能本身女性身份就已经使得她们的事业发展受到了限制，所以悬殊的男女比例是一个结果，而不能作为一个论据。周忆粟：是的，我个人感觉这是一个很好的判断。我读了很多研究文献，得出的结论是，你最终成为一个什么样的人，和你本身能力之间的相关性其实并不大。有非常多的偶然性因素会决定这些。你知道有什么事情，对所有人来说结果都是一样的吗？新京报：死亡。周忆粟：对，所有人都会死亡。直到死亡的那一天，差异永远存在。新京报：这让我想要仿照所谓的大数据研究提出一个说法，如果每年死亡的男女人数比例是 1:1，新生儿的男女比例也是 1:1，那是不是就能得出结论，男女之间不存在差异呢？这就是借他们强行建立因果关系的方法，最终能得出的结论。周忆粟：是的，这个说法不错。参考文献Abbott, A. (2001). Chaos of Disciplines. Chicago, IL: University of Chicago Press.Check, J. and Schutt, R. K. (2012).  Research Methods in Education . Thousands Oaks, CA: SAGE Publications.Abbott, A. (2016).  Processual Sociology . Chicago and London: University of Chicago Press.阿尔弗雷德·怀特海 (2017)。科学与近代世界。黄振威 译。北京：北京师范大学出版社。卡尔·波普尔（2015）。猜想与反驳：科学知识的增长。傅季重、纪树立、周昌忠、蒋戈为 译。上海：上海译文出版社。列夫·维果茨基（2018）。社会中的心智：高级心理过程的发展。麻彦坤 译。北京：北京师范大学出版社。本文为独家原创内容。采写：肖舒妍；编辑：王青；校对：张彦君。题图为电影《高材生》剧照。未经新京报书面授权不得转载，欢迎转发至朋友圈。—延伸阅读从“果子狸肉可以吃”说起：儿童科普，为何乱象丛生？—往期关键词2019年度阅读盛典|2019人设盘点|2019性别观察|2019诺贝尔文学奖|2020值得期待的新书|五四100年|知识分子|坂本龙一|加缪逝世60周年|迟到的正义|童书里的性别歧视|杜威来华100周年|生育与身体伤害|家庭暴力|消费主义|图书促销|俄罗斯文学|抑郁症|敦煌守护者点击阅读原文，进书评的小铺逛逛～",
        "author": "新京报书评周刊",
        "time": "2020-08-26 10:02"
    }
]