[
    {
        "id": 41,
        "title": "婚恋观念的交流——《进击的主妇》八",
        "content": "哈士奇说毛哥有个谈了两年的女朋友，最近在为结婚的事情发愁，好像两家的意见有点不统一，毛哥女朋友希望早点结婚，而毛哥觉得自己经济条件不达标，应该还在等等。我说女孩子快接近25岁的时候，会有一种结婚的焦虑的感觉，但是男生这种焦虑会来得比较晚。哈士奇说他不会因为身上没有钱就不结婚的。我心中一动，问他，那你觉得什么时候结婚比较好？他说，如果和你，随时。我笑他说，你不怕没有房子没有车子，经济条件不达标吗？他说你不介意就可以，我是租房都可以结婚的人。然后我们又谈到罗浩，他也有个女朋友。但是他和哈士奇不一样的地方就是，他和我一样都是这城里的土著，他父母希望他考一个公务员，或者考一个教师的编制再结婚。不然其他工作就不能算是工作，可惜罗浩同学运气不好，考了几次都没有考中。他打算今天再考，报考的那个学校，因为担心报考人数不满，还唆使哈士奇也去报一个，这样多一个陪考，他的胜算就大一些。我一听要考试特别兴奋，我说你让我来给你补习，我让你随随便便考个全市前三。哈士奇吓了一跳，说万一吧罗浩挤下去怎么办？我说这有什么，你放弃面试资格，就不用担心把他挤下去了。我就曾经做过这种事，考过一个岗位，考上了通知我面试，我就没去。然后前三名之争，就变成两个人的战斗。哈士奇说你为什么不去。我说我根本不想去那个岗位，我只是看看他们到底考些什么而已，你听我的话，去报个名，我随便给你辅导你都能过，让我展示一下培训的实力给你看吧。哈士奇想了一下，十分感动，然后拒绝了。罗浩和他大学的时候是室友，还是对面床的关系，他知道对方的难处，真的影响他的前途。我们聊天就一直谈这些有的没的，有时候还谈到哈士奇妈妈。哈士奇说按段时间哈妈妈经常给他打电话，但是他反应都很冷淡，从来不主动打过去。哈妈妈大概知道自己真的触及了儿子的底线，口气也软了许多，经常问他在外面过得如何如何。我说，全麦说了她和婆婆相处的原则，我觉得很有道理。哈士奇说愿闻其详。我说，就是在婆婆面前一定要维护媳妇，如果两边都有错，男方可以事后批评媳妇，但是不可以当面说；如果婆婆需要媳妇去干活，那么男方要抢先去干；在婆婆面前，宁可让媳妇当好人，男方当坏人，也不能抢去好人名头，陷媳妇于不义。哈士奇说我觉得十分有道理，必须这样。我说，刚开始我不明白这些事情背后的道理，但是通过最近的事情，我开始明白了这里面的道理，其实就是要把夫妻感情放在首位，因为夫妻感情需要经营，母子感情其实已经有二十多年的基础，还有血缘关系这种先天优势，那种总觉得自己妈妈必须要放第一位的丈夫啊，其实就是没有完全从儿子这个身份成长到丈夫这个身份。我又说，你也别忙着附和我，我是要和你说清楚里面的道理。比如上次你家猫那件事吧，对不起，又要提你的伤心事了，就是你爸妈做得不对。但是他们做得不对，你媳妇一个外人怎么可能去讲他们呢？当然还是得亲儿子出面。如果自己的父母做得不对，亲儿子不出来指出，站稳立场，那么就是要逼着媳妇出来唱黑脸了。说实在的，这是逼着媳妇当恶人。最好的方式就是，男方自己搞定男方的父母，女方自己搞定女方的父母，让大家都能在对方父母那里体体面面的做人，不要搞得太难看。不然的话，你不好好整顿你家父母，要我出面，那我就按我的方式来，就休怪我无情无义了。哈士奇说你说得很有道理，但是言下之意，你已经代入了我未来媳妇了，我感到十分欣慰。我严肃地说，我喜欢多方面考虑，不喜欢事到临头惊慌失措扮演怨妇。哈士奇说，我觉得你说的很有道理，以后我们少和他们来往就行。后来可能又是想到自己的宠物，他低声补充了一句：“我现在觉得那里不是我的家。”我觉得自己勾起他的伤心事不好，便不再提了。这个时候，我家狗子吉吉出现了一个问题可能需要动手术：它已经十六岁了，前腿长了一个瘤子，本来只是很小的一个，但是不知道为什么越长越大，已经影响到它行走了。去过医院，医生检查以后说，吉吉年纪很大，而且还有心脏病，动手术需要全麻，有很大的风险。但是那个瘤子越长越大，已经破皮了，还流脓，看得妈妈十分心疼。后来我们终于决定给它动手术。动手术那天，医生叫我们做好心理准备，吉吉被送进手术室的时候，我突然对它说：“你要好好活下去，动完手术我带你去看我男朋友。”吉吉突然抬眼看了我一眼，然后接受了麻醉。我妈妈耳朵很尖，一直追问我：“什么男朋友？什么人？”我含糊说：“我的意思是，它要是手术成功，说不定我就有男朋友了啊。”我妈非常失望地“哦”了一声，说：“希望如此吧。”手术的时间特别漫长，超过了四个小时，医生也特别辛苦，切除了吉吉的那个肿瘤，并且小心避开了腿上筋腱的部位，以免影响它以后走路。期间我和哈士奇发信息，哈士奇一直安慰我说吉吉很坚强的，可以撑过去的。手术室的门一打开，我们就赶紧进去，医生说手术很成功，吉吉非常坚强。麻药一过去，它就开始哼哼唧唧撒娇，要我们安慰它。我也履行了对它的承诺，拿出哈士奇的照片给它看。它看了一眼，别过了头，我妈妈抢过来看，问这个是谁。我说是我男朋友。我妈妈说这看起来长得很像阿松啊。阿松就是我的侄子，我表哥的儿子，长得十分英俊，能言善道，是我妈妈内心最帅的小伙儿。虽然觉得侄子和哈士奇长得一点都不像，但是我大概能get到我妈妈的意思：她把世界上所有看起来很阳光，运动型的男孩子，都自动带入我侄子的形象。然后她说：“这小伙子看起来年轻啊，嫌你年纪大不。”我说：“我都没嫌弃他太年轻呢，他嫌弃我什么？”她想了想说：“他家到底是做什么的啊？”我大概就介绍了一下他的家庭，听说他房子因为小姨的事情没了的时候，我妈妈突然燃起了非常同仇共忾的心：“让他妈妈打官司！告他小姨！真是可恶！这算什么东西！拿了人家家两套房子！叫她还钱！”我看着她，说你是不是代入感太快了一点……别说他只是我男朋友，就算是我老公，这也是他们家的事情。虽然是他名下的房子，但其实是他还在读高中的时候，父母给他买的，他父母出的钱，自然有处置权。这个问题是他妈妈和小姨之间的问题，如果她不打算追究，那哈士奇本人都没有太多说话的权利，更何况我们只是一个外人。事后我又大概提了一下哈士奇猫的事情，我妈妈一把抱住吉吉：“我绝对不允许任何人伤害我家的吉吉！”吉吉刚动完手术，被她这么突然一抱，吓得两眼圆瞪，狗眼冒出一串问号。我说：“只要不住在一起，应该问题不大，说实话，我也很头痛。”往后的谈话，之前我也提到过，在此便不再复述。通报了我和哈士奇交往的事情之后，我妈妈陷入了某种“不确定的惊喜”当中，她觉得哈士奇一看就“身体好”，虽然嘴巴没说，但是已经感觉到十分开心，已经表示“我才不在乎对方父母怎样我只要这个仔就可以了”的态度。而我的工作也陷入了泥潭，之前写的幻想系的少年向小说因为作者本人心境发生了很大的变化，生活节奏被打乱，于是不得不停了。我在公众号开始闲得无聊开始写“为什么我是单身狗”这个系列，被另外一家公司的编辑看中，很快和我签和合同。我开始了写作生涯上第一部真正意义上的言情小说的创作。《为什么我是单身狗》这本书走的是轻松幽默向的基调，融合了很多我身边朋友的故事，所以算得上是我的告别单身生活后，对前一阶段的一个总结。我在星巴克咖啡馆里敲敲打打，断断续续地写下这篇小说，开始在一个客观中立的角度思考两性关系。我从小和妈妈一起长大，并未真切地接触过男女之间的相处，对完美家庭的认识是非常浅薄和模糊的。我认真观察身边很多朋友的婚姻，始终有一个问题想不通，这个问题也是在“单身狗”系列里没有解决的，就是我一直是无法相信，为什么会在茫茫人海中，有一个人会爱另外一个人爱得这么强烈。我所有的小说里，都缺乏这种强烈的，毋庸置疑的爱。我的心理医生曾经告诉我，你得去幻想。我在想怎么去幻想一件自己都不相信的事情呢？未曾拥有的事情，是无法想象的。直到遇见哈士奇之后，我才知道那种“毋庸置疑的爱”是什么意思。简单来说，就是明明这么远，只是打个电话，也很确定对方心里想着你，你不用猜对方的心思，也不用让对方猜你的心思。喜欢一个人，不用掩藏，也不用害怕表露出来会让自己置身在一个不安的境地，因为对方一定会及时地热烈的回应你。那段时间我们仅仅是靠电话联系，就已经增进了不少了解，虽然不在他身边，但是他身边发生的一切事情我都了如指掌，并且很热衷和他一起分析。哈士奇在那帮朋友同事眼中是一个非常可靠的大哥的形象，那帮同事和同学，谈婚论嫁，择业升学，包括将来给媳妇的彩礼什么的，都喜欢找他分析。我发现这些年轻人在面对婚恋问题的时候，最大的困惑还是对经济地位的不自信，比如有个小伙子的的女朋友催他结婚，女方家里都愿意出房子首付，可是男方家里就开始计较这个房子不写男人的名字，婚后还要共同还贷，男方会吃亏等等。我说我认识个男性朋友，他结婚就是自己家出了首付和装修，房子贷款用媳妇的公积金还，房子就没有写男方的名字，而且是在婚前买的，写的是女方的名字。这种事情一旦计较就没完没了，让人头疼。即便如此，我的妈妈还有我的一些朋友，也建议我去做一个财产公证，我妈妈甚至让我把房子过户到她的名下，被我拒绝了。我说我有个朋友，结婚前她婆婆给她老公买了一套房子，就急哄哄地要把房子过户到她老公名下才领证，这个做法给她很心寒的感觉。虽然不一定是任何一个人都会这样在意，但是我不希望哈士奇心里有什么芥蒂。说到这里，我才惊觉我和哈士奇一直在关注结婚的事情，并没有谁催谁结婚，而是不约而同的开始对此类事情交换看法，并且看法都还比较接近。",
        "author": "由得林洛斯",
        "time": "2019-09-06 16:40"
    }
]