[
    {
        "id": 506,
        "title": "武大发现新冠病毒传播存性别差异：女性潜伏期更长",
        "content": "来源：澎湃新闻记者：张若婷、贺梨萍当地时间3月3日，预印本服务器和早期研究平台SSRN上发布了一篇《柳叶刀》预印本（Preprints with The Lancet）研究论文，题为“Women May Play a More Important Role in the Transmission of the Corona Virus Disease (COVID-19) than Men”，武汉大学人民医院团队首次分析了女性在新型冠状病毒传播中可能存在的特殊性。作者团队来自武汉大学人民医院肿瘤科、老年医学科、重症加强医疗科等多个科室，通讯作者为该院消化内科主任医师董卫国与该院耳鼻喉科主任医师许昱。这一研究首次表明，女性在COVID-19的传播上表现出不同于男性的特征，女性不仅症状相对较轻，而且比男性有更长的潜伏期，这可能是因为女性天生具有比男性更强的抗病毒免疫力。据此，团队呼吁，在筛查过程中，无论女性是否有症状，只要接触史明确，就应对她们进行核酸测试，受医学观察的女性隔离期也应超过14天。团队表示，迄今为止，COVID-19已被确定为具有高度传染性的病毒，并在全球多个国家和地区暴发。目前，各种研究已经报道了其流行病学、临床特征、预后和治疗经验等，但是尚无关于女性在该疾病传播中的具体流行病学研究。研究人员认为，女性的特点可能成为影响COVID-19传播的一个关键点。研究人员使用关键词“新型冠状病毒”、“ 2019-nCoV”、“ COVID-19”和“新型冠状病毒性肺炎”在数据库PubMed、Web of Science和中国知网（CNKI）中搜索了截至2020年2月14日发表的相关文章。最终，团队对包含确诊病例分析的9篇文章进行了回顾。研究人员从中提取了病例信息的来源、病例收集时间、平均年龄、病例数量、性别比例等信息。此外，团队还对武汉大学人民医院于2020年2月20日之前诊断为COVID-19的所有患者进行了回顾性分析，将他们分为轻度、中度、严重（severe）和危重（critical）组，并比较每组的性别比和平均年龄。团队还比较了不同时间段确诊病例的性别比例差异。团队发现，大多确诊病例集中在男性，而且在入住ICU的患者中更为明显。团队收集到数据的6013例患者中，大多数在今年1月1日至1月29日入院或确诊，其中男性3361例（占55.9％）。其中，共有975例进入ICU，其中573例（58.8％）为男性。这些结果或许代表着，男性比女性更容易感染COVID-19，而且感染后症状更严重。但值得注意的是，团队还发现，在三个时期，即1月1日之前、1月1日至1月11日以及1月12日至1月22日中，武汉的男性确诊病例的比例逐渐下降，分别为66.0％、59.3％和47.7％。与此同时，在疾病暴发的最初阶段，即1月1日之前，被诊断出的患者中34.0％是女性，而在随后的研究中，到1月26日，女性所占的比例逐渐上升到45.0％。团队对于文献的回顾得到的患者入院时间及性别比等之间的关系这一特点给出的一个提示是，随着暴发持续时间的延长，新诊断出的男性比例有所下降。团队进一步分析了截至今年2月20日该院确诊的2045个病例（男953例，女1092例）。其中轻中度组男性454例（占所有男性47.6%），女性612例（占所有女性56.0%）；严重组男性387例（40.6%），女性404例（37.0%）；危重组男性112例（11.8%），女性76例（7.0%）。医院数据统计的患者性别与疾病严重程度的关系此外，研究人员在数据中发现了67例无症状感染，其中47例是女性。这表明，女性不仅在轻中度患者中占很大比例，而且在无症状感染中也占很大比例。数据表明，1月20日之前入院的男性患者多于女性，但在此后女性患者则比男性患者多。文献和该医院的数据都表明，女性在疫情早期入院中所占比例较低，但在疫情后期，这一比例有所上升。在不同时间段的男女患者比例这些数据可能表明，女性不仅症状相对较轻，而且可能比男性有更长的潜伏期，这也许是因为女性天生具有比男性更强的抗病毒免疫力。前期女性没有被确诊并不意味着女性没有被感染，只是其症状较轻或无症状。普遍的解释认为，性激素和免疫系统之间的相互作用使男人比女人更容易受到病原体的侵害。通常，女性趋向于产生更强的免疫反应，这有助于她们更快地清除感染并降低疾病持续发展的风险。但是只要存在病毒感染，病毒就会不停地与人体的免疫系统抗争。在病毒突破免疫系统之前，人体没有任何疾病症状，这也就是潜伏期。“当你的免疫力能够抵御病毒更长的时间，但又不能完全杀死它时，你就会有更长的潜伏期。”作者们写道。女性的无症状发病和长期潜伏期无疑将对新冠病毒的传播产生重要影响。例如，被感染的女性会因无症状而与他人接触，哪怕是在主动或被动隔离结束后，她们仍可能“逃过”诊断，并造成之后的病毒传播。最近报道的一例潜伏期长、传播率高的特殊病例也是女性。综上所述，作者认为，最终感染COVID-19的男女人数应是差不多的。随着时间的推移，更多潜伏期长的女性患者被诊断出来，并且所以女性患者比例逐渐增加。但是值得注意的是，已经有研究表明，被感染的男性病症要比女性严重得多，这些现象可能归因于女性天生具有较强的抗病毒免疫力。根据此研究的结果，研究团队呼吁中国及世界其他国家或地区尽快对女性采取差异化的疾控措施。例如，在筛查过程中，应该对接触史明确的女性直接进行核酸测试，无论是否有症状，受医学观察的女性隔离期也应超过14天。研究团队还呼吁中国疾病预防控制中心和其他卫生部门“进一步研究女性在这一疾病流行中的作用，尽早为女性单独制定隔离和诊断计划（We call on China and the rest of the world to adopt differential control measures for women as soon as possible）”，并表示，“也许这将加快这一疾病的终结并降低其控制成本（Perhaps this will speed up the end of the epidemic and reduce the cost of controlling it.）。”蒙古国给中国捐3万只羊，这些“暖羊羊”怎么来？复工要交21份材料，莫让形式主义累坏企业抗疫形式主义：工作人员凌晨2点还在填表遭禁赛8年，孙杨回应：震惊、愤怒、要上诉！有人怀疑感染反复量体温，打热线时大哭不止四川眉山市13岁男孩弑母，警方通报有人给钟南山发微信\"你的话几天会被碾粉碎\"北京知名连锁药店董事长销售假3M口罩被捕监制：易艳刚 | 责编：张慧 | 校对：赵岑",
        "author": "新华每日电讯",
        "time": "2020-03-06 15:31"
    }
]