[
    {
        "id": 509,
        "title": "择偶偏好中的性别差异和社会阶层异质性——基于选择实验法的探索",
        "content": "周扬中央财经大学社会与心理学院讲师於嘉北京大学光华管理学院社会研究中心助理教授谢宇普林斯顿大学社会学系教授择偶偏好中的性别差异和社会阶层异质性——基于选择实验法的探索来源 | 《社会学研究》2023年第6期作者 |周扬、於嘉、谢宇责任编辑| 杨可本文采用选择实验法测量人们在教育、收入、房产、家庭背景、年龄和长相六个维度上的择偶偏好，估计各维度在人们择偶时的相对效用。研究发现，择偶偏好呈现显著的性别差异，在六个维度中男性对配偶的长相更加看重，女性则更看重体现社会经济地位的教育和收入。阶层异质性分析发现，教育程度和城乡户口状态不同的男性群体间在择偶偏好上存在显著差异；城乡户口状态不同的女性的择偶偏好并无差异，低教育程度女性未在教育这一维度上表现出向上婚的择偶偏好。这些研究发现有助于深入理解当前中国的婚姻匹配模式及其对社会分层与流动的影响。一、问题的提出择偶偏好是男女选择婚恋对象时的理想标准或要求，既影响人们的具体婚配行为，也反映了社会经济、制度与文化变迁。择偶偏好并不完全取决于个人心理上的喜好与意志，还受到来自家庭制度、社会制度、文化价值和风俗习惯等各种结构性因素的塑造(徐安琪，2000)。研究择偶偏好的基本特征、性别差异及社会阶层异质性，一方面有助于深入理解当前社会中的婚姻匹配模式和家庭变迁的形成机制，进而探讨婚姻和家庭过程对社会阶层再生产的影响，理解婚姻本身所具有的社会阶层地位属性；另一方面，相比于研究实际婚配模式，择偶偏好研究可以更为敏感地捕捉到社会文化和价值观念上的重要变迁。研究当前中国社会中择偶偏好的基本模式，对于认识中国正在经历的第二次人口转变与婚姻家庭转型具有重要意义。作为主观态度中的意愿类概念，择偶偏好直接影响着婚姻形成。当前中国出现的婚姻焦虑等现象在一定程度上是人们在“理想婚姻不可得”的情况下意愿与行为的背离(刘汶蓉，2023)。当人们的择偶偏好无法满足时，初婚年龄的推迟和不婚率的增加往往会加剧，进而造成生育率的下降。不合适的婚配模式则可能增加婚姻解体的风险，使得离婚率升高，对子女成长造成负面影响(郑晓冬、方向明，2019)。因此，研究人们择偶偏好的基本特征可以为理解当下人们的婚育实践和婚育决策提供来自观念层面的社会事实，对于理解当前中国社会面临的婚姻去制度化、低生育率陷阱和高离婚风险等现象均具有现实必要性。关于择偶偏好的理论模型包括进化心理学理论、择偶交换理论、同型匹配偏好理论、择偶梯度偏好理论，等等。进化心理学理论和择偶交换理论从不同角度分析男女两性择偶偏好上的系统性差异，而同型匹配偏好和择偶梯度偏好理论则探讨了择偶偏好与社会阶层之间的关系。与丰富的理论模型相比，检验择偶偏好理论的实证研究并不多见，这主要是由于择偶偏好不易测量、难于解读。以往研究对于择偶偏好的测量和解读主要包括两种方式。一种是列举若干维度上（生理属性、社会属性、心理和品格属性等）的指标，请受访者对各种择偶标准进行排序，或选择其中最看重的几项标准(徐安琪，2000;李煜、徐安琪，2004)。但择偶偏好是一个组合型标准，人们会对各个维度上的偏好综合评估择偶给人们带来的总效用。对择偶偏好的列举式测量难以反映不同维度的择偶标准的相对效用或个体不同的特征属性在择偶上的相对重要性。另一种方式是通过截面数据所观察到的实际婚配分布情况来间接推断择偶观念及其变迁。既有研究发现，近年来同质婚在不同国家和社会中呈现上升趋势(Dong & Xie，2022; Schwartz & Mare，2005)，并据此推断人们择偶过程中同类匹配偏好上升。然而，这类研究的局限性在于，实际观测到的婚配模式只能针对已婚群体进行分析，无法反映社会整体的择偶偏好。更重要的是，实际择偶行为未必等同于人们真实的择偶偏好，因为实际的婚恋行为与婚姻建立还将受到由个人禀赋、婚姻市场和政策制度等结构性因素带来的一系列主客观条件的约束(Xie et al., 2015)。换言之，择偶行为是一项深受机会结构限制的个体选择，并不等同于主观层面上的择偶偏好。因此，对一个社会中择偶偏好实际状况的考察，需要建立在对择偶偏好的直接且有效测量的基础之上。本研究以已有文献的理论模型为指导，探究当前中国社会中择偶偏好的基本模式，特别是性别差异与社会阶层异质性在其中的作用。基于既有实证研究发现及其局限性，本研究创新性地采用陈述性偏好策略（stated preferences）中的选择实验法（choice experiment）改进择偶偏好的测量方式并收集数据，用以考察当前中国民众择偶偏好的基本特征，探索不同维度择偶特征的相对效用(Raghavarao et al., 2011)，弥补现有研究的空白。二、文献综述与研究假设（一）“择偶行为”与“择偶偏好”对于社会来说，择偶是一种重要的生理、心理和社会文化现象；对于个体来说，择偶是在生命历程中基于资源约束与结构限制的一项重要选择与决策。当我们把择偶作为一项个体选择行为模型进行研究时，有必要区分择偶行为与择偶偏好之间的关系，这对我们更深刻地理解择偶偏好如何影响婚配结构、婚姻动态和社会分层具有重要的社会学意义。为厘清择偶偏好与行为，我们首先从一般性的“偏好”（preference）和“选择”（choice）概念入手。偏好是微观经济学中的基础概念，是指个体对商品或商品组合的喜好程度，是个体进行经济行为决策的关键。主观偏好是不能直接观察的，因此具有不可检测性。“效用”（utility）则是用于描述偏好的数学工具。个体作为行为决策者，其目标是获得效用最大化，即将备选项集合中的每一备选项对于个体的效用大小进行比较，得到对各备选项的偏好排序。因此，在理想状态下，个体行为选择本身可以直接反映个体的主观偏好，并能由此计算其获得的效用。但是，从一般性的“偏好”概念回到本研究的“择偶偏好”概念时可以发现，对个体来说，择偶这一行为决策在很大程度上难以直接反映择偶偏好。因为择偶过程不同于选择商品的经济行为，是一个双向选择的社会行为，择偶双方存在社会关系与社会互动。因此，择偶选择不仅受到个体主观偏好的影响，还受制于来自潜在择偶对象等因素所构成的机会结构的影响。社会学领域中“偏好（preference）+机会（opportunity）→选择（choice）”分析框架（POC框架）系统地诠释了行为和偏好之间的区别和联系(Zeng & Xie，2008)。在POC框架下，个体的择偶行为是同时取决于主观择偶偏好和客观机会结构两个方面的选择，只有当没有机会结构的客观限制时，择偶行为才等于择偶偏好本身，此时的择偶行为被称为无约束选择，完全是由对备选项的偏好排序决定的，反映的是显示性择偶偏好（revealed preference）。而受到机会结构因素的影响做出的择偶决策则被称为约束性选择。现实生活中所有的择偶行为几乎都是约束性选择。由于机会结构的存在，择偶行为并不能直接反映个体的择偶偏好。因此，直接基于当前客观的婚姻匹配模式来研究人们主观的择偶偏好模式具有较大局限性。研究择偶偏好需从择偶偏好本身出发，下文将基于现有理论模型来探讨影响人们择偶偏好的基本维度。（二）择偶偏好的基本维度社会学、心理学等相关实证研究考察了人们所期待的长期伴侣需要具备的特征。关于择偶偏好和择偶标准的现有文献主要基于被调查者对特定特征的评估，每个特征都被作为单个项目进行评价(Buss，1989; 徐安琪，2000; 李煜、徐安琪，2004)。在这种设计下，学者通过对这些被列举的特定特征进行因子分析或主成分分析来实现降维，从而获得最具影响或最典型的若干择偶维度。尽管不同的研究发现存在一定差异，仍然可以基于现有研究总结出一些具有共同特性且反复出现的关于择偶偏好的核心维度性标准(Shackelford et al., 2005)。具体来说，人们在择偶过程中面临的总体情境条件是资源稀缺性。在面对资源约束与结构限制的条件下，人们的择偶偏好可以分为对配偶有形资源和无形资源两个方面的要求和期望。有形资源指的是社会属性特征，即配偶所拥有的社会经济地位特征，其中包括先赋性和自致性两类社会经济地位特征。先赋性社会经济地位特征主要是指个体因其家庭背景而拥有的来自父辈的社会经济资源，主要包括父母的教育、收入、财富以及本人的种族、户籍等等；而自致性社会经济特征主要是指个体自身在教育、收入、财富、权力等方面所拥有的社会经济资源。有关婚姻匹配的现代化理论强调，随着社会的发展，传统家庭和家族对个人择偶的控制力降低，先赋性特征对择偶的影响变小，而自致性特征的影响则逐渐变大(康慧琳、孙凤，2022)。以往基于中国背景的实证研究同样显示，随着年代的推移，年轻人和教育水平较高者更加看重配偶所拥有的教育、收入等自致性社会经济特征，而不再特别看重配偶父母的社会经济地位等先赋性特征(李煜、徐安琪，2004; 许小玲，2004)。无形资源则是指个体生理与个性心理属性特征(李煜、徐安琪，2004)，即配偶所拥有的生物学、人口学特征和性格、价值观等非物质性特征。其中，生物学和人口学特征主要包括外貌、年龄、身高、体重、肤色、发色，等等。对中国民众择偶偏好的探索发现，男性会比女性更加看重配偶的外貌(李煜、徐安琪，2004)。需要指出的是，在社会学分析视角下，配偶的生理属性可能混合着其他未观测因素，特别是在一定程度上与社会经济地位和阶层属性相关，例如肤色在一定程度上反映了种族特征，又如年龄在一定程度上可能意味着经济资源的积累程度。而个性心理属性特征主要包括性格特点、宗教信仰、价值观、审美情趣等精神类特征。例如，社会心理学领域的相关实证研究发现，有某种宗教信仰的人大多也期望其配偶有同样的宗教信仰(Shackelford et al., 2005)。从社会学分析视角来看，相对于社会经济属性、生物和人口学特征而言，个性心理属性属于更具主观性的无形资源，存在较大的个体异质性，对个性心理属性的偏好也因人而异。因此，本研究主要聚焦于考察并比较那些更具客观性的择偶维度对个体择偶的相对重要性。具体而言，本研究关注的个体自致性特征包括教育程度、收入和房产。理论上，职业也属于个体在择偶时所看重的特征，职业背后所反映的社会阶层含义在学界通常由社会经济地位指数（Socioeconomic Index，SEI）来表示。但考虑到职业分类十分庞杂，且职业SEI是由每一种职业从业者的教育和收入两个变量的平均水平构造而得，而教育和收入维度已容纳了职业背后所反映的社会属性特征，故本研究并未将职业因素纳入考虑。由于城乡分割是造成我国社会分层与不平等的重要制度性因素，因此在先赋性社会经济地位方面，本研究主要关注父母的户口状况。在无形资源方面，本研究选取了年龄与外貌这两个择偶过程中必然要考虑的基本因素(Buss & Schmitt，2019)。综上所述，本研究首先关注上述选取的各择偶维度上的属性特征对个体的相对效用，并借助收入维度估计出不同属性的“货币性”支付意愿。（三）择偶偏好的性别差异既有研究指出，就对潜在配偶所拥有的有形资源和无形资源的期望而言，男性和女性在婚恋过程中的择偶偏好存在系统性差异。学界发展出两种不同的理论解释：来自进化心理学的解释与来自社会学、经济学的替代性解释。基于进化论视角，进化心理学提出，个体的择偶偏好是进化的结果，是人类的祖先在适应环境过程中形成、以基因形式传递给后人的一种“定式”，因此，不同社会文化条件中的人们在择偶观和择偶行为上具有一致性(Buss，1989; Buss & Schmitt，2019)。在人类发展过程中，男性和女性为了获取资源、通过求偶和生育让基因遗传下去，会面临不同的“适应性”困境，从而形成了不同的择偶偏好和行为模式。在原始社会，由于女性在生育和哺乳后代的过程中获取食物和保护子女的能力会下降，需要配偶提供资源上的支持和保障，因此，女性更加重视男性的“资源获取能力”，这种偏好也遗传至今。男性作为资源的持有方，为了让自己的基因更好地延续下去，会更重视女性的“生育潜力”，而这种潜力在很大程度上与年龄和外貌相关。巴斯对来自六大洲中33个国家的10047人的样本进行了调查分析，结果基本支持了这一理论(Buss，1989)。进化心理学对男女两性择偶偏好模式的解释具有跨文化和跨区域一致性，将择偶模式视为进化的结果，突出了择偶作为生物学现象的本质。这一理论成立的隐含前提有二：一是人们择偶是以基因遗传为目标，并以生育为其实现方式；二是男性和女性因生物性差别而形成的差异化择偶偏好与策略在人类进化过程中会稳定地延续下去，即使个体行动者可能并没有充分意识到自己在执行这一策略。然而，随着人类社会的发展，择偶从生物性行为逐渐转化为社会文化现象，择偶的动机不再仅是满足繁衍的需求，人们选择对象并建立婚姻会受到社会、经济、文化和制度等多方面因素的影响。因此，学者们基于社会学、经济学视角提出了择偶交换理论、婚姻市场理论和性别角色理论，用以解释择偶偏好中的性别差异。择偶交换理论强调择偶本身是一项社会交换行为(Goode，1970)。根据这一理论，在择偶过程中，男性与女性都非常谨慎，基于自愿、互惠、平等原则进行交换，当双方都对自身收益满意时，才能形成并维系亲密关系(Gullickson & Torche，2014; Merton，1941)。婚姻市场理论进一步将择偶和婚姻作为一种经济上的交换行为——“市场交易”来进行研究(Becker，1973)，强调婚姻市场中的男性和女性为了实现整体效用最大化，都会根据自身的比较优势进行交换。在传统社会中，男性的比较优势往往体现在经济收入上，女性的比较优势则体现在外貌、生育和持家能力上，因此形成了择偶偏好的性别差异。随着现代社会中女性地位的提高、男性与女性在劳动力市场上的差距逐渐缩小。根据婚姻市场理论，这将使得男性和女性的偏好逐渐趋同，然而近期关于择偶偏好的研究则并没有观察到这一模式(Abramova et al., 2016)。由此，学者们从性别角色的角度对择偶偏好性别差异的持续性进行了解释。根据性别角色理论，人们择偶偏好的形成与社会期望以及性别观念紧密相关。学者们指出，长期以来，社会中的权力和资源均由男性控制，女性被排除在外，男女两性在社会阶层地位上持续存在的差异不断塑造并强化人们的性别角色期望，而这种认知很难被改变。在当今社会中，虽然女性在教育、职业、收入等方面与男性的差距不断缩小甚至超过男性，但人们对婚姻中男性与女性的性别角色期望却变化不大，传统的“男主外女主内”模式依然被很多人认为是理想的性别分工模式(许琪，2016)。在这样的性别分工观念影响下，男性依然会非常看重女性的长相与持家能力；女性则仍然期望男性是家庭的经济支柱，即便是本身已具备经济独立能力的女性，也偏好寻找经济条件更好的男性。近年来，中国女性的教育水平持续提高。根据教育部的数据统计，中国各类型高等教育在校生中女性比例自2016年以来便一直高于男性。此外，中国女性在劳动力市场上也有较好的表现，不仅维持着相对较高的劳动力参与率，而且大量女性进入了传统上由男性主导的职业与行业，与男性在就业上的差距不断缩小(李汪洋、谢宇，2015)。然而，我国婚姻中依然存在较强的性别分工，女性依然承担了大部分的家务与照料工作。此外，人们对传统的性别分工模式仍具有较强的认同，且这一认同感在近期有所上升，在女性群体中尤其明显(许琪，2016)。因此，结合进化生物学、择偶交换理论和性别角色理论，本文认为在当前中国社会中依然存在择偶偏好上的性别差异，由此提出假设1。假设1（性别差异假设）：男性和女性的择偶偏好存在系统性差异。相对而言，男性比女性更看重配偶在生理属性上的无形资源，如长相和年龄；而女性比男性更看重配偶在社会经济地位属性上的有形资源。（四）择偶偏好的阶层异质性随着经济发展和社会变迁，我国婚姻家庭领域经历了一个从“普遍结婚”到“选择结婚”的变化，即个体能否建立婚姻关系逐渐以其社会经济地位为基础或条件(於嘉、谢宇，2013)。由此，婚姻匹配成为影响社会分层与阶层再生产的重要过程和机制。因此，有必要研究男女两性择偶偏好与其所处社会阶层的系统性关系，即个体的社会经济地位如何调节男女两性的择偶偏好。这对我们全面理解择偶偏好模式、理解婚姻和家庭过程如何影响社会分层与流动具有重要的启示。有关择偶偏好与社会阶层的关系的讨论主要包括“同类匹配”和“择偶梯度”两种择偶偏好理论。同类匹配偏好是指人们在择偶时偏好与自己社会经济地位相似的群体，包含两种具体机制：适配性机制（affinity）和竞争性机制（competition）。适配性机制强调相似的人之间具有吸引力和亲和性(Skvoretz，2013)，例如拥有相似教育程度的人通常会拥有相似的价值观、品味和知识结构，而人们倾向于选择与自我评价结果更为一致的人作为配偶，因此会形成社会阶层上的同类匹配偏好。竞争性机制则强调指出，婚姻市场中的理性行动者选择结婚对象时偏好那些能够与自己在资源上进行成功交换并实现效益最大化的择偶对象，经过婚姻市场的筛选、竞争和匹配过程，公平交易通常发生在资源拥有情况相近的同类群体中(李煜、徐安琪，2004; 陈奇、陈皆明，2019)。有学者指出，同质吸引是人们择偶时遵循的基本规律，但具体是什么维度或指标上的“相似”，不同的研究可能存在一定的争议(李煜、徐安琪，2004)，如中国传统社会中强调的“门当户对”是对相似的家庭背景的偏好；而现代社会更加强调双方在教育及收入水平上的相似。也有学者指出，同类匹配偏好的含义是个体追求择偶对象在“整体”意义上与自己相似，即在通盘考虑对方各项特征后基于对方的总体吸引力得分而进行择偶选择(Gullickson & Torche，2014; 许琪、潘修明，2021)，借以有机整合择偶交换理论和同类匹配偏好理论。但总体来说，“同类”最重要的表现形式即社会阶层地位上的相似性，实证研究则多聚焦于某一具体维度上的同类匹配偏好，如人们在教育匹配上的偏好。择偶梯度偏好理论则结合性别角色理论强调指出，在个体层面，阶层不同的男女两性在择偶偏好上存在系统性错位，从而整体呈现梯度性分布的特征。择偶梯度偏好的形成与传统的性别分工模式以及性别观念息息相关。传统社会中普遍存在的对男女社会性别特征的建构，即“男强女弱”“男高女低”“男主外女主内”的性别分工观念持续影响着择偶观念上的阶层异质性，导致男性倾向于选择社会经济地位低于自身的女性，而女性倾向于选择社会地位高于自身的男性，从而形成婚姻匹配中占据较大比重的女性向上婚。择偶梯度偏好在当今社会中也发挥着一定的作用。有研究指出，当前中国社会中观察到的“剩男”和“剩女”规模扩大和婚姻挤压现象源于低阶层男性和高阶层女性在梯度偏好下无从选择配偶(唐美玲，2010)。但在现实生活中，这种梯度偏好主要系统性地体现在女性群体的择偶过程中，对于男性群体的影响则较为复杂。既有研究指出，当女性更有经济能力时，她们对高收入男性的偏好甚至比经济上不太成功的女性更强烈(Buss & Schmitt，2019)，向上择偶偏好在满足性别观念期待的同时，也正好符合女性自身的社会经济利益。而在男性群体中，教育程度较高、社会阶层较高的男性的性别观念通常较为现代和平等，基于婚姻现代化理论和婚姻寻找理论，现代社会中的高竞争性使这些男性在择偶和婚姻形成中也越来越看重女性的经济潜力(Oppenheimer，1988)。与之相对，性别观念较为传统的男性则仍然期望通过向下择偶来展示男性气质和男性主导地位，而这部分男性大多也恰恰是社会阶层较低的群体。综合上述讨论，本文提出，对于男性来说，高阶层男性出于同类匹配偏好和应对现代社会竞争压力的考虑，在择偶时更倾向于选择高阶层女性；而低阶层男性由于其性别观念更加传统，出于同类匹配偏好和传统性别观念的影响，在择偶时更偏好低阶层女性。对于女性来说，高阶层女性受同类匹配偏好和向上择偶梯度偏好影响，只对高阶层男性有强烈偏好；而低阶层女性在传统婚配观的影响下同样偏好高阶层男性，可能期待借助向上婚姻实现社会流动。图1展示的是我国社会中男女两性在择偶偏好上可能存在的阶层异质性的理论分析框架。根据上述有关性别间择偶偏好的阶层异质性的分析，本文提出假设2。假设2（阶层异质性假设）：男性群体的择偶偏好存在显著的阶层异质性，女性群体择偶偏好上的阶层差异不显著。具体来说，与低阶层男性相比，高阶层男性对女方的社会经济地位更为看重；而高阶层女性与低阶层女性对男方阶层地位的偏好没有显著差别，均倾向于拥有较高社会经济地位的男性。三、研究设计（一）调查方法本研究采用陈述性偏好调查实验法来收集当前中国民众择偶偏好数据。相较于行为调查中的显示性偏好，陈述性偏好调查是通过构造假定的情景让受访者做出评估与选择，从而直接了解人们的主观偏好，是一种意愿调查。陈述性偏好调查的优势在于可以帮助我们获得“并不存在”或“并未发生”某种行为时人们的偏好数据，是对个体偏好的直接测量，同时可以利用统计模型来系统性估计不同属性因素为个体偏好带来的相对效用，被大量应用在市场营销、环境保护、健康经济学等领域的研究中，用于探索消费者对不同产品的偏好、对环保资源的支付意愿等问题(全世文，2016)。陈述性偏好调查的基本步骤分三步：（1）基于研究目的来确定备选项所包含的属性。通常来讲，属性数量要求在三个以上。（2）确定衡量每个属性的具体水平。通常来讲，一个属性需要设置两个及以上的水平值。（3）进行情景组合设计。情景组合设计是指将各属性及其水平按照一定方式进行有机组合，形成可供受访者选择的备选项及备选项集合。不同的情景组合设计决定了陈述性偏好调查的具体技术。本研究选择的技术是选择实验法。由于选择实验法中各个备选项的组合配置的生成过程与分配过程是随机的，利用这一随机性，可以识别出不同维度上的属性特征如何相互作用并最终影响受访者的决策，也即识别出特定属性的干预效应（component-specific treatment effect）(Hainmueller et al., 2014)。本研究创新性地将陈述性偏好调查中的选择实验法引入对择偶偏好的研究中，具有两方面技术优势：（1）这一方法可以帮助我们了解当前中国民众整体的择偶偏好情况，不再限于通过研究对象的婚姻状态来间接推断择偶偏好。（2）由于受访者需要对不同备选项做出评价和选择，会对备选项的不同维度特征进行整体上的权衡，由此可以估计出每个择偶维度的相对效用，并在不同群体间直接进行比较，这在以往的因子分析等方法中是无法实现的。（二）实验设计、数据与变量在择偶偏好的选择实验设计中，基于前文理论分析和实证研究的讨论，本文确定了用以考察择偶偏好在不同维度上的属性特征：教育程度、收入、房产、先赋性家庭背景（父母的户口状态）、年龄和长相。需要指出的是，理论上我们可以选择更多的属性来测量择偶偏好，但考虑到提供的属性过多会导致备选项所含的信息超过受访者的判断能力或忍受程度，使其难以作答，影响数据的准确性，因此本研究的实验设计聚焦于以上属性。这六个维度不仅可以很好地服务于我们的研究目的，同时也不会过度影响实验数据的信度和效度。实验具体步骤如下：第一步，对于每位受访者，我们随机生成三份个人情况介绍，形成“虚拟人物”甲、乙、丙三人在婚姻市场中的简历。每份个人简历是虚拟人物在前述六个维度上的属性特征的随机组合。具体来讲，年龄和收入采用连续变量进行衡量。年龄是基于受访者性别和年龄随机生成的数值。对于男性受访者来说，择偶对象年龄属性的取值范围为［-15，5］；对于女性受访者来说，择偶对象年龄属性的取值范围为［-5，15］。收入是一个相对度量值，是基于受访者本人收入的0.5、0.6、0.7、0.8、0.9、1、1.5、2、3倍的随机倍数。此变量在模型中有两种使用方式，一是直接将此倍数值作为相对收入，二是结合受访者年收入计算出虚拟人物的绝对收入（单位：10万元）。转换为绝对收入的好处是可以基于此变量计算其他非货币属性择偶维度的支付意愿。后文仅展示收入维度是绝对收入的模型结果。教育程度是分为高中、本科、研究生的三分类变量。名下是否有房产为二分变量。先赋性家庭背景是基于父母是否是城市户口的二分变量。长相是分为“有点丑”“一般”“比较漂亮/帅”的三分类变量。第二步，同时展示三份虚拟人物的简历（如图2所示），要求各个受访者对三个虚拟人物作为结婚对象的“理想”程度分别进行评估打分（1~7分）。受访者同时包含了已婚群体和未婚群体。由于受访者在选择实验中的择偶行为选择是针对随机生成的虚拟人物进行的，从而放松了现实世界中人们择偶时在机会结构上受到的约束，此时，受访者在实验中的择偶选择可以直接用于测量择偶偏好。我们利用“生育与养育意愿与行为调查”项目开展了基于择偶偏好的选择实验。这一项目由北京大学社会研究中心于2020年实施，采用配额抽样和线上调查的方式，用以收集18~50岁婚育实践主体群体的择偶偏好数据。具体的配额方案为：在男女样本平衡的基础上，基于2015年全国1%人口抽样调查中实际的年龄（18~35岁和36~50岁两组）×教育（初中及以下、高中、大学及以上三组）的联合分布情况，设计交叉配额抽样（2×2×3，比例浮动区间为±2.5%）。这一配额方案属于相对复杂的交叉配额抽样，考虑了性别、年龄、教育在总人口中的联合分布情况，在一定程度上弥补了网络样本可能存在的特征偏差，也使我们的调查样本更加符合总体特征、更为均衡。调查执行过程中使用了多项技术，如智能验证、注意力测试、基于逻辑一致性和合理性设置多处监测点等若干项硬控制与软控制手段，从而保证了数据收集质量。经过数据清理，样本总数为来自6185位受访者的共计18555次选择。本研究所用因变量为受访者在三份虚拟简历中做出的选择，其中评分最高者记为1，其余记为0。本研究所用自变量包含两个层次：（1）基于受访者的个人特征变量。本研究首先借助个体的性别特征来考察择偶偏好的性别差异假设，进而分别借助两项衡量个体社会经济地位的典型特征（作为先赋性特征的城乡户口身份和作为自致性特征的是否接受过高等教育）将男性和女性群体分别二分，借此检验择偶偏好的阶层异质性假设。因此，个体特征变量包括性别（男性=1）、城乡户口身份（城市=1）、教育（高中及以下和高中以上，二分变量）。其中，受访者群体中男性所占比例为50.12%，农村户口者占比为49.18%，教育为高中及以下者占比为49.22%。（2）基于不同择偶偏好维度上的属性特征变量，用以识别出特定属性对人们选择结婚对象时的干预效应。六个维度变量操作化的具体过程参见实验设计部分的介绍，此处不再赘述。（三）估计策略本研究采用离散选择模型中的条件Logit模型进行估计。条件Logit模型的特点是可以估计出备选项所拥有不同属性带来的边际效用(McFadden，1974)，有助于评估不同择偶维度对人们是否做出择偶决策的相对作用，同时还可以进一步借助交互分析来考察异质性。离散选择模型的提出来源于随机效用理论（random utility theory）。随机效用理论认为个体的决策过程具有不确定性。在本研究使用的条件Logit模型中，个体i从有限的备选项集合J（所有随机生成的虚拟人物）中选择备选项j（甲乙丙之一）作为理想配偶所获得的效用为Uij。择偶效用Uij包括固定效应Vij和随机项εij两部分，如公式（1）所示。固定效应Vij可由选择实验中生成的虚拟人物的自带属性变量Xj=(X1,X2,…,X6)j估计获得（公式2），(X1,X2,…,X6)分别对应年龄、收入、家庭背景、名下是否有房产、教育程度和长相的六项择偶维度，α为六项择偶维度变量Xj的系数向量(α1,α2,…,α6)T，即本研究关注的各择偶维度的边际效用。而随机部分εij代表未被观测的效用及误差的影响，反映了决策过程中的不确定性。个体最终会选择对其总效用最大的那个虚拟人物作为理想配偶。因此，每个虚拟人物被选中的概率可以表示为其固定效应的函数，即个体i总是会选择对其总效用U最大时的备选项j*。此时，从有限的备选项集合J中选择备选项j*的概率为：假定效用Uij的残差项εij满足独立同分布并服从极值I型概率分布，则(εij*-εij)将服从Logit分布，由此整理公式（3）可得：最后，借助收入(X2)这一可用货币单位衡量的维度特征，可以进一步计算出个体对其他择偶维度特征的支付意愿（willingness to pay，WTP）（公式5），从而对择偶偏好中非市场性属性进行“定价”，以比较不同维度的相对重要性，与现实世界中真实的择偶过程相连结。四、数据结果（一）择偶偏好的性别差异表1展示的是基于条件Logit模型估计的不同择偶维度的具体效应及性别差异：模型1为全样本结果，模型2为全样本与本人性别交互的模型结果，模型3和模型4分别为男性样本和女性样本的择偶偏好情况。比较模型1和模型2的结果可以发现，首先，虚拟人物的收入、家庭背景、房产、教育作为社会经济属性，显著地影响着配偶的被选择概率，但本人的性别特征会显著影响其在这些社会经济维度上的择偶偏好，女性比男性更加显著地偏好选择在收入、家庭背景、房产和教育特征上占优的结婚对象。第二，长相作为配偶的无形资源，在全部样本中呈现显著正向影响。与女性相比，男性在择偶中倾向于认为对象拥有良好的长相会带来更大的效用。本文的假设1得到了支持。第三，模型结果显示人们对理想配偶的年龄存在显著的负向偏好，即偏好年轻的对象，这似乎与既有实证研究显示的女性年龄向上婚在近年来呈现上升趋势相矛盾(Mu & Xie，2014)。然而需要指出的是，关于女性年龄向上婚的研究发现是实际观察到的年龄婚配结果，并非直接反映了女性对配偶的年龄偏好。女性年龄向上婚的原因在于男性的年龄与社会经济地位通常存在正相关性，男性的年龄更大通常反映的是经济实力优势。因此，配偶双方的年龄关系实际上可能是地位关系，女性年龄向上婚实际上蕴含着社会经济地位向上婚(Mu & Xie，2014)。在本研究的实验设计中，虚拟人物在六项择偶维度上的特征是随机设定的。因此，对象年龄和收入、教育等其他社会经济特征间是独立关系。通过模型结果可以发现，当年龄不再与社会经济地位紧密正向关联的时候，女性在择偶时并未表现出愿意接受比自己年龄明显更大的配偶，这也符合人们择偶偏好的生物性本质，因为年轻在一定程度上意味着更健康的身体和更大的性吸引力。模型3和模型4是不同择偶维度对于男女两性择偶效用的分样本估计，可以更为直观地对比不同性别间的择偶偏好差异。与女性相比，男性对于其配偶父母是否在城市这一先赋性家庭背景特征并不十分看重。此外，与本科学历的女性对象相比，男方并不偏好拥有研究生学历的女性，而女性则对研究生学历的男性的偏好最强。图3更直观地展示了基于模型3和模型4得到的六项择偶维度对男性和女性的相对效用。综合上述模型结果，总的来讲，人们的择偶偏好表现出显著的性别差异，男性对六个维度中的长相更为看重，女性则更看重社会经济地位。表2展示的是以虚拟人物年收入绝对数为基准进行标准化而计算的其他非货币属性择偶维度的支付意愿，单位为万元。具体来讲，男性对于比本人年长一岁的配偶年龄的支付意愿是-1.635万元，女性则是-1万元。换言之，男女两性均认为结婚对象比自己年长会给自己带来负效用，需要结婚对象相应地在收入上进行弥补。相比父母户口在农村，配偶的父母户口在城市对女性来说相当于配偶年收入增加7.26万元，但对男性来说，配偶的父母户口在城市或农村的影响并不显著。配偶若拥有房产，对男女两性均具有较高的正向效用，相当于配偶年收入增加16万左右。对于男性来说，配偶的本科学历相当于女性年收入增加10.24万元，但男性对女方研究生学历的意愿支付价格与高中学历没有显著区别。对于女性群体来说，研究发现当配偶的教育水平提高时，支付意愿也随之递增，配偶拥有本科和研究生学历分别相当于其年收入增加8.52万和10.36万。对于长相条件，一方面，男女两性均表现出较高的支付意愿，但男性对外貌的支付意愿大大高于女性；另一方面，当从“一般长相”下降到“有点丑”时，男性和女性均表现出了极高的负向支付意愿，而从“一般长相”上升到“比较漂亮/帅”时，意愿支付价格的变化幅度则相对较小，这表明较差的外貌给人们带来的负面效用显著高于较好的外貌带来的正面效用。（二）择偶偏好的阶层异质性接下来分别考察男性和女性群体内部在择偶偏好上是否存在显著的阶层差异，借此讨论择偶偏好与社会阶层的关系。具体方法是在模型3和模型4中将虚拟人物的六项择偶维度分别与本人的城乡户口属性和是否接受过高等教育两项特征进行交互分析，考察本人先赋性背景（户口）和自致性教育这两项特征与虚拟对象的先赋性背景（户口）和自致性教育这两项相对应的择偶维度特征的交互项是否显著。首先是分男性和女性样本考察择偶偏好上的城乡异质性，结果见图4。对男性而言，对象的家庭背景特征与本人户口的交互项是显著的，表明与农村男性相比，城市男性会显著地对配偶先赋性户口特征有所要求，更加偏好与父母户口在城市的女性结婚。而对于女性群体来说，对象的家庭背景特征与本人户口的交互项并不显著。这表明，无论是城市女性或农村女性，对配偶先赋性家庭背景的偏好均无显著性差异，结合主效应的正向显著性可知，城市女性和农村女性均偏好那些父母户口在城市的对象。值得一提的是，对于城市男性来说，除了看重女方父母户口在城市外，也显著地重视女方拥有房产这项条件（对象有房产与本人户口的交互项显著为正）。而在当今房价高企的现实背景下，房产的获得通常需要父辈的支持，因此，这一显著的交互效应也在一定程度上表明，相较于农村男性，城市男性会对女方先赋性家庭背景条件有更高的要求。我们接下来考察对配偶教育特征的偏好是否会分别在教育程度不同的男性群体和女性群体中存在显著性差异。结果如图5所示。在男性群体中，相较于高中及以下学历者，接受过高等教育的男性会显著地期望女方也接受过高等教育。除此之外，接受过高等教育的男性对于女方的家庭背景、房产等其他社会经济特征的偏好也显著更高。这表明，与未受高等教育的男性相比，接受过高等教育的男性会显著地提高自身的择偶标准。接受过高等教育的女性比未受高等教育的女性更加偏好接受过高等教育的男性，这一结果意味着女性群体内部在择偶偏好上也存在教育阶层异质性。接受过高等教育的男性和女性均偏好接受过高等教育的配偶这一结果突出了人们在择偶时对教育特征的同类匹配偏好。总结男女两性择偶偏好的阶层异质性分析结果可以发现，城乡户口状态和教育程度对择偶偏好存在不同的调节作用。首先，数据结果证实了城乡男性之间、不同教育程度的男性之间在择偶偏好时均存在显著性差异。这一结果突出了高阶层男性（城市男性、高教育男性）对高阶层女性的偏好，在一定程度上挑战了择偶梯度偏好理论。在高度竞争的现代社会中，高阶层男性主观上同样偏好寻找高阶层女性来增加自身的收益。第二，数据结果表明城乡女性的择偶偏好趋同，均偏好来自城市的男方，符合我们的预期。但低教育程度女性没有像高教育程度女性那样一致表现出对高教育程度男性的偏好，这可能是由于教育程度背后不仅是经济收入上的差异，更蕴含着文化观念、价值品味、生活方式等方面的差异。是否接受过高等教育是明显的区隔，低教育程度女性可能考虑到婚姻生活相处的和谐性及婚姻稳定性问题，并没有在教育维度上表现出明显的向上择偶偏好。（三）稳健性分析本研究基于因变量、自变量、回归模型和数据进行了多项各类稳健性检验。各类稳健性分析的数据结果和结论与本文主要结果基本一致，在此不再一一展示，仅简要说明如下。针对因变量，我们对本研究进行了两套稳健性检验。一是在将1~7分变量转化为二分变量时，只有当受访者对甲乙丙中的最高评分大于等于5分时才被记为1，其余记为0，再利用此因变量重新进行条件Logit模型估计。二是将1~7分变量作为连续变量，利用多元线性回归进行分析，并在模型中计算聚类稳健标准误，以处理受访者个体内部扰动项的相关性。两种检验的结果稳健。针对自变量，首先，对于绝对收入的测量采用了四种检验（95分位数以上替换为95分位数值、99分位数以上为缺失值、99分位数以上替换为99分位数值、受访者年收入在50万以上为缺失值）；其次，我们以相对收入作为择偶偏好维度进行了模型检验，具体方法是将选择实验中设置的随机倍数直接作为收入维度变量进行回归。无论采用哪种针对收入维度的测量，本文的主要结论均不变。此外，前文中有关支付意愿的计算是基于偏好空间（preference space）进行的，相关文献指出，基于偏好空间计算的支付意愿值可能会产生极不合理的分布，针对这一问题，可转化为基于支付意愿空间进行估计(Train & Weeks，2005)。我们据此进行了稳健性分析，重新计算了其他五项非货币属性择偶维度的意愿支付价格，结果几无差异。最后，考虑到本研究所用数据为线上调查实验获取的非概率样本，为验证研究结论的外在效度，我们利用2021年中国社会综合调查（CGSS2021）中相同实验设计所获得的数据进行稳健性分析，虽然在显著性水平和具体效应值上存在细微差异，但并不影响主要研究结论的基本一致性。五、总结与讨论探讨择偶偏好的基本模式对解释当前中国社会中的婚姻匹配模式具有重要意义，有助于从主观偏好的视角理解我国正在经历的婚姻家庭变迁和社会文化变迁，进一步探讨婚姻对社会分层与流动的影响机制。然而，一直以来，由于数据收集和概念测量上的困难，国内学界较为缺少对我国民众择偶偏好的系统性实证研究。本研究创新性地采用陈述性偏好调查中的选择实验法测量人们在教育、收入、房产、家庭背景、年龄和长相六项维度上的择偶偏好，系统性估计不同择偶维度的相对效用和具体支付意愿，深入探讨了当前我国民众在择偶偏好上存在的性别差异及社会阶层异质性，弥补了既有研究的空白。当前中国社会中，配偶在年龄、收入、家庭背景、房产、教育和长相六项维度上的特征均会对人们的择偶偏好产生显著影响，但不同维度特征的重要性程度存在显著差异。整体上看，人们普遍会选择拥有较高社会经济地位属性的人作为理想配偶。但配偶年龄增加带来的负效用表明，无论男性还是女性，在配偶其他特征一样的情况下，还是更加偏好相对年轻的伴侣，不过相对于其他择偶维度而言，年龄维度的效用较低。外貌特征在择偶时属于稀缺产品，从偏好和效用的角度来说，人们在择偶时愿意支付较高的价格，这意味着，在结构性条件允许的情况下，外貌与社会经济地位之间的交换婚姻是极有可能发生的。从本研究所发现的择偶偏好的性别差异来看，相对而言，男性比女性更加看重配偶的长相，而女性比男性更加看重对方的收入、家庭背景、房产和教育等社会经济地位特征。这种性别差异模式符合进化心理学所看重的男女两性在择偶时的生物学本能，更重要的是反映了两性择偶偏好的社会经济建构。择偶偏好可以生动地捕捉社会文化观念变迁，特别是性别角色观念的变迁。总体而言，在当今中国社会，男女差异性的择偶偏好表明人们对传统的性别分工模式仍然存在一定的认同。由此可见，虽然社会变迁带来了多样化的婚育实践，婚姻的性别化差异期待仍然是深刻而长远的(刘汶蓉，2023)。值得注意的是，本研究关于女性择偶中年龄偏好的结果挑战了社会的刻板印象，揭示出意愿与行为间的背离，这也表明基于实际婚配行为推测择偶偏好可能存在偏误。虽然社会舆论常渲染女性倾向于选择年长的男性，女性年龄向上婚也呈现上升趋势，但这一趋势背后反映的是年长男性占优势的社会经济地位特征。本文考察年龄维度的真实择偶偏好发现，当年龄不再与社会经济地位挂钩时，女性并没有表现出对较大年龄配偶的偏好。此外，相较于收入、教育、房产等其他维度而言，配偶年龄对女性择偶偏好的影响效应最小。本研究进一步发现社会阶层对择偶偏好存在调节作用，且这种调节作用在男性和女性中并不相同。对于男性来说，无论是先赋性户口特征还是自致性教育特征，社会阶层较高的男性（城市户籍、接受过高等教育）对择偶对象的要求均会相应提高。相较于农村男性，城市男性显著地偏好城市户籍的女性，特别看重女性的先赋性家庭背景；接受过高等教育的男性也会更期望配偶接受过高等教育。这表明男性内部的择偶偏好呈现强烈的社会阶层分化，各阶层男性均呈现同质匹配偏好，高阶层男性偏好以高阶层女性为择偶对象，而低阶层男性偏好以低阶层女性为择偶对象。既有国外研究存在类似发现，即男性的社会经济地位会与其在择偶中对配偶良好的经济前景的重视存在正相关(Tadinac & Hromatko，2007)，符合婚姻寻找理论所预期的男性择偶策略 (Oppenheimer，1988)，也部分挑战了择偶梯度偏好理论。但低阶层男性对低阶层女性的偏好显然不是出于对整个家庭经济收益的考量，而更可能是为传统的性别观念所驱动。女性群体的择偶偏好与其所处社会阶层的关系较为复杂。一方面，以城乡户口这一先赋性特征来区分阶层地位时，城乡女性在各个维度上的择偶偏好无显著差异。农村女性和城市女性的择偶偏好趋同意味着只有社会经济地位较高的男性在婚姻市场中才具有竞争力，农村中的“剩男”问题可能仍然会较为严峻。另一方面，以高等教育这一自致性特征来区分阶层地位时，不同教育程度的女性在年龄、收入、家庭背景等维度上的偏好并无显著差异，但在对配偶教育的偏好上表现出了分化。接受过高等教育的女性会相应提高对配偶的教育特征的要求，但未接受过高等教育的女性并没有在教育维度上呈现明显的向上择偶偏好。造成这一差异的原因可能在于教育并不仅仅代表社会经济地位，还意味着文化资本。在控制了收入等直接衡量经济条件的因素后，女性更多考虑的是能否与对方在文化、生活方式与品味等方面保持一致，以维持和谐稳定的婚姻，这便造成了不同教育程度的女性在教育维度上的差异性偏好。总的来讲，择偶偏好上的阶层异质性意味着未来同型婚配在高社会阶层男女两性群体中会进一步扩大，占据主流；而社会阶层较低的女性可能需要在对高阶层男性的偏好与实际面临的结构性约束间做出权衡；此外，部分底层男性的自身条件令其在女性择偶中处于劣势，不婚率可能会进一步提高。由此可见，婚姻本身将越来越具有一种社会阶层地位属性(於嘉、谢宇，2013)。由于本研究的实证分析基于线上调查实验所收集的非概率样本，有必要讨论研究结论在外推总体时可能存在的问题。线上调查实验的技术优势在于高效、经济、自动、即时、允许复杂实验设计以及降低社会期望效应，等等。本研究的选择实验在虚拟情景生成与分配的随机性方面均通过了统计检验，保证了研究结论的内在效度。但是线上配额样本可能会在一定程度上影响研究结论的外在效度。不过，一方面，我们使用了复杂的交叉配额抽样设计来让调查样本更符合总体特征，尽可能弥补了网络样本可能存在的特征偏差；另一方面，考虑到本研究结论与既有的理论和经验证据较为一致，稳健性分析也取得了良好结果，我们认为本研究的研究结论具有实证价值，也从方法层面为后续研究提供了选择实验法的应用前景，期待后续研究利用概率样本对本研究结论进行系统性检验。当然，本研究也存在一系列不足。首先，本研究考察的六项择偶维度是研究者基于理论分析和现实背景而做出的选择，有进一步推进空间。第二，本研究的选择实验设计可能存在框架效应（framing effect）导致的测量问题，由此造成高估长相维度在择偶偏好中的效用，期待后续研究进一步完善实验设计。第三，本研究借助城乡阶层和教育阶层来对择偶偏好与社会阶层间的关系进行分析和推论，是考虑到户口状态和是否接受高等教育具有明显的阶层属性，是人们在择偶时关注的基本条件，也带来了实证分析时的便利性，后续研究可以进一步验证基于收入、财富等其他社会阶层属性在择偶偏好上的异质性。希望这项研究可以抛砖引玉，引起更多社会学和人口学学者关注择偶偏好这一议题，进一步完善择偶偏好的选择实验设计与数据收集，从而在当前我国剧烈的婚姻家庭变迁背景下实现对未来择偶偏好变化的实证研究。此外，在数据条件允许的情况下，未来研究可以考虑将个体的择偶偏好与实际婚配行为进行比较，进一步分析婚姻形成的条件与机制。本研究为考察中国社会中择偶偏好模式及其与社会分层的关系提供了理论分析和实证检验两方面的有益探索，期待学界可以进一步利用选择实验法等创新测量方法，关注择偶偏好变迁及其在中国情境中的检验。点击下方“阅读原文”下载全文",
        "author": "社会学研究杂志",
        "time": "2023-12-19 18:02"
    }
]