[
    {
        "id": 511,
        "title": "一条染色体的衰退，决定了寿命的性别差异？",
        "content": "图片来源：Pixabay我们知道，在人类中，男性的平均寿命比女性更短。在动物界的大量其他物种中，寿命的性别差异同样存在。是什么因素导致了这一现象？现在，一项研究首次探索了性染色体形态和寿命的关系。撰文 | 戚译引来源 | 科研圈（ID：keyanquan）寿命与性别有着密切的关联，不仅人类男性的平均寿命比女性要短，这一规律也适用于其他许多物种。以北方人厨房中常见的德国小蠊（Blattella germanica）为例，雌性的寿命足足比雄性要长 77%。最近一项研究发现，这一规律可能和性染色体的构成和形态有密切的关系。这项研究于 3 月 4 日在Biology Letters发表。新南威尔士大学研究团队对比了哺乳动物、鸟类、爬行动物和昆虫中的 229 个不同物种的寿命数据，发现拥有相同性染色体的性别寿命更长，差异平均达到 17.6%。不过这一差异还受到性别的影响。虽然对一些物种来说雄性是具有相同性染色体的一方，并且寿命更长，但它们所占优势仍然较小。“无保护的 X 染色体”我们知道对于人类而言，女性有相同的性染色体（XX），男性有不同的性染色体（XY），这套 XY 性别决定系统也适用于大多数哺乳动物。而许多鸟类、爬行动物、鱼类和昆虫采用 ZW 性别决定系统，其中雄性拥有相同性染色体（ZZ），雌性有不同的性染色体（ZW）。无论性染色体如何分配，拥有一对相同性染色体的称为同配性别（homogametic sex），拥有不同染色体的称为异配性别（heterogametic sex）。有证据表明，同配性别可能更容易抵御有害突变的影响，因为如果 X 或 Z 染色体上出现了有害的突变，它在异配性别中更容易得到表达。以人类红绿色盲为例，这种疾病由 X 染色体上的隐性基因导致，因此男性发病率远高于女性。图片来源：Pixabay根据这些现象，有人提出了“无保护的 X 染色体”假说（unguarded X hypothesis），认为异配性别更容易产生不利的形态和生理特征。例如鸟类中往往是雄性拥有艳丽的羽毛，而雌鸟相貌平平无奇。新南威尔士大学研究团队希望在不同物种身上检验这一假说，探索异配性别的寿命是否比同配性别要短。17.6%的差异研究团队从大量论文、书籍和网络数据库中提取了不同物种的性染色体和寿命信息。由于研究只关注染色体决定性别的案例，雌雄同体或由环境决定性别的物种都被排除在外。最终，他们筛选出229 个物种的两性寿命数据，涉及8 个不同的纲（哺乳纲、昆虫纲、爬行纲、辐鳍鱼类、蛛形纲、鸟纲、软骨鱼纲、两栖类）。点击图片可放大查看。演化树中从上到下依次是：灵长类和智人、啮齿类、鳍脚类（如海豹）、食肉哺乳动物、有蹄类（如山羊）、鲸豚类、有袋类、鸟纲、爬行动物和两栖动物、鱼类（包括软骨鱼纲和辐鳍鱼类）、鞘翅目、双翅目、鳞翅目和其他无脊椎动物。图中蓝色圆点代表雌性为同配性别的物种（例如人类），红色菱形代表雄性为同配性别的物种（例如鸟类）；同配性别寿命更短的物种落在竖线左侧，同配性别寿命更长的物种落在竖线右侧。｜图片来自论文分析发现，平均而言同配性别的寿命比异配性别要长 17.6%。这一差异在不同物种中波动较大，并且和哪一方为同配性别有关。对于雌性为同配性别的物种，例如哺乳动物以及部分爬行动物、昆虫和鱼类，两性寿命差异平均达到 20.9%，而对于鸟类、蝴蝶等雄性为同配性别的物种，两性寿命的平均差异只有 7.1%。作者们总结：“这项研究首次提供了证据，表明在多个不同分类群中，异配性别相比同配性别死得更早。”他们认为这为无保护的 X 染色体假说提供了支持，但同样提出了新的问题——哪些因素决定了异配性别死得有多早？为什么当雌性为异配性别的时候，两性寿命的差异缩小了？3种猜想研究作者们认为，Y 染色体的衰退或许是导致雄性寿命缩短的一个原因。异配性别的性染色体组成有许多不同方式，有的物种缺失一条性染色体，如蟑螂中雌性的性染色体为 XX，雄性为 X0；有的物种拥有“偷工减料”的性染色体，例如人类的 Y 染色体比 X 染色体要短许多；还有的物种拥有一对差异较大但体量相当的性染色体，比如鸟类的 ZW 染色体。作者们推测，相比性染色体差异较小的物种，性染色体高度退化或缺失的物种当中两性寿命差异更大。为了检验这一观点，接下来可以将性染色体形态和相对长度纳入分析，评估其对寿命的影响。第二个可能原因是雌激素对端粒产生了保护作用。端粒是染色体末端的非编码 DNA，具有保护编码区 DNA 的作用。端粒损伤被认为与衰老和寿命缩短有关，而有研究表明雌激素能够大幅提高端粒酶的活性，进而促进端粒修复。研究作者指出，他们并不确定雌激素对于研究中各个物种的重要性，但这一现象或许能够解释为什么对于雌性为异配性别的物种，两性寿命的差异比较小。个体的寿命还与环境和行为有密切的关联，这引出了第三个可能原因：在大多数物种中，雄性面临更激烈的生殖竞争。研究作者指出，雄性往往会争抢雌性配偶或领地，以获得交配机会，这个过程将促使它们采取高风险行为；而雌性通常要付出更多的亲代投资，养育每个后代的成本更高，这使得它们倾向于采取低风险行为。此外，性选择还可能令雄性消耗额外的能量，比如一些雄鸟艳丽的羽毛和复杂的求偶展示。总而言之，性选择会提高雄性的死亡率，进而拉低这个群体的相对寿命。总而言之，关于性染色体形态和寿命的关联，我们目前了解的还很少。研究作者认为继续探索这一课题“或许能为如何延长寿命指出方向”。但是如果长寿真的和性染色体有关，改变起来好像有点难啊……相关论文：Xirocostas Zoe A., Everingham Susan E. and Moles Angela T. The sex with the reduced sex chromosome dies earlier: a comparison across the tree of life16Biol. Lett.http://doi.org/10.1098/rsbl.2019.0867参考来源：https://www.sciencemag.org/news/2020/03/secret-long-life-matching-sex-chromosomes本文转载自“科研圈”（ID：keyanquan）《环球科学》3月新刊现已上市戳图片立即购买点击阅读原文，进入订阅页面",
        "author": "环球科学",
        "time": "2020-03-08 22:41"
    }
]