[
    {
        "id": 515,
        "title": "每个人都是两性嵌合体？大脑的性别差异有多大",
        "content": "一个得到普遍认同的假设认为，男女两性的大脑存在显著差异。但有争议性的最新研究则显示，大多数人的大脑都是一个两性特征共存的嵌合体，由此引发的争论令神经科学界激荡不已。在这篇源自《环球科学》“性别新知”年度专题的文章中，美国科学作家莉迪亚·邓沃思对人们看待性别差异的方式提出了质疑。撰文 | 莉迪亚·邓沃思（Lydia Denworth）翻译 | 赵瑾2009年，以色列特拉维夫大学的神经科学家达芙娜·乔尔（Daphna Joel）决定教授一门性别心理学课程。为了备课，乔尔花了一年时间广泛研读有关大脑性别差异的研究文献，这方面的研究不但数量庞大，而且观点两极分化。最初，乔尔也认同一个普遍性的假设：正如性别差异造就了两套完全不同的生殖系统一样，性别差异也造就了男性和女性两种不同的大脑。但随着对相关文献的深入研读，乔尔发现了相反的观点。对此，乔尔提出了一个大脑性别差异的新假说：我们不应该去推测哪些大脑区域存在性别差异，而是应该将大脑看作一个由多变的两性特征组成的“嵌合体”（mosaic）。这种多变性本身以及两性行为的重叠（具有攻击性的女性、富有共情心的男性以及同时具有两种特征的男性和女性）都表明，人脑无法笼统地归入两种完全不同（即二态性，dimorphic）的类别。乔尔与特拉维夫大学、德国马普人类认知及脑科学研究所和瑞士苏黎世大学的合作伙伴一起，为1400多个受试者的大脑做了磁共振成像（MRI）扫描和分析，以验证前述观点。他们证实，这些人的大脑大多同时表现出男女两性的特征。她说：“我们无论男女，都同属于一个两种特征高度混杂的种群。”2015年，乔尔在《美国国家科学院院刊》上发表了这一研究成果。持有同样观点的科学家将其视为该领域的一个突破性进展。英国阿斯顿大学的认知神经成像教授吉娜·里彭（Gina Rippon）写道：“这一结果是对根深蒂固的错误观念发起的一次重要挑战，我希望它能够打破21世纪的传统研究格局。”同时，也有研究性别差异的资深科学家竭力反对乔尔的观点。美国加利福尼亚大学欧文分校的神经生物学家拉里·卡希尔（Larry Cahill）说：“这篇论文是把意识形态伪装成科学”。他认为乔尔为支持其假说所使用的统计分析方法有失偏颇（虽然不一定是有意为之）。美国马里兰大学医学院的神经科学家玛格丽特·M·麦卡锡（Margaret M. McCarthy）对大鼠的性别差异进行了大量研究，她谈道：“乔尔很好地展示了个体的多变性，但那并不意味着大脑中不存在具有普遍性别差异的区域。”乔尔本人承认，基因、激素和环境的确会使大脑出现性别差异。她甚至赞同，对于任何大脑，只要针对某些特征，提供足够的信息，就可能非常准确地推断出该大脑是属于男性还是女性。但同时她也指出，你并不能对此进行逆向操作：即仅根据一个人的性别，预测其大脑的局部解剖结构和分子基础，或者他/她的人格。尽管乔尔的研究颇具争议，但哈佛大学的分子生物学家凯瑟琳·杜拉克（Catherine Dulac）认为乔尔的核心观点是正确的，因为杜拉克自己的小鼠研究就印证了乔尔的发现，她说：“小鼠个体间存在着巨大的异质性。”对这一事实的承认，为有关性别差异的论战翻开了新的篇章。对于神经科学家而言，仅仅找出大脑的性别差异已经远远不够了。现在，争论的焦点在于性别差异的源头以及差异的大小和意义。乔尔说：“我们整个社会都构建在一个假设之上，即我们的生殖器官将我们分为男女两性，不仅是在生殖能力或潜力方面，更是在大脑、行为或心理特征方面。人们认为这些差异都是合情合理的。如果你的一个特征表现为女性，那么你的其他特征也应该是女性化的。但事实并非如此。多数人都是性别嵌合体。”支持与反对的声音19世纪末，在磁共振成像（MRI）远未出现的时代，男女两性大脑可测量的差异主要是重量（当然是在死后测量的）。由于女性大脑的平均重量比男性轻140克左右，科学家宣称女性的智力不如男性。女权主义运动倡导者海伦·汉密尔顿·加德纳（Helen Hamilton Gardener，假名）曾挑战当时的专家，主张相对于大脑重量本身，大脑与体重的比例和智力的相关性更高，否则“大象比我们任何人都聪明”。加德纳去世后，果然将其大脑献给了科学研究。研究发现，虽然她的大脑比男性大脑的平均重量少140克，但与创建康奈尔大学脑库（她的脑就保存在那里）的著名男性科学家相同。需要指出的是，有些东西的确被加德纳说中了。美国罗莎琳德·富兰克林医科大学芝加哥医学院的神经科学家利兹·伊利亚特（Lise Eliot）谈道：“大脑体积一经校正，大多数所谓的性别差异就不复存在了，或者变得微乎其微。”在接下来的一个世纪中，大脑的性别差异一直是研究性激素和交配行为的内分泌学家的地盘，而非神经科学家所关注的领域。性别决定是一个复杂的过程，胚胎在子宫中时，X和Y染色体上一系列基因的共同作用，拨动了男性化或女性化的开关。除了生殖和区分孩子性别以外，这类研究还包括性别的心理学和认知差异。20世纪60年代至80年代，美国斯坦福大学的心理学家埃莉诺·麦科比（Eleanor Maccoby）发现了男女之间存在某些差异，但比之前预想的要少：女孩的语言能力强于男孩，而男孩在空间和数学测试中胜过女孩。不出意料，对该研究的批评之声接踵而至。美国威斯康星大学麦迪逊分校的心理学家珍妮特·海德（Janet Hyde）对以前的研究结果进行了荟萃分析（meta-analysis），发现女性的数学能力与男性相当，她在2016年发表的论文中指出：“男性和女性的大多数心理变量都是相似的，但并非所有都一样。”根据这些分析结果，海德提出了她所谓的性别共性假说（gender similarities hypothesis），认为两性的相似性大于差异。将性别差异从大脑推广到行为，引起了强烈的反对。例如，美国宾夕法尼亚大学的鲁本·古尔（Ruben Gur）等人于2014年发表的一篇著名论文被指控存在性别偏见。该研究小组利用磁共振弥散张量成像技术（diffusion tensor imaging，该技术能够显示神经细胞之间的联系强度），对近1000名年龄介于8岁到22岁的受试者的大脑进行了分析研究，并发现男性左右半球各自内部的神经联系较强，而女性两个半球之间的联系较强。研究人员由此所得的结论为“男性的大脑结构有利于把感知与协调动作这两个行为联系起来，而女性大脑的结构则有利于把分析和直觉这两种处理模式联系起来。”（反对意见为：该研究没有根据大脑体积对实验数据进行校正。）多变的人类个体乔尔一脚踏进的就是这个争议激烈的漩涡。以前有许多研究在个体大脑中发现某些特征存在性别差异，就据此宣称这些性别差异存在于整个种群（普通的男性和女性）中。乔尔及其同事所做的研究却恰恰与此相反：他们先从种群水平上分析各种差异，然后探求个体大脑有什么差异。乔尔说：“这是以两种不同的方式来描述世界。”这两种描述都会显示相同的群体水平差异。关键的问题是，哪一种对人类大脑的描述更好，第一种（人类的大脑分男女两种）还是第二种（多数人的大脑是两性特征的嵌合体）？具体来说，乔尔在2015年的研究中提出了两个问题：那些表现出两性差异的特征，在多大程度上是互相重叠的？大脑是否具有“内在一致性”？后者是乔尔制订的一个标准，以确定个体大脑中的所有特征是否均为男性或女性。通过对4组大型MRI数据集的分析，她的研究团队在每一组数据中都找出了几种性别差异最为显著的特征，例如神经元胞体及其树突（灰质）和与之相连的神经纤维（白质）的总体积。他们发现了一个两性特征的连续谱。明确的男性或女性特征占据该集合的两个末端，而中段则表现出混合的两性特征。接着，研究人员对数据组中的每个大脑进行逐区评估，并对每个特征进行编码。他们推断，如果大脑具有内在一致性，那么其中具有性别差异的因子应该统一地呈现为男性或女性。这样的话，就很少会有大脑兼具两性特征。但他们的分析结果却显示有23%~53%的大脑兼具了谱系两端的特征。具有内在一致性的大脑十分罕见——大约只占受试者的0~8%。多数科学家认为，乔尔证实的多变性是可信的。但也有很多人认为，他们对内在一致性的测量存在问题。对于乔尔发表在PNAS上的论文，美国新墨西哥大学的马尔科·戴尔·朱迪切（Marco Del Giudice）和同事就提出了质疑。他们认为，乔尔及其同事对内在一致性的定义过于极端，以致于它在生物学上即使不是全无可能，也难以找到可行的例子。这场辩论的根本可以归结为：种群中的个体状况和普遍状况，对于研究来说哪个更重要。答案往往取决于那项研究关注的问题是什么。但是不可否认，研究人员确实可以根据同样的证据得出不同的结论。美国耶鲁大学的艾弗拉姆·赫尔姆斯（Avram Holmes）及其同事也对乔尔2015年的研究提出了自己的意见：“虽然人类大脑也许是个嵌合体，但它却具有可预测的模式。”而且他们认为，那些呈现出来的模式需要相关的统计学分析。生物学家安妮·福斯托-斯特林（Anne Fausto-Sterling）是美国布朗大学的生物学和性别角色发展（gender development）荣誉退休教授，也是性别差异研究领域的评论家，她对此则持有另一种观点。她说：“如果我们仅讨论普遍的差别，就不免会造成误导。大脑并不是一个非男即女的均质实体，而且它在不同环境中的表现也有所不同。乔尔是在试图弄清大脑功能及其运作机制的复杂性。”这场争论对科学界，特别是旨在治疗疾病的临床研究领域意义重大。1997年至2000年期间，有10种药物由于具有危险甚至致命的副作用，在美国市场召回。这当中有8种药物给女性带来的健康风险要高于男性。药物副作用的两性差异，在很大程度上可能是由于男女的体重差异所导致的。当然体重也并非全部原因，因为女性体内较高的脂肪水平会减慢药物在体内的代谢率，但精确地找出真正影响药物剂量的变量应该是可能的。部分是为了回应这些顾虑，美国国立卫生研究院（NIH）要求，从2016年1月起，所有临床前研究必须包括雌性动物。许多人认为NIH颁布的这一指导原则是重要的进步。但乔尔、福斯托-斯特林和其他人却担心矫枉过正。他们认为，在研究中有必要把性别视为一个变量，而且男性和女性受试者应该数量均等，但将分析结果分为男女两个类别，可能反映出的是一些与性别无关的变量。更广泛地说，如果要用这项研究来改变社会对性别的看法，那么它可以从专业术语开始。伊利亚特谈道：“是时候摒弃‘二态性’这个词了。卵巢和睾丸是二态性的生理结构。但灰质和白质的比例仅存在2%的差别，这并非二态性。它只能算是一个性别相关的变异。”杜拉克认为，我们需要一个更精确的方法来定义这些性别差异。她发现，在小鼠中，控制雄性交配行为的神经回路也存在于雌鼠中，而母性行为的神经回路也存在于雄鼠中。她说：“如果根据我们的研究宣称雌雄两性不存在差异，那显然是错误的。但有趣的问题是，这些差异是如何形成的，差异程度有多大（或多小）？”2017年，麦卡锡和乔尔共同制定了一个更精密的研究框架，来规定性别差异研究中的测量对象及其意义。他们提出4个可能的方向：一个特征是持续性的还是暂时性的；它是否取决于环境；它只能是两种之一，还是处于一个谱系范围内；性别对它的影响是直接的还是间接的。虽然这种描述性别差异的方式远不如历来已久的火星对金星的比喻具有吸引力，但它可能会准确得多。万物科学主题Tee正式发售原价128元/件的万物Tee现价仅需98元/件点击图片或点击阅读原文进入购买页面",
        "author": "环球科学",
        "time": "2019-07-21 19:53"
    }
]