[
    {
        "id": 522,
        "title": "性别观念有差异的情侣，能好好在一起吗？",
        "content": "欢迎来到本期简单聊聊，这期我们来聊聊爱情中的「争吵」。朋友最近向我倾吐烦恼：作为一个女性意识已觉醒的女孩，她经常会与男朋友因为性别意识的差异，一言不合就开战。比如最近的性骚扰事件，当她在为女性的遭遇愤怒时，男朋友却觉得，「就是调情罢了，没必要上纲上线。」「我该和伴侣因为性别观念不合分手吗？又该如何应对无底洞一般的冲突？」这或许是摆在许多女性面前的疑问。我们与几位编辑聊了聊，TA们在感情中，也会遇到同样的困惑。欢迎你也加入我们的讨论！一起来看看吧~异性恋女性该如何与自己的「厌男」情绪共处？我和男友有过多次关于性别问题的激烈争论，但大都发生在「公共领域」，也就是每次出现相关的社会事件后。我们的争论并非观点差异，而是每次事件发生后我对男性群体都会有很多复杂的情绪，愤怒、厌恶……然后再面对身边这样一个具体的男性——一个活靶子，我会忍不住把这些情绪投射到他身上，对他也会产生敌意。而我处理这部分情绪的方式，是希望他完全共情事件里的女孩子，以及，和他所在的男性群体割席——承认男的就是不怎么样。他当然不会次次都让我满意（或者说他无论如何都不会使我满意，只因为他的男性身份），于是冲突就会发生。有一次他有些委屈地跟我说：「你不能把我和那些男性混为一谈啊，不能因为我是男的，就是原罪」。我才意识到，一直以来，我把具体的人和抽象的概念混为了一谈，他无法为父权制的问题背锅，也不该为男性群体谢罪。图片来源：Pinterest平心而论，在我们的关系中，也就是「私人领域」，他做得很好，也没有所谓「有毒的男子气概」：他尊重女性，家务分工，在我们聊起一些性别问题，都能较好地达成共识，总之我们的关系是让我感觉舒适且自由的——这不就够了吗？现在我会试着适当给「公共领域」和「私人领域」划出界限：面对结构性问题，可能要喊口号，甚至适度偏执和强硬，我也可以保留自己的「厌男」情绪。但回归到真实的关系里，则是更关注自己的感受，去爱具体的人。生活中的战友不一定是观念上的同盟男朋友总体来说是一个尊重女性、尊重性别议题的人。但在日常生活中，我们还是会因为性别观念的一些差异产生摩擦。这些摩擦可能体现在对待公共事件的态度上。比如，他会因为丰县铁链女、唐山打人事件这些发生在女性身上的惨剧愤怒，认为这是不可容忍的犯罪，也会积极转发，呼吁更多人的理解和关注。但前段时间，当我为文化圈里掀起滔天巨浪的性骚扰事件义愤填膺时，他却表现的相对平静。我将受害者亲笔写下的控诉发给他，他只是看了看并没有再多说什么。那瞬间，我突然意识到，或许能让男性产生强烈情绪的，是远远超出公认的伦理与正义之外的事件，但面对独属于女性的、在生活中被隐形的不平等经历时，男性的反应与理解力往往就会很有限。摩擦也可能发生在，当我发现他对女性存在的刻板印象时。比如，他会下意识地认为女性司机的驾驶技术不如男性，或者在觉得我唠叨时对我说，「你怎么这么像我妈」……类似的事在我们的生活中会时不时的发生，而每当遇到这些情况，我就会选择和他进行一番 battle：拿出过往车祸统计数据中的性别比例给他看，告诉他汽车一般是按照男性的平均身材数据进行设计的；指出「像我妈一样」这种说法中暗含的不尊重，并延伸到生活中哪些用女性做比喻的词句存在对女性的歧视……有时遇到他不理解和不同意的地方，他会反驳我的观点，但如果他认为我说的在理，意识到自己的想法存在一些问题时，他也会承诺改正。▷《悍妻理论》在最开始和男朋友争论性别议题时，当他在某些事情上无法形成共情和理解，我也会感到生气和失望。那时的我，在某种程度上，希望身边这个与我朝夕相处，关系最为亲密的人，能在性别观念上也与我结成坚不可摧的同盟。我希望他可以和我共享同样的感觉，经历同样的愤怒。后来，在不断的磨合中，我们之间逐渐形成了一种尊重、开放、包容的交流氛围，我也不再奢求身为男性的他可以在任何时候都立刻站在我这一边。因为我意识到了，性别议题就如同族群、肤色一样，是我们自出生开始便自带的身份议题。我们可以找寻结伴的同盟，但更可能需要一生的时间，独自去完成对于这些议题的探索，去了解自己到底是谁，在这个社会中，自己处于什么样的位置。和女朋友相比我似乎是「想更多」的那个我：去年的唐山打人事件，你怎么看？女朋友：晚上不出门不就好了？我：那为什么男生，晚上就能自由出门！女朋友：你也别出门。我和女朋友之间并不存在真正性别观念的冲突，只是认知不同。但特殊的是：我是接收女性主义信息更多的那个人，认同女性会因为身份问题遭受不平等对待。她则是更关注自己当下的生活，不care任何类似议题。关注性别的男性，和一个不太在意性别议题的女性，会很容易达到一些共识，比如「彩礼」。我对「彩礼」这种形式嗤之以鼻，同样是独生子女的她，亦是无感。唯一担忧是父母对于这个问题重视程度（传统观念问题、面子问题等），但强制性把我们的婚恋观念灌输给家人也没有必要。所以达成共识：如果出于面子需要，可以做到心甘情愿配合，前提是我们自己提供资金，并在不影响生活现金流的情况下。图片来源：Pinterest当然，冲突必然存在，关于性别有不同理解也很正常，只是不那么激烈，且多数浮于表面。最大冲突无非是：别人男朋友是怎样怎样的！别人每次女朋友回家都会出去接！人家男朋友每次过节日都会送花之类的。我跟她说：绝对不是每个人都会接女朋友回家，并且其他人什么样，跟我们没有关系。就像我不会纠结：为什么有些人的女朋友唱歌不跑调🐶。至于送花的问题，她仅仅是在表达我们要有节日的仪式感。因为在送过几次之后，发现她不仅不会感动，还觉得这个东西没有意义，不如换成好吃的。（而我现在的诉求是，我也得收花）。女朋友几乎很少对男性的身份表达不满，我问过她，是不是在一定程度上的社会文化规训她的这种状态。她的答案是：我不知道，我在现在的身份里，还是挺舒服的。恋爱关系强调的是「尊重」不仅是观点，也是行动不仅是结局，也是过程正好最近读了一本小说《她厌男，她是我女友》。作者在结尾的地方写道：「三十多岁的女性主义者的恋爱几乎是条『丧尸路』（The Walking Dead）。在明知走出去可能会被丧尸咬到的情况下，留下独自生存，也不过是一种次要方案。」这本小说里的男主人公，对新闻曝光的「性骚扰事件」也是漠不关心的。甚至会说「你并不知道事实是怎样，等等吧，万一有反转呢」？直到这件事发生在他女朋友身上。那一刻，他没有像质疑新闻报道那样，质疑自己的女朋友撒谎，而是怒气上头，恨不得立刻去找那个加害者算账。可能在很多人眼中，男主人公这样的做法「已经足够合格了」。但我又止不住想，就算这样，他也不一定能共情女朋友的处境。一个非女性主义者的男性如此愤怒，在多大程度上是出于感到自己的「性所有权」被侵害，而不是出于看到了某种普遍的结构性创伤？我想到公众号推过一篇文章，叫《伴侣和我「政治观点对立」，这日子还能不能过了？》，留言情绪大多激烈：「我和性别观念不同的人连朋友都做不了，更不要说恋爱」。这至少说明，性别政治对当下一些人的重要程度，已经超越「观念之争」，构成了他们身份认同中极其重要的一部分。如果对方不能理解这一部分，他们会感到极其孤独，甚至质疑是否还有维持关系的必要。不过，如果今天讨论的是「伴侣能不能在讨论社会新闻时与你共情」？我觉得这一点倒没那么重要。但如果问题是「伴侣能否在相处中尊重你」？那就很重要。因为恋爱关系强调的是尊重。患有厌女症的男性，不仅没有吸引力，还存在潜在危险。这中间可能牵扯到很多复杂问题。不仅仅是观点（怎么想），也是行动（怎么做）。不仅仅是结局（事情变成了什么样），也是过程（我们为什么这么处理它）。但我觉得在意这些东西，是一个好的改变。请各位女性主义者在重要的「小问题」上继续较真，继续愤怒，继续有源源不断的高质量输出，以及开启更多对话的能力。💗💗💗你有过与伴侣性别观念不合的经历吗？你是如何应对的？评论区一起聊聊吧～找个咨询师聊聊————————编辑：青豆责编：kuma封面图来源：《怒呛人生》",
        "author": "简单心理",
        "time": "2023-05-18 21:58"
    }
]