[
    {
        "id": 523,
        "title": "性别差异意味着什么？养育男孩太累？或许是你的误解太多丨21读书",
        "content": "每周一本书让阅读，丰满人生经常听说养男孩累，而女孩会乖巧不少，真的是这样么？我们每个人都有关于男孩儿的记忆，而养育男孩，是怎样的呢？在养育男孩的过程中，家长们似乎都有一些普遍的疑惑：·男孩总像“没长耳朵”一样？·男孩应该坚强，不能哭？·男孩喜欢攻击和嘲笑？·男孩经常难以在学校里集中注意力？·男孩学习能力差？·男孩一点都不善解人意？·男孩总是很鲁莽？·男孩倔强不服管？男孩真的有这么难养吗？汤普森总结了男孩发展的八条线索，对男孩养育问题进行了解答，或许可以给你一些启发。21读书来源丨本文内容综合选自《男孩的养育书》编辑丨陈思；实习生 思纯图片来源丨截图，图虫创意等男孩的倔强，本质是对自由的渴望，对力量的向往。控制与打压只会引起更多的反弹。“顺毛摸”，才能赢得男孩的心。题记我们每个人都有关于男孩儿的记忆，而养育男孩——甚至仅仅是想象一下——是怎样的呢？一位妈妈回忆道，当她刚生完儿子时，他竟忍不住嚎啕大哭。原因是她心心念念想要女儿，没想到，生出来竟是一个儿子！瞬间心碎的感觉。她哭得梨花带雨：女孩多乖啊？男孩.....但养育男孩，真的如临大敌吗？知乎上有一个吐槽问答，让很多养育男孩的父母忍不住一吐为快：“养男孩太气人了，有男孩的家长遇到过孩子最最气人的事是什么呢？”那个你印象中的男孩，他们无法无天、表情木然、散漫邋遢、出言不逊、懒惰懈怠、顽固不化、粗心大意、傲慢自大、自我中心、不求上进、举止轻率、漠不关心、无精打采、粗鲁无礼、刨根问底、暴躁易怒、不负责任、行为幼稚、自我陶醉。我说过无法无天了吗？有没有秘密武器，可以化腐朽为神奇，把愣头愣脑的男孩子教育成阳光坚毅又温和体贴的男子汉+暖男呢？有。在和男孩反复过招的过程中，汤普森总结了男孩发展的八条线索：01 身体发展方面男孩总像“没长耳朵”一样？这是男孩和女孩脑机制方面的差异男孩的家长会有这样的体会，跟他说什么，无论说多少遍，就跟没听见似的。但事实是：他就是没听见。男孩的听力不如女孩好，特别是在他们非常专注地干一件事情的时候。这时，你不要呵斥他，你越呵斥，他越排斥这种陌生的噪音。女孩的胼胝体比男孩的体积大，所以女孩可以同时完成多项任务，男孩只能专注一个任务。你需要更多的理解和吸引他的注意。02 依恋关系男孩应该坚强，不能哭？不必刻意地磨练男孩儿“我想让他偶尔摔一下，并从小痛中吸取教训，避免将来的大痛。”一位爸爸这样写道。显然，这位爸爸想要刻意磨炼一下学前儿童。实际上，男孩需要妈妈更多的关注和安抚。生活会让所有的男孩儿坚韧起来。要想培养一个强大的、“坚韧的”男孩儿，没有什么是比来自父母的理解和关爱更好的支持了。几米在《我的错都是大人的错》写道：“为什么风可以那么温柔地对树说话，而你却永远学不会对我温柔地说话呢？”我们经常说，孩子是父母的一面镜子。被温柔以待的孩子，也将会继续温柔待人，不被理解的孩子，也将不愿去理解别人。童年得到的爱，是未来生活的光。03 社会性发展男孩喜欢攻击和嘲笑？一种流行在男孩之间的“冷酷文化”男孩儿经常会通过不断地互相嘲讽来测试别人，甚至会气哭身边的女孩儿。这是一种流行在男孩之间的所谓的“冷酷文化”。特别是中学的时候，男孩儿为了贬低别人，抬高自己，使自己更像个男子汉，会相互揶揄、挖苦、欺凌、开冷酷的玩笑。它代表了男子汉气概——身体上的强势、情感上的克制以及社会性攻击和冷酷——没有什么可以动摇它。这是游戏规则：男孩儿必须冷酷以显得酷，如果不够冷酷，就只能接受命运的安排。不管不顾或者默然旁观的大人令男孩儿失望，并助长了这种文化。大人们不妨多做引导。04 认知发展男孩经常难以在学校里集中注意力？男孩在课堂上爱动，爱捣乱，好像从来停不下来。很难长时间保持在一件事情上，几乎没有任何事情能够引起他的兴趣。但是专注力非常容易沉浸在自己喜欢的东西里。男孩血液里的多巴胺含量较多，流经小脑的含量更多。而小脑是控制身体行动的。05 学业发展男孩学习能力差？“因性施教”“如果你和一群男孩讨论学习，他们的大脑里立刻就会充满超级英雄的幻想，他们扮演《夺宝奇兵》里的英雄，目标就是逃脱坏人的围追堵截……”没错，男孩也是一个“逃跑专家”，如果你非让他做不喜欢的事情，比如阅读和写作，他会马上肚子疼、牙疼、想上厕所，然后在马桶上蹲个一百年……作为男孩的父母，我们又该怎样保护男孩的学习力呢？学业艰难型：尊重他们点滴进步，从而保持学习动力。学习障碍型：找老师了解情况，鼓励他多参加体育运动。差不多型：跟他协商一下，看采取哪一种激励方法能促使他改变态度。心不在焉型：利用他感兴趣的东西作为谈判的手段来搞好学习。厌学型：保护他的自信心。06 情绪的自我调控男孩一点都不善解人意？养育一个善于表达情绪的男孩男孩很少像女孩那样用语言和倾听来表达自己的关切。当你情绪不好或者身体欠佳的时候，女儿也许会陪伴着你，给你说些甜蜜的话语，儿子却愣头愣脑地根本没察觉出来。有时候，男孩也很难区分自己的情绪。如果你想要培养一个善于表达情绪的男孩，你就必须做以下六件事情：第一，肯定他的情绪，理解并尊重他。第二，试着和他一样，通过大量幽默感来表达感情。第三，你需要知道男孩儿会通过动作和身体姿势来表达很多感情。第四，率先表明你的情绪。（“我很担心你”；“我能看出来你的情绪已经变化了，我不知道发生了什么情况”）第五，激励男孩儿，让他学会表达感受。第六，仔细观察和理解你儿子与他人在一起时的行为。07 道德和精神信仰的发展男孩总是很鲁莽？给男孩一个优秀的男性偶像男孩有时候轻率鲁莽，让人不解和惧怕。然而，这些行为的背后却是脑发育所起的作用。罪魁祸首是前额叶（PFC），大脑中负责决策的中枢。它在12岁的时候仍然没有发育成熟。这就是说，“青少年的PFC经常无法区分好的和坏的，而无论他有多么聪明”。男孩鲁莽又冲动怎么办？爸爸来做榜样。主动参与到儿子的生活中，在日历上写上儿子的各种活动安排，让他知道他对你很重要，让他来帮你在花园里干活，去他的学校，运动中心，学校聚会，音乐节，去主动认识他的朋友。与儿子一起做手工，带儿子去野营，展现男性的力量，比如勇敢，动手能力，野外生活常识等。08 自我认同男孩倔强不服管？给他尊重和信任。看动画电影《小马王》时，我常忍俊不禁，因为里面的小马王太、太、太像我们的男孩了！小马王自白：“我从天真无邪中慢慢长大，像大地之雷一样，无惧奔放，和鹰赛跑，与风竞速，飞？那时我相信我能。”它被骑兵团抓住训练作战马，笼马嘴、呵斥、鞭打，3天不给吃饭。越来越强硬的控制，换来越来越倔强的反抗。最后，它和印第安男孩克里克一起逃跑了。男孩的倔强，本质是对自由的渴望，对力量的向往。控制与打压只会引起更多的反弹。“顺毛摸”，才能赢得男孩的心。这就是男孩，他可以听从，但不愿屈从。当父母放下架子，进入男孩的世界，陪他玩耍欢笑，给他尊重和信任，和他成为朋友，他将不再令父母头疼。赠书福利《男孩的养育书》是全球著名男孩问题专家、纽约时报畅销书作家迈克尔•汤普森的经典代表作，书中充满了对男孩养育问题的权威解答和全新的研究成果。如今，男孩比以往遇到了更多的危机。本书讲述了超过400位父母和200位老师的真实案例，深度解读了男孩从0岁到18岁成长道路上的每一个标识，解开男孩每个年龄阶段的成长密语。让父母不再纠结男孩青春期的种种“问题”，清楚什么情况下该认真对待，什么情况下该静观其变，并乐在其中，从而更加理解并欣赏男孩儿的行为。本书既可以作为男孩父母必读养育指南，也可以供教育工作者和政策制定者反复翻阅、思考。《男孩的养育书》作者：【美】迈克尔·汤普森，【美】特雷莎·巴克译者：卢春明出版社：江苏凤凰科学技术出版社现在，21君给大家谋福利啦，免费送书！如何获得？在本期周末读书下面留言，获得点赞数前2名（点赞数需不少于50）的读者将获得赠书一本，同时，21君会在前二名以外挑选部分留言走心的读者，也免费赠送《男孩的养育书》一本。为了给读者提供更多的机会，每四期连续赠书的活动中，同一读者只能获奖1次（同一微信ID、手机号、地址均视为同一读者）我们将在明晚的夜读中公布获奖名单哟~获得赠书的小伙伴记得按照时间留下你的地址，逾时不候喔~（所以点赞前2的截止时间是8月26日20：00-21:00之间哟~注：准确的时间以21君的截图为准；如遇突发新闻也有可能提前截图。）21君小伙伴们，你们觉得男孩应该如何养育呢？和我们聊聊你的看法吧~",
        "author": "21世纪经济报道",
        "time": "2019-08-25 08:49"
    }
]