[
    {
        "id": 524,
        "title": "打脸性别差异，这段小女孩Slay全场的走秀视频爆红：太燃了！",
        "content": "InsDaily-每日lns新資訊前两天，一段儿童时装秀视频突然火了。这个秀场上，没有什么大牌超模，也没有童星idol，却让很多网友，都忍不住多看了好几遍。“全程帅爆！上来第一个女孩就用拳击Slay全场了！”“太酷了，每个女孩身上都是大写的自信！”“最棒的是，女孩们的走秀方式，都是在打破对女孩们的传统束缚观念。”和通常意义上的T台走秀不一样，小模特们一个个都很活泼、很飒。有人拿着球拍蹦蹦跳跳。有人开开心心地穿着轮滑，转着圈。有人穿着充满了科技感的小裙子，闪闪发光地走在舞台上。这些自信的女孩们，让小IN不禁想起了几年前刷屏的视频——《像个女孩一样》。当时，一个国外的节目组，找来了不同年龄段的男女生，一起做一个实验——完成你听到的动作指令。他们收到的第一个指令是：“请像女孩一样奔跑！”“Run like a girl”无论性别，20多岁的志愿者们，第一反应都是，扭捏地摆着手，有些做作地慢跑着。第二个指令是：“像女孩一样扔东西！”'Throw like a girl'第三个指令是：“像女孩一样打架”'Fight  like a girl'20岁年龄组的每个人，似乎都觉得“像女孩一样”，意味着柔弱、矫揉造作和不知所措——不会正常奔跑，甚至不知道该用什么方式扔东西。但当镜头给到10岁组的小朋友时，他们给出的答案却让人眼前一亮。“像女孩一样奔跑”意味着什么？“拼命去跑呀！”“像女孩一样扔东西，像女孩一样打架”，她们的举手投足间，是快要冲破屏幕的力量感。这样戏剧性的对比，让很多观众，都陷入了沉思。原来，自信、勇敢、无所畏惧，这些美好的形容词，在孩子们的心里，根本就和性别无关。只是后来，在“男生喜欢蓝色，女生喜欢粉色”的性别偏见中，很多人把“像女孩一样”变成了无形的枷锁。请不要叫我“女科学家”就在一个多月前，女科学家颜宁霸占了各大媒体头条。她的人生，就像开了挂——30岁成为清华最年轻博导，今年才42岁，就当选了美国国家科学院外籍院士。很多网友都为她疯狂打call，叫她学霸，大神。但在新闻报道里，和颜宁名字一起出现的词，却总少不了“女博士”，“女科学家”。她在上节目时，曾对撒贝宁抗议说：“其实我对‘女科学家’这个说法，是拒绝的。为什么女科学家前面一定要加个‘女’字呢？”颜宁做学术很猛——近十年里，以通讯作者身份在《自然》《科学》《细胞》三大牛X期刊上发了19篇科研论文。在社交网络上，她也很活跃，一直在为打破性别偏见而努力。她曾在微博上公开给演员卢靖姗点赞，因为卢靖姗被网友群嘲“腿粗”时，勇敢回怼说：“其实我每天都去运动，我腿是粗，但是你来抢劫我，你肯定死定了。因为我会打OK！”在学院面试博士生时，有男老师问女研究生“将来怎样平衡家庭和科研”时，颜宁也会直接跟女生说：“你可以不回答这个问题，这是一个有性别歧视的问题。”并且反问男同事：“你们为何从来不问男性如何平衡家庭和工作？”谁说女生当不了搬运工？去年，香港“最美搬运工”一夜爆红。很多人都很好奇，她走红之后的生活，会有什么不同呢？和那些摆拍搬砖的网红美女不一样，这个叫小珠的姑娘，已经当了8年货真价实的搬运工。因为几张运货时被路人偷拍的照片，她被网友们称作“港版罗拉”。虽然个子小小，小珠力气却很大。工作最忙的时候，她试过一个人下60板货。搬运工，这种在大家眼中无比辛苦的“脏活”，在小珠眼中，却是最能实现自我价值的职业。“因为家境不好，我很早就出社会工作了。这份工作让我觉得自在又轻松，还能自食其力，帮到家人，我觉得很开心。”尽管在一开始，很多人都对工地上出现这么一位女生感到不解，还有人当面跟她说：“女人来这里做什么啊，赶紧回家煮饭啦。”听到这些话，小珠从来不回应。“我不出声，用行动证明给他们看女生完全OK。尤其是当我看到货车载满货，好像被我征服了，就很有满足感。”后来，凭着自己的努力和坚韧，小珠在男人堆中赢得了所有人的尊重。“受伤，手部骨裂，骨碎，都是家常便饭。”至于被记者问到：“会不会觉得辛苦？”小珠也只是笑着回答：“其实有汗出有粮出，就没有什么问题。”今年年初，小珠受邀参加了内地一档相亲节目。很多人都被她的颜值，和爽朗自信的样子圈了粉。“靓过许多港姐。”“这才是真美女，凭自己的本事吃饭，硬气！”很多人都建议她把握机会，出道当网红。但圈粉无数的她，还是选择了继续回去当搬运工。继续在烈日炎炎的夏天，拖着重达200公斤货物，东奔西走地搬货。“不要总想着坐享其成，或者赚快钱。搬运工作很累，却让我觉得很踏实。每一天，都能积累更多工作经验，说不定以后在货运行业，我能做到管理层呢。”“谁说女孩只能回家煮饭？只能趁着年轻当网红？我想证明给大家看，我可以的。”搬运工、科学家、拳击手……越来越多的女孩们，用她们slay全场的勇敢和自信，打破了性别枷锁。原来，像女孩一样奔跑，像女孩一样战斗，像女孩一样为了梦想全力以赴，可以这么酷！今天要跟大家介紹下小IN因為某種众所周知的原因，改名了但他還是會每天分享lns的新資訊長按添加訂閱Share the World's MomentsInstaChina▼",
        "author": "InsDaily",
        "time": "2019-06-16 23:48"
    }
]