[
    {
        "id": 525,
        "title": "暮年的心脏代谢健康存在性别差异 |《自然-心血管研究》九月刊",
        "content": "期刊封面故事扫描了解更多期刊详情暮年的心脏代谢健康存在性别差异Zhernakova等在跨越三代人的大型队列研究中发现，心脏代谢疾病的风险因素和生物标志物的性别差异会随年龄不断变化。Review Article| 心血管生理和疾病小鼠模型中的Cre毒性Nature Cardiovascular ResearchCre toxicity in mouse models of cardiovascular physiology and diseaseCre–LoxP系统是一种广泛用于研究小鼠（重要的哺乳类遗传模式生物）基因需求的方法。为了明确心血管发育、功能和疾病的分子和细胞机制，研究人员已经设计出了各种小鼠品系，能够在心血管系统的特定种类细胞中进行Cre-LoxP介导的基因靶向。虽然Cre–LoxP系统很有用，但越来越多的证据表明，Cre活性会在细胞中产生毒性效应，这种毒性与它将靶基因中经改造的LoxP位点对进行重组的能力无关。本文中，我们收集了心血管生物学相关领域的细胞和组织中的Cre毒性的文献证据，并概述了Cre毒性的基础机制。在此基础上，我们提议所有使用Cre-LoxP系统研究心血管系统基因功能的研究都应纳入适当的对照组，以明确Cre的毒性。Article| 终末期人体非缺血性扩张型心肌病的心脏代谢的综合图景Nature Cardiovascular ResearchIntegrated landscape of cardiac metabolism in end-stage human nonischemic dilated cardiomyopathy心力衰竭（HF）是导致死亡的一个主要原因。衰竭的心脏会经历巨大的代谢变化，但目前尚未对人体内的这种变化进行全面评估。我们结合了血浆和心脏组织678种代谢物的代谢组学、全基因组RNA测序和蛋白质组学研究，分析了来自39位终末期HF患者的87颗移植人类心脏的代谢状态，并与48位非衰竭捐赠者的代谢状态进行比较。我们证实人类心力衰竭过程中存在生物能量缺陷，并揭示了ATP水平的维持需要腺苷酸嘌呤的选择性耗竭。我们观察到衰竭组织中脂肪酸和酰基肉碱大量减少，而它们在血浆中有所升高，这表明脂肪酸输入心肌细胞的过程受损。与此相反，葡萄糖水平升高。丙酮酸脱氢酶（控制糖类氧化）的抑制被解除，使得乳酸和丙酮酸消耗增加。三羧酸循环的中间产物显著减少。最后，生物活性脂质显著重编程，神经酰胺明显减少，溶血甘油磷脂明显升高。这些数据揭示了人衰竭心脏中存在的显著代谢异常。Article| 人类获得的心脏增强子与物种特异的心脏属性有关Nature Cardiovascular ResearchHuman-gained heart enhancers are associated with species-specific cardiac attributes心脏发育由相对保守的转录和染色质调控因子网络控制；我们仍然不清楚人的心脏如何进化出了维持足够的心脏输出量和功能的物种特性。在这项研究中，我们对处于心脏发生最初阶段的小鼠和人心肌细胞进行了比较表观基因组学分析，并确定了人类心脏发生中特别活跃的增强子和启动子。这些顺式作用元件（CREs）和参与心脏发育与功能的基因相关，并富集于与人类心脏表型和疾病性状相关的（特别是人类和小鼠不同的）遗传变异中。人类获得的CREs也可以来自已知转录调控因子的基因组位点内，这表明它们或在人类心脏发育中发挥着重要作用。值得一提的是，我们发现在早期发育调控因子ZIC3的基因位点上存在一个人类获得的增强子，它调节着中胚层阶段的ZIC3诱导以及心肌细胞分化过程。总之，我们的研究结果阐明了人类特异性CREs是如何参与产生人特异性心脏属性的，并扩展了保守的转录调节因子在人心脏发育中的作用。Article|  与年龄相关的心脏代谢风险因素性别差异Nature Cardiovascular ResearchAge-dependent sex differences in cardiometabolic risk factors心脏代谢性疾病（CMD）是全球主要死因之一，但是男性和女性患者在预后、发作和症状方面存在着明显差异。在本文中，我们分析了荷兰人口队列研究（Lifelines）中的146,021名参与者的45种表型和6种生活方式因素，以表征心脏代谢风险因素的性别差异随年龄的变化。研究发现，研究的表型中有71%存在性别差异。而对于其中31%的表型，其性别间差异取决于年龄。CMD风险因素显示出不同的年龄相关的性别差异模式，比如体重指数（BMI）等表型无差异，而脂质水平具有较强的年龄相关性别差异。我们还确定了以性别和年龄依赖的方式影响表型的生活方式因素。这些研究结果表明，年龄是CMDs性别差异研究中的重要考量因素。Article|  线粒体互作组定量揭示了衰竭鼠类心脏代谢机制的结构性变化Nature Cardiovascular ResearchMitochondrial interactome quantitation reveals structural changes in metabolic machinery in the failing murine heart交联质谱技术的进步架起了纯化系统和原生组织环境之间的桥梁，实现了原生状态下的蛋白质结构相互作用检测。在本文中，我们利用等压定量蛋白质相互作用报告（iqPIR）技术，来比较健康鼠和衰竭鼠心脏在主动脉弓缩窄4周后的线粒体蛋白互作组。衰竭的心脏互作组包含588个在疾病条件下发生变化的统计显著交联的肽对。我们观察到了酮氧化低聚物的装配增加，对应酮代谢利用增强；复合体IV中NDUA4相互作用的重塑，有可能导致了线粒体呼吸受损；以及ADP/ATP载体ADT1的构象富集——它对于ADP/ATP转运是非功能性的，但可能具有非选择性的传导性。本次研究将定量交联技术应用于心脏组织，在分子水平上揭示复杂的线粒体重塑在心力衰竭中的作用，同时为心力衰竭的病理机制提出了新的假设。© natureNature Cardiovascular Research关于Nature Cardiovascular Research《自然-心血管研究》聚焦与健康和疾病相关的心脏及血管功能和血液学，致力于发表基础、转化、临床和公共卫生方面的原创研究与重要进展。《自然-心血管研究》主编Vesna Todorović（维斯娜·托多罗维奇）解释说：“心血管疾病导致的死亡占全世界死亡人数的三分之一，对全球卫生构成急迫的威胁**。预防疾病及寻找治疗、处治和诊断的工具取决于我们是否进一步理解驱动和影响这一疾病的病因学、分子机制和社会经济等因素。《自然-心血管研究》将为各种心血管和血液学学科提供一个统一的发表平台，确保发表的内容传播给尽可能广泛的读者，如科学家、临床医生和政策制定者等。”点击“阅读原文”了解更多《自然-心血管研究》期刊及投稿详情订阅Nature Portfolio期刊Nature Portfolio 通过发表其重要的发现—那些推动知识进步、应对重大社会挑战的发现—为学术界服务。我们与科学界密切合作，分析研究动态，根据需要创立新刊。如果您对Nature Portfolio新刊感兴趣，请访问下方网页以申请试用、获取报价或提交推荐。© 2022Springer Nature Limited. All Rights Reserved",
        "author": "自然系列",
        "time": "2022-11-03 12:40"
    }
]