[
    {
        "id": 526,
        "title": "吃碳水也有“性别差异”：男性多吃女性少吃，有助降低死亡风险",
        "content": "碳水化合物有多重要？有人会说，“碳水就是力量”。事实确实如此，碳水化合物对于人体，就像阳光之于植物，石油之于汽车，是身体活动的动力来源。碳水怎么吃更健康？不同人群应该吃多少？《生命时报》（微信内搜索“LT0385”即可关注）结合研究并邀请专家，教你正确吃碳水。受访专家中国疾病预防控制中心营养与健康所研究员  张双庆江苏省苏北人民医院临床营养科副主任医师  邵剑碳水摄入应“男多女少”碳水化合物主要存在于食用糖类、主食、根茎类蔬菜中。谷类食物中的碳水化合物多为淀粉，根茎类蔬菜中膳食纤维和淀粉都比较丰富。作为人体三大营养物质之一，碳水化合物是维持生命活动所需能量的主要来源。日本名古屋大学和东北大学等研究小组在国际《营养学杂志》网络版发表的一项研究显示，碳水化合物摄取量与死亡风险有关。男性摄取过少，女性摄取过多，均可致死亡风险上升。研究小组以81333名成人为对象，通过问卷推算出每天碳水化合物和脂肪摄取量，并进行平均8.9年的追踪。结果表明，男性中，与碳水化合物摄取量标准组（摄入量50%~55%）相比，低摄取量组（少于40%组）的全因死亡风险增加59%，癌症死亡风险增加48%；女性中，与碳水化合物摄取量标准组相比，高摄取量组（超过65%组）的全因死亡风险增加71%，癌症死亡风险也有同样倾向。此前，英国一项针对中国男性和女性碳水摄入的对比研究发现，较高的碳水化合物消耗量会对中国女性的血压产生不良影响，但对男性的影响则不明显。自测：你适合吃多少碳水？目前，各国营养专家所推荐的碳水化合物摄入量，大约占一日能量需要的一半或一多半，我国的推荐范围是50%~65%。也就是说，如果一个成年人每日需要2000千卡的能量，则应当摄入250~300克左右的碳水化合物，相当于每餐吃一小碗米饭，再加少量水果。需要注意的是，碳水化合物的摄入一定要来自多种天然食物，包括粗粮、豆类、薯类、水果等，不能顿顿是米饭或馒头等单一食物。其中，膳食纤维的摄入量为每天25~30克，添加糖每日不超过50克，最好限制在25克以内。要找到最适合自己的碳水摄入量，需要先判断身体消化碳水的能力。美国著名神经遗传学家和进化生物学家沙伦·穆阿利姆博士指出，每个人消化碳水化合物的能力不同，这与其体内的唾液淀粉消化酶基因有关。携带这种基因越多，分解碳水化合物的能力就越强。准备一块不加盐的薄脆饼干、一个计时器和一支笔。尽量在嘴里多攒点唾液，把饼干放进嘴里边嚼边计时，统计感觉到甜味的时间。连续测3次，取平均值。按每天摄入2000千卡热量计算：如果14秒内尝出甜味，那说明你携带淀粉消化酶基因数量较多，每天可吃250克碳水化合物；如果用15~30秒尝到甜味，那每天可以吃175克碳水化合物；超过30秒才能尝到甜味的人要注意了，每天只能吃125克碳水化合物，吃多了容易长胖。碳水应该“挑”着吃为保证机体供应，我们每天都应进食富含碳水化合物的主食。当然，这并不意味着能毫无节制地摄入，尤其是白糖、糖果、甜品、蜂蜜等含单糖、双糖较多的食物，否则容易出现肥胖、龋齿等。记住4个重点，学会聪明吃碳水。多吃高质量碳水研究发现，常吃低质量碳水会大幅增加心血管疾病和死亡风险，而高质量碳水的饮食更健康。低质量碳水是指高血糖指数的食物，被食用后消化快、吸收率高，导致血糖快速升高，常见的有甜食、甜饮料等。与之对应的是高质量碳水（低血糖指数食物），食用后在胃肠停留时间长、吸收率低，有助防止餐后血糖升高的食物，如燕麦等杂粮以及果蔬。种类多样化我国自古以来讲究“五谷为养”。膳食中应注意粗细搭配，增加全谷杂粮的比例。薯类土豆、红薯、芋头、山药等薯类碳水化合物含量在25%左右，维生素C、膳食纤维含量较谷类高，建议每天摄入50~100克。豆类红小豆、芸豆、绿豆、豌豆、鹰嘴豆等杂豆类含碳水化合物50%~60%，蛋白质20%左右，其富含谷类蛋白缺乏的赖氨酸，与米、面类食物一起吃，可以起到蛋白质互补作用。杂豆中B族维生素含量较高，富含钙、铁、钾、镁等矿物质，烹饪时整粒煮食或整粒粉碎做成“馅”。注意粗细搭配烹饪主食时，大米可以与糙米、粗粮（燕麦、小米、荞麦、玉米等）以及杂豆搭配食用。糙米饭、二米饭、八宝粥、玉米饼、全麦馒头等可以实现粗细搭配。烹饪时多蒸煮烹饪建议多选蒸煮，少选煎炸。制作炒饭、煎馒头片、油饼、甜八宝粥、炸酱面时，会添加盐、油、糖等，无形中会增加主食能量和盐的摄入，长期食用不利于血压、血糖以及体重控制。▲本期编辑：杨萌右下角点个在看再走👇版权声明：本文为《生命时报》（微信号：LT0385）原创，未经授权谢绝转载。欢迎转发朋友圈。我们不传小道消息和谣言我们不取吸引眼球的耸人标题我们不做只为转发量而存在的媒体请你相信原创的力量健康路上，我们愿意陪你一起认真走下去人民日报主管   环球时报主办微信ID：LT0385电话垂询转载咨询：010-65363791业务合作：010-65363765喜欢，就点个“在看”",
        "author": "生命时报",
        "time": "2023-08-07 19:59"
    }
]