[
    {
        "id": 527,
        "title": "【男孩女孩】由于性别差异，请别用你的愚昧伤害孩子的天赋",
        "content": "男孩女孩除了生理上的区别以外，性格差异、语言、行为差异等都有明显不同。下面让我们看看男孩女孩的性别优势究竟有哪些？无论男孩女孩，在培养孩子时我们都要在大方向上培养孩子具有优良品质以及健康的身心。但是家长们要注意孩子在性别差异所带来的性格，学习能力，行为方式的差别，对孩子采取不同的教育方式。天生差异：男女大脑发育差别男孩和女孩大脑发育的差别，早在胎儿时期就已经开始显现，并且随着出生后的生活和学习，进一步向各自的方向进行大踏步前进。随着孩子的成长，这种天生的性别差异将会对孩子的学习有所影响，并且不断强化。而反过来，学习的本身也在改变着大脑的机能发育。因为当孩子玩耍和学习的时候，相对应的脑细胞就会更加活跃且随时更新，而那些不经常使用的部分将会逐渐退化萎缩。天生差异：荷尔蒙所致的淘气科学家发现，男性荷尔蒙让男孩动个不停，他们的世界充满动作，喜欢探索新奇，因此往往被称为“淘气包”。在爸爸妈妈的眼里，他们是整天烦躁不安、坐立不宁的臭小子们，没有女孩子来得乖巧可爱。男孩子喜欢那些可以打抱不平、伸张正义的英雄形象，比如提到警察叔叔，男孩子常常流露出崇拜的表情。男孩子们喜欢打打杀杀的游戏，他们拿着各种我们看来危险万分的玩具在小小的房间里面跑来跑去，无视于爸爸妈妈的大惊失色，玩得不亦乐乎，而警察抓小偷的游戏也成为他们的经典游戏，他们在游戏中满足自己的“英雄情结”。因为有了天生的“英雄情结”，所以男孩子们对那些造型奇特、能让他们动起来的玩具情有独钟。看过动画片以后，奥特曼成为他们必买的玩具，有哪个男孩子没有几个不同造型的奥特曼?01女孩语言能力较佳 男孩在基础教育处劣势一项研究表明，女性的大脑对于语言会加工得更加缜密。这就可以解释，为什么女孩通常比男孩说话要早，而且表达能力更好。学龄前阶段，她们更早说出句子，内容也更长更复杂。进入到小学后，女生在阅读和写作上的成绩通常也比男生要好。02男孩空间思维能力更好 因此他们的数学成绩也会更优秀男孩大脑中负责空间感知能力的部分，要比女孩发育得好，所以男孩在立体思维上要比女孩更优秀。法国一项针对2岁孩子的对比研究显示，21%的男孩可以用积木搭出一座桥，而只有8%的女孩可以完成这项任务。空间思维能力是比较显著的男女差异之一，它从儿童时代一直到成人阶段都有明显的显现。在学校里，男孩的数学成绩通常比女孩好，特别是在几何领域。当然，能力和成绩不是对等的，数学成绩好的男孩固然比女孩多，但成绩差的也不少。03男孩在运动能力方面领先，女孩在精细动作上占优更好的空间感使得男孩在运动能力比女儿更加发达，他们平均会比女孩早3到4个月开始奔跑和跳跃。但是在精细动作的发育上，男孩要比女孩慢，这也是大脑相应部位的差异造成的。所以女孩会更早地被肯定为心灵手巧，画画、拉拉链、写字都是她们的强项。04交际能力上，女孩表现出较强能力女孩喜欢专注于人的面孔，关注人的问题，女孩在人际交往方面表现出较强的能力；而男孩更倾向于玩那些运动性的玩具，比如汽车、球类以及其他的可以穿越空间的玩具。05情感特征上女孩更复杂，男孩更直接在女孩的大脑中，负责表达和处理复杂情感(如忧伤和幻想)的区域更发达，相对而言，男孩大脑中对于一些简单、直接情感(如恐惧和愤怒)的区域更加大。这就是为什么那些让女孩感觉沮丧的东西，男孩往往却无动于衷，而他们更容易在争斗中被激怒。这些大脑结构上的差别还可以用来解释为什么女孩更容易理解和感受别人的情感，她们在三五岁的时候就能够表现出考虑问题更加周到的特质。相反，男孩表现得更加直接和对抗，他们经常放弃口头表达而选择肢体动作来解决问题。但从另一种意义上讲，男孩打得多忘得也快，而女孩就比较容易记仇了。06抗压能力方面男孩是“短跑选手”，女孩的持久性更强短期压力对于男女所造成的影响正好相反：它会增强男性的记忆力，削减女性的记忆力。因此，男孩在阶段性压力下(比如期末考试)会学得更好。而女性的大脑对于长期压力的承受力更强，所以当女孩遭遇父母离异等痛苦时，表现出来的适应性也更强。此外，男孩女孩面对失败时的态度也有很大差别。如果一次考试成绩差了，女孩会觉得是自己的能力不行，而男孩通常说是没有准备充足。07女孩听力优于男孩很多基础研究显示，女孩的听力通常强过男孩。这种细微的差别在婴儿期的听力筛查中是很难被察觉的，但是等到他们上学以后就会表现得比较明显了。专家认为，可能是听力稍弱，使得男孩们在课堂上表现得更加精神涣散。08视觉上，男孩敏感运动物体，女孩侧重在色彩和纹理方面通过对动物进行的研究显示，视网膜上的细胞很早就受到性激素的影响，所以男孩和女孩的视觉能力从生命之初就开始不同。还有一些研究表明，男性的视网膜对于运动的物体更加敏感，而女性的视网膜则侧重在色彩和纹理方面。因此，女孩子喜欢用明快的色彩画花和蝴蝶，男孩喜欢用灰暗一些的颜色描摹汽车或太空船。孩子不好好吃饭、爱咬人打人、吸吮手指、顽皮好动、哭闹任性、撒娇黏人···爸妈怎么制止、斥责、威胁，都解决不了问题！其实我们都错了！只要读懂孩子，教育就会简单而美好！育儿心理，唤醒您和孩子的心有灵犀！儿女成才秘籍（rnczmj）最值得关注的育儿自媒体，每天5分钟，影响着百万爸妈，梦老师让您更加了解如何从心智、EQ上培养孩子。-END-如果你喜欢，记得分享给更多的朋友吧长按上图，识别二维码关注一儿女成才秘籍一",
        "author": "儿女成才秘籍",
        "time": "2017-06-15 14:29"
    }
]