[
    {
        "id": 529,
        "title": "【关注】刘成斌：从二胎生育意愿的性别差异看政策配套需求",
        "content": "自2015年全面两孩政策出台后，中国人口结构特征问题成为政府、学界甚至普通百姓关注的热门话题。全面两孩政策的出台，旨在促进中国人口规模与结构均衡性发展。但这种均衡的宗旨能否实现的关键在于育龄妇女的生育意愿与家庭的生育决策过程。与此同时，能否提供合理、有效的相关经济与社会政策的配套支持，也将极大影响二胎的生育情况。全面两孩政策实施后，育龄妇女与其伴侣的态度差异会对是否生育二胎的家庭决策产生重要影响。为此，我们采用深度访谈法，对已育一孩的32对夫妻进行了二胎生育意愿调查。被访者中育龄妇女的年龄最小为24岁、最大为44岁，其丈夫的年龄最小为26岁、最大为48岁，主要年龄段为30—40岁。调查发现：1.夫妻一致不愿意再生二胎的家庭占多数。最终意愿一致的夫妻在政策刚出台时意见可能是不一致的，但经过沟通、协商后才最终达成统一意见。在态度一致的家庭当中，满足于一个孩子的家庭成为主流选择。这种结果表明，中国家庭对子女的生育偏好已经从多子多福的数量偏好转向质量偏好。2.在生育意愿不一致的家庭中，多数呈现丈夫倾向生育二胎而妻子不同意的情形。在我们访谈的家庭中，丈夫同意而妻子不同意生育二胎的情况占多数。需要注意的是，在生育二胎上存在分歧的夫妻，容易出现家庭矛盾。可见，全面两孩政策后，在是否生育二胎的家庭决策上，意见有分歧的家庭内部可能会出现较多家庭问题。进化心理学家大卫巴斯、道格拉斯肯里克和鲁斯认为，在人类生育与进化的过程中，男性和女性由于生理特性、角色功能等不同呈现出一种自然选择性分工，生育是女性的天职，进而这种人类生育过程的劳动分工也造就了不同的生育意愿与心理。但我们的调查发现，在生育二胎的决策上，当前社会有许多客观因素导致多数女性倾向不再生育二胎。1.经济因素。主要是与生活条件相关的经济消费条件问题，例如生育二胎所带来的住房结构改变、生活成本（尤其是教育成本）剧增。2.时间因素。由于缺乏保育教育的社会支持，大部分女性几乎没有时间和精力抚育二胎，而在社会信任度有待提高的社会环境下，雇佣他人帮忙看管二孩存在极大风险，且经济成本很高。祖辈帮忙照顾二孩却又容易引发新的家庭问题和教育问题。3.工作因素。育龄妇女大多处于职场上升阶段，生育二孩意味着整个职业规划的再调整，甚至是退出职场（尤其在许多女性竞争处于弱势的行业）。4.家庭教育因素。与独生子女家庭不同，多孩家庭面临着如何分配家庭内部教育资源的问题。担心无法合理规划、承担多个子女的教育投入，包括时间、情感、经济等各类教育相关资源，成为二胎决策失败的重要因素。5.养老模式改变。随着社会养老保障模式的日趋完善，通过有偿支付可以获得养老服务的社会现状正在逐渐改变传统的“养儿防老”观念，对于多子女的养老需求减弱，在一定程度上降低了二胎需求度。6.健康和风险因素。近年来，面临二胎生育决策困境的育龄妇女大多数为高龄产妇，主要是身体问题，特别是有剖腹生产经历的妇女再次生育很可能存在安全风险。此外，我们的研究还发现，促使多数丈夫选择生育二胎的原因主要集中在家庭建设层面。多数丈夫认为，生育二孩有利于实现家庭内的同伴教育和家庭陪伴，即兄弟姐妹间的相互学习、相互竞争有利于孩子的成长，并且在人生上可以实现长久的相互支持。其次，家庭成员数量是家业是否兴旺的象征，大家庭更有人气，符合中国传统的家庭文化理念。再次，能从孩子身上得到工作的动力和家庭的乐趣。金钱、时间和精力都是相对的，多一个家庭成员能激发更多的工作动力，父母在为孩子付出的同时也从孩子身上体验到更多的快乐，有利于家庭建设。从家庭效用考虑，全面两孩政策是一个解决人口结构性均衡的利好政策，但其实施过程需要诸多经济与社会配套政策的协商运行。丈夫的考虑视角往往侧重于家庭的总体收益，比如家庭成员增加带给父母的成就感、子女不再孤单、养老依赖保障增强、传统文化与面子心理等。而与之形成对比，妻子们则更关注生育过程本身，尤其是生育风险与子女养育过程中的“成本”——从时间到精力甚至经济成本。这表明，实现二胎政策重要的是打消育龄妇女们的生育成本顾虑。因此，本文建议着重从以下三方面着手制定相关配套政策。第一，制定配套政策，合理降低育龄妇女的生育成本和当下社会较高的养育成本。针对年龄35岁以上对生育有年龄顾虑与生育安全风险的育龄妇女，应当给予政策优惠支持与社会保险相结合的政策激励，比如延长她们的生育休假周期。目前对于儿童照料时间与精力不足的顾虑普遍存在，而且儿童照料服务市场发育不健全，保姆市场服务质量令人担忧。建议着力培育婴幼儿照料市场，加强对服务质量的监管和引导，实行保姆市场服务质量的评估档案。第二，倡导合理的生育间隔，并对二胎家庭给予相应的补贴。间隔太短不利于孩子照顾与父母的时间精力调整安排，但生育间隔太长也不利于孩子的养育。合理的生育间隔值得深入研究，并在政策上进行配套，例如子女教育政策应该对合理生育间隔家庭给予优惠与照顾补贴。同时，建议对二胎家庭予以一定的物质补贴。比如，机构养老虽然是不可避免的趋势，但从机构养老的运行成本、社会成效来讲，家庭养老仍然是重要发展趋势，建议对承担了养老功能的二胎家庭给予其父母养老补贴，实现激励与减负并存。第三，加强鼓励二胎生育的宣传。就宏观人口结构与劳动力市场供求关系来看，中国全面放开二胎是典型的利好政策，因此应该就这一政策的结构性因素与宏观社会效应进行引导与宣传。同时，二胎生育又是家庭微观决策与养育的过程，文化建设层面应当肯定二胎家庭在子女养育、亲子陪伴、养老反哺、减少与延迟出现空巢家庭等方面的积极意义，倡导人们更全面地衡量二胎生育的时间、经济成本与家庭情感获得。（作者单位：华中科技大学社会学院）来源：中国社会科学网-中国社会科学报责任编辑：张卓晶",
        "author": "中国社会科学网",
        "time": "2017-11-16 14:39"
    }
]