[
    {
        "id": 530,
        "title": "Nature：大脑性别差异的关键基因调控机制",
        "content": "雌二醇是调节大脑性别差异的主要影响因子，在经典通路中，通过转录因子雌激素受体α（ERα/Esr1）发挥作用。虽然控制性别典型行为的神经回路已经被广泛地阐述，但是类固醇激素受体在这些回路中起作用的潜在遗传机制尚不清楚。据此，R. Bronstein和J. Tollkuhn教授团队采用新的遗传学方法去检测ERα的神经元基因组靶点且研究其如何协调大脑性别分化，并将其成果“Gene regulation by gonadal hormone receptors underlies brain sex differences”于2022年5月发表于Nature杂志。性别差异相关文献报道：Nature重磅：叶克强团队解密为何女性更易患阿尔兹海默症，为临床早筛提供新靶点Alzheimer & Dementia：阿尔茨海默病及相关疾病中的性别差异NeuroImage：负性情绪在疼痛敏感性性别差异中的脑结构基础NB：空医大董海龙/杨谦梓团队揭示全身麻醉性别差异的脑内机制接连发表Cell子刊和Nature子刊，慢性青春期社交隔离应激，男生“向左”，女生“向右”Front.aging neurosci-年龄如何影响小胶质细胞的性别差异？Front.aging-neurosci-老化大脑中局部脑葡萄糖代谢的性别相关差异大脑中ERα的基因组靶点该团队使用苯甲酸雌二醇（E2，外源性雌激素类似物）处理小鼠，4小时后检测ERα调节性别典型行为的3个脑区（终纹后床核/BNSTp，内侧视前区/MPOA，后内侧杏仁核/MeAp）（图1.a）的ERα结合位点，发现大脑中有1930个E2诱导的ERα结合位点（图1.b），其中最富集的转录因子（TF）结合基序是雌激素反应元件(ERE)。与外周组织相比，这些位点具有相对的脑特异性（图1.c），且主要在突触和神经发育功能方面富集（图1. d）。之后针对BNSTp脑区（它在调节性别典型行为中具有核心作用），检测了ERα结合对基因表达和染色质状态的影响，鉴定了358个受雌二醇调控的基因（图1.e），之后进行原位杂交，发现该脑区中与神经连接和突触可塑性相关的基因被高度激活（图1.f），也检测到7293个增加接触性和123个降低接触性的染色质区域（图1.g），包括了上述的被高度激活的基因（Brinp2,Rcn1,Enah和Tle3）。图1. 不同性别神经元群中ERα的基因组靶点基因调控中的性别差异雄性的BNSTp大小大约是雌性的1.5-2倍，小鼠当中这种结构差异的出现主要是因为其在新生阶段ERα的激活。该团队分析了成年小鼠BNST的单核RNA-测序的数据，发现了7种BNSTp Esr1+转录组神经元类型，其中Nfix(i1:Nfix)和Esr2(i3:Esr2)的表达在雄性中明显升高（图2.a，b），且免疫荧光显示雄性ERα+Nfix+神经元的数量是雌性的2倍（图2.c）。之后将这些神经元的基因表达数据和皮层以及海马神经元的RNA测序数据比较，发现i1:Nfix神经元与Lamp5+神经胶质类型中间神经元相匹配，且与雄性偏倚神经元共享一些标志物（Moxd1和Cplx3）和转录组信息（图2.d，e）。BNST神经元类型基因表达的性别差异很大，其中Esr1，雄激素受体（Ar）以及孕激素受体（Pgr）与性别偏倚基因表达最为相关（图2.f，g）。在染色质层面，大约有18000个染色质区域的可接触性出现性别差异（图2.h），然而当去除性腺后，这些差异会降低到71个，且发现了对性腺去除有雄性特异性反应的基因（图2.i）：性腺去除后，在雄性中特异性关闭的染色质区域主要包含了雄激素反应元件，而在两性中都关闭的则主要富集ERE和E2开放区域（图2.i，j）。图2. BNSTp脑区Esr1+细胞类型丰度和基因调控的性别差异持续的性别差异需要ERαBNSTp连接的性别差异在小鼠出生2周后出现，就在雄性神经雌二醇逐渐消失之后。该团队检测了出生后4天（P4）小鼠的基因组数据，检测到大约2000个染色质位点的性别差异，几乎所有的性别差异都依赖于新生期雌二醇（NE）（图3.a）。之后对P14小鼠也进行了基因组数据的检测，发现Esr1+神经元在P4，P14以及成年期基本相同（图3.b，h）。图3. 新生时期ERα基因组结合驱动持续的雄性偏倚基因表达程序对NE-反应染色质区域显示，i1:Nfix神经元的NE开放区域优先包含Nfix结合事件（图3.c，d）。P4 Esr1+神经元的差异表达分析显示有400多个性别差异基因（图3.e），雌二醇依赖的基因表达和染色质性别差异出现在Cyp19a1/芳香化酶缺乏的神经元中（图3.e-g）。之后，该团队分析了38962个ERα阴性小鼠的BNST GABA能神经元（图4.a），发现雄性偏倚的i1:Nfix 和i3:Esr2丰度降低到雌性水平，性别差异表达基因的水平也同样下降（图4.b），且ERα敲除的雄性小鼠出现雌性化的性别偏倚基因的表达（图4.c），说明ERα是维持性别差异基因表达的重要因素。图4. 持续的性别差异基因表达需要ERα结 论ERα通过两种机制协调小鼠脑的性别分化：建立两种雄性偏倚的神经元类型并激活持续的雄性偏倚基因表达程序。参考文献B. Gegenhuber,et al. Gene regulation by gonadal hormone receptors underlies brain sex differences.Nature, 2022. DOI: 10.1038/s41586-022-04686-1.编译作者：KK（brainnews创作团队）校审：Simon（brainnews编辑部）往Nature子刊综述：神奇的肠道神经元期Alzheimer's Dement：血浆淀粉样蛋白β可预测轻度认知障碍患者转归为痴呆的风险推Immunity: 小胶质细胞和神经细胞中的 I 型干扰素信号促进与Aβ 斑块相关的记忆障碍荐Nat Rev Neurosci：自闭症遗传基础全面解析，为阐明其病理和推进治疗提供希望！",
        "author": "brainnews",
        "time": "2022-05-09 07:51"
    }
]