[
    {
        "id": 531,
        "title": "一个没有性别差异的时尚世界",
        "content": "翻看 W 杂志三月刊，中国男模张正阳（Zhengyang Zhang）反串女角出演的大片让人印象深刻，画面中的他，就如一位绝世名伶，翩然而至，欣然起舞，每一张照片都极具感染力，掌镜者是大名鼎鼎的 Steven Meisel。(c) Steven Meisel / W Magazine22 岁的张正阳，拥有十年中国传统民族舞训练功底，气质和形体表现格外出众，他来自北京，目前是纽约 IMG模特经纪公司的签约模特。今年 1 月的巴黎男装周，他站上了 Versace 和 Balmain 的 T 台。(c) Versace, Balmain前几天落幕的纽约时装周，他登上了 Anna Sui 女装秀 T 台，作为现场屈指可数的男模，他已经多次被钦定参与该品牌的时装秀。(c) Anna Sui他还站上了 Phillip Plein、Linder 等品牌的 T 台。(c) Phillip Plein, Linder雌雄同体的眼神，飘逸的长发，轮廓分明的脸，张正阳的个人形象极具辨识度和吸引力。随着Steven Meisel 为 W 杂志拍摄的大片出街，以及秀场上可圈可点的表现，他成为这个时装季最受瞩目的模特新星之一。张正阳的出现，是否表示时尚界又要刮起雌雄同体风？表面看是这样，细究起来可能是另外一回事，不妨回头看看。两年前，初出茅庐的西雅图女孩 Emilie Evander，作为独家模特参与了 Gucci 2015 秋冬男装秀和女装秀，站在秀场上的她，雌雄莫辨。(c) Gucci新上任的创意总监 Alessandro Michele 以这两场秀为 Gucci 树立了新的无性别差异形象。同一年，伦敦老牌百货Selfridges 发起 Agender 宣传活动，告诉大家不用理会传统的男女二元性别，拥抱性别中立与性别自由。早前推送中，我聊到过“从雌雄同体，到无性别主义，穿着仪式的性别觉醒”。经过这些年的商业推送，雌雄同体早已成为众人皆知的娱乐词汇，对于追求新血的时尚界来说，继续这个叫法，或许继续这种套路，显然太不合时宜，有些过时。“无性别”正好成为当下时尚界的统一立场，张正阳的出现，符合这一立场的所有要素，大家不再谈性和性别，眼前的一切都是无性的，更加纯粹。当然，你依旧可以说他是雌雄同体，那是你的自由，但是周围都是时尚人时，你开口时得小心，毕竟鄙视链正等着你。(c) Steven Meisel / W Magazine无性别的另一思路是解放身体、解放天性，上一篇推送“当我们谈论 Vogue、GQ、ELLE 封面的跨性别模特时，我们在谈论什么？”那些跨性别模特为了寻找自我所做的一切，告诉我们一个事实，身体并不能代表自我，性别更不能。看到这里，你或许能明白了，无性别运动比男女平权运动更进一步，不再是简单的性别之争，而是强调每个人应该找到更有意义的自我角色，并赋予这个角色应有的权利，而不是找到一个角色把自己填进去，再匹配相应的权利，前者主动，后者被动，有着本质区别。(c) James Mollison回到性别如衣服的认知体系上，女孩必须穿粉色，男孩必须穿蓝色，这种根深蒂固的思想，虽然还存在，但正在离我们远去。从 2015 年春夏时装季至今，以 Prada、Gucci 为代表的时尚品牌们经过几季的推波助澜，无性别穿着仪式已然成为常态，Calvin Klein 这一季美国梦中也有体现。(c) Calvin Klein现实中，男装货架上好看一点的款式，大部分都被女孩买走，跑去买女装的男孩还是凤毛麟角，但是当你走在大街上，看到穿裙子的男孩，千万不要大惊小怪。2 月 4 日，西班牙设计师 Alejandro Gómez Palomo 在纽约发布了个人品牌 Palomo Spain 2017 秋冬男装系列，秀场上的男模们，穿着紧身胸衣、短裙，披着头纱，顶着头花，那些都是传统意义的女性服饰。(c) Palomo Spain早在一年前，好莱坞巨星威尔·斯密斯的公子 Jaden 就穿起了裙子，出现在LV 2016 春夏女装形象大片里，日常生活中，他也经常穿裙子。你以为他是为了搏眼球求关注，那就大错特错了，“我只是表达自己的内心感受，教大家如何穿得舒适。”这位 98 年出生的骚年告诉 GQ 杂志。(c) Bruce Weber / Louis Vuitton当然，如果你还死守着性别不放，或者悲观认为性别错乱，我也没办法。但我觉得有必要告诉你一个事实：就生理构造而言，根据多年的临床研究表明，美国布朗大学的生物学家和历史学家 Anne Fausto-Sterling 早在 1993 年就提出，人类至少有 5 种性别。在她 2000 年出版的著作《Sexing the Body》中，详尽了性别政治，以及对性的解构，有兴趣可以找来看看。如果你玩过 Facebook，一定能留意到，注册时的性别选项，已经从最初的男女两种，发展到了如今的 71 种。性别时尚话题，断断续续聊了几回，暂告一段落，以后有机会继续聊。－ END －© kong is studio or the respected creator & author.Curated & Edited by PiPiJuiCe Workshop版权所有，未经允许请勿转载请给我们留言，获取内容授权▼ 点击阅读原文，查看空白杂志历史文章",
        "author": "空白杂志",
        "time": "2017-02-19 21:27"
    }
]