[
    {
        "id": 533,
        "title": "男人好色，女人拜金？| 真实择偶中的性别差异",
        "content": "京师心理大学堂﹀﹀﹀女朋友这么漂亮，他应该很有钱吧？无论是相差19岁的刘强东和章泽天步入婚姻殿堂，还是年龄差30岁的杨采钰和陈金飞公开恋情，网络上总有人议论纷纷，“老牛吃嫩草”、“拜金”、“傍大款”……虽然听起来有些吃不到葡萄说葡萄酸的味道，但也算是生动形象地描绘了传统上以为的择偶偏好——男性（相较于女性）更喜欢身体有吸引力的女性，女性（相较于男性）更倾心于有良好收入前景的男性。《进化心理学》一书作者David Buss所说，“男人都好色，女人都拜金。“这句话也不无道理，从进化心理学的角度而言，男人喜欢拥有健康、迷人身体特征的女性，可能由于她们更高的繁殖潜能。同样，从进化的角度而言，女性更喜欢能为其后代提供保障的男性，也就是物质基础丰厚的男性。有无数不同的实验都证明了这一说法十分可靠。比如社会学家Reuben Hill要求参与者对自己看重异性若干品质的程度进行评价，发现女性参与者更看重男性的经济收入而男性更看重女性的好看程度；进化心理学家Buss跨越了37个文化，调查了10,047人，也出类似的结论——在择偶偏好中存在性别差异。但是，这些理论大多来源于实验室实验，是一种对异性的“虚拟选择“。也就是说，这是人们在完全理性的情况下做出的选择。实际上，走出实验室后，人们真的会按照他们所表现的那样在选择伴侣方面出现性别差异吗？我们真的约会了来自西北大学的心理学家Eastwick和Finkel对此感到非常好奇，于是招了一群单身狗学生，来了一场大型·真人·线下·快速·交友活动，即“快速约会（speed-dating）范式“。在激动人心的见面之前，这些学生需要提供自己的基本信息和交友倾向，包括是否看重理想型（即理想的异性伴侣）的身体特征、收入前景和性格等问题——这是“声称择偶偏好”。盼星星盼月亮，单身贵族终于盼到了面基约会的那一天。快速约会在一个隐蔽的画廊举行，每位前来的贵族都会获得一个姓名牌（写上数字或字母+名字），一支笔和一系列互动记录问卷。之后，贵族需要拍摄一张（直到满意为止）的照片。等到所有实验参与者就位后，正式的快速约会开始了。约会一共有7轮，其中3轮男性坐在座位上，女性在男性中自由选择交谈对象，剩余4轮则女性就座，男性选择女性进行谈话。在每一轮对话结束后，参与者被要求在写下之前的约会记录，包括对对方的吸引力、收入前景和个性进行打分。每名参与者会与所有在场异性约会，因每场到场人数有差异，每个人的约会对象有9-13名不等。快速约会后的第一天，参与者在相关网站表明他们是否希望和约会过的对象再次见面。网站上会呈现照片和姓名牌，参与者可以选择“是”或“否”来决定是否继续约会。如果双方都选择“是”，说明他们匹配成功，能获得对方的联系方式；若只有一方选择了“是”，则选择“否”的一方有权利变更自己的选择以便进行深入了解；若双方都选择“否”，就说明他们缘分未到，不能继续约会。快速约会后的第二天到一个月内，每隔72小时研究参与者都需要完成一份后续问卷，再次对异性的吸引力、收入前景和个性进行评价。此外，他们还需要对这段新关系进行全面评价。我们都是言行不一的人从各类问卷反馈的数据中，Esatwick和Finkel再次验证了人们在未遇见真实约会对象时的择偶倾向存在性别差异，意味着通常认为“男人好色，女人拜金”在“虚拟选择”中是存在的。但是，这个研究最有意思的发现在于——虽然身体吸引力、收入前景和性格在实际的交友过程中，都有很重要的作用，但是不同性别之间并没有差异。也就是说，“男人好色，女人拜金”在真实的择偶过程中是不成立的。也可以这么说，男人女人都好色，男人女人都拜金。另外，“声称择偶偏好”也和实际择偶情况相去甚远。打个比方，A声称自己在恋爱对象的选择上特别在意对方身体吸引力，而B认为自己不在意恋爱对象的身体吸引力。在面对他们觉得有身体吸引力的人的时候，与B相比，A并不会更喜欢或更容易感到化学反应。那么，什么原因可能导致参与者“虚拟选择”中的性别差异消失呢？又是什么让我们的“声称择偶偏好”和实际择偶情况大相径庭呢？或许有以下三种解释。第一，我们根本不知道自己喜欢或讨厌一个东西的原因。比如Nisbett和Bellows曾让两组参与者观看一部电影并进行评价，其中一组增加了额外的噪音。增加了噪音的一组观众表示这部电影不好看，理由是噪音影响了观影体验。有趣的是，没有噪音的那一组观众同样认为这部电影不好，他们的评分与前一组的分数无差异。同样的，我们在评估自己喜欢那个TA而不是其他人的原因时，可能过于看重或看轻一个表面的原因，而没有真正的自省。也就是说，有时候我们不是真正清楚自己为什么喜欢或讨厌某件事、某个人。第二，我们有“共情鸿沟（empathy gap）”。参与者在见到约会对象之前进行的汇报是冷静而理性的，他们可能忘了考虑浪漫关系过程中情感的影响。第三，“快速约会范式”带来的误差。由于实验参与者见到的异性数量受到快速约会的限制，参与者可能只是在其中选择最好的异性，而不是按照理想的择偶标准进行选择。只有一个愿望——变美变帅变有钱打破了传统观念的研究结果不仅让学堂君深思。我们想象中自己喜欢的类型和自己真正择偶的类型或许不是那么一致，那么所谓填写了一大堆择偶倾向的相亲网站是否靠谱？如果男女在择偶偏好上没有差异，是否意味着所有人都应该同时重视自己的收入前景和外表？有趣的灵魂千里挑一，好看的皮囊也是。学堂君这是京师心理学堂第n次发文表示：两个集体的差异远没有一对双胞胎之间的差异大。而常言有道：“爱美之心人皆有之”。渊博和忠厚、美色与金钱，这都是“美”，但为何社会氛围偏看低“好色”和“拜金”呢？学堂君猜想：可能在生存和繁衍的本能里，美色过于“无用”，金钱过于“有用”。所以爱色成了肤浅，爱金成了贪图捷径。着眼于现实，或许我们早就该把对美和钱的合理追求正常化，把两者放回到等同其他美好的事物的地位当中。参考文献：[1] Eastwick, P. W., & Finkel, E. J. (2008). Sex differences in mate preferences revisited: do people know what they initially desire in a romantic partner?.Journal of Personality & Social Psychology,94(2), 245-64.[2] Hill, R. (1945). Campus values in mate-selection.Journal of Home Economics,37,554–558.[3] Buss, D. M. (1989).Sex differences in human mate preferences: Evolutionary hypotheses tested in 37 cultures.Behavioral and Brain Sciences,12,1–49.[4] Nisbett, R. E., & Bellows, N. (1977). Verbal reports about causal influences on social judgments: private access versus public theories.Journal of Personality & Social Psychology,35(9), 613-624.作者 |Leena编辑 | J16（本文由京师心理大学堂原创，欢迎转发至朋友圈，如需转载请联系后台，征得作者同意后方可转载）点击以下关键词查看更多内容直男|声控|小黄片|口红|心机婊|男女友情物质主义|仪式感|网恋|单身|父母相亲|秀恩爱|出轨|离婚|爱情拖延|自恋|撩妹|心理咨询同性恋|抑郁症|性教育",
        "author": "京师心理大学堂",
        "time": "2018-09-11 22:31"
    }
]