[
    {
        "id": 536,
        "title": "性别差异与疾病耐受",
        "content": "性别差异与疾病耐受新冠病房内发现一个临床现象我们在新冠病房时发现了一个问题。O型血的病人死亡的特别多。后来统计了一组病例，它确实有统计学差异，就是O型血和其它血型的病人之间有统计学差异。经过了解发现，武汉地区原本O型血的比例比较高。结果用因素矫正后发现，没有统计的差异了。后来又发现一个现象，男病人的危重性发病率以及器官功能损伤，发生率比女性要高。所以我们又统计了一组病例，这组病例是一个回顾性队列研究。男性病人，包括一些炎症指标、器官功能损伤以及指标的损伤程度确实比女性病人要高。胆红素、转氨酶、肌酐、CK-MB等，都是男性病人的器官功能损伤比女性病人要高。器官功能损害，包括急性肾损伤、急性心肌损伤、DIC，发生率都是明显增高的，统计学是有差异的。男性病人的住院时间偏长，死亡率，住院死亡率明显增高。这是器官功能损伤的情况。ConclusionMale sex was associated with a worse prognosis of COVID-19,but it seems not to be an independent prognostic factor.P1性别差异与疾病概况性别差异（主要生理和解剖学不同）男病人往往长的比较高大，肌肉含量比女性明显高，从解剖角度上，它的各个器官重量体积比女性病人要大，但是做功氧耗量和女性比较明显偏低。性别差异（健康、疾病和医学）从生理学的角度，性别的差异，男性和女性之间染色体是不一样的，而且分泌的性激素也是不一样的。面对严重程度差不多的疾病，临床表现会不一样，因为男女性病理生理过程不一样，治疗干预产生的结果也是不一样的。从社会层面，女性病人对社会的保健认识，以及对营养的习惯，应激情况下的求助，这种反应也是存在差异的。性别差异的原因(A)遗传性别差异始于携带XX或XY染色体组合的细胞（例如，位于睾丸决定SRY基因之外的基因)，这产生了所有男性和女性细胞在分子组成上的普遍性别差异(B)女性细胞中一个X染色体的随机失活引起了基因表达的另一种性别差异。女性个体中，一些X连锁基因逃避免疫性失活，并在女性中的表达高于男性(C)Y染色体上的SRY基因指导男性个体睾丸的发展，在妊娠期末产生睾丸激素激增。睾酮激增通过表观遗传重塑，编程男性个体多个器官的细胞基因表达和组织结构。这些遗传和发育事件的结合编程了成年后表现出的生理性别差异和对疾病的易感性性别影响着疾病诊断、预防和治疗生物性别通过遗传和激素影响在疾病病理生理学、临床表现以及对治疗反应方面的性别差异√ 性别影响行为（倾向于更具有攻击性或关怀性的表型)。另一方面，与性别相关的行为(例如，吸烟、生活方式、感知压力和营养习惯)会产生表观遗传修饰，从而调节生物性别的表达√ 性别构建决定了患者对疾病的感知、寻求帮助的行为以及个人使用卫生保健的方式√ 性别构建影响决策制定，并触发提供者因性别偏见而产生的不同的治疗反应主要慢性病的性别差异男性top10：心衰，癌症，外伤，慢性肺病，中风，2型糖尿病，阿尔兹海默病，自杀，流感和肺炎，慢性肝病。女性top10：心衰，癌症，慢性肺病，中风，阿尔兹海默病，外伤，2型糖尿病，流感和肺炎，慢性肾脏病，败血症。性别和疾病死亡率欧盟27国所有年龄段和0-64岁两个不同组别的主要分类群体的年龄标准化死亡率。所有年龄段：心血管疾病的男性总死亡率最高，每10万人中有360多人死于心血管疾病。0-65岁年龄段：肿瘤和心血管疾病的死亡率目前相差无几，而外部原因和消化系统疾病导致的死亡在男性过早死亡的原因中占主要原因。P2性别差异与重症疾病性别与sepsis风险澳大利亚进行的一项前瞻性队列研究，共研究了264678名成年人，平均招募年龄为62.7岁(2006-2009年)。参与者因使用国际疾病分类编码而识别出的sepsis住院被入组随访。结果包括性别在发生sepsis住院的风险、死亡率、ICU和医院住院时长以及接下来一年内因任何原因的再次住院方面的差异。在对207343年的跟踪观察中，有12912次血流感染住院，其中59.6%为男性。年龄标准化住院风险在男性中较女性更高。男性1年的死亡率高于女性(39.3% vs 33.7%；p<0.001)。在调整年龄后，男性的住院时间更长(12.0 vs 11.2d；p<0.001)和ICU住院时间(6.5 vs  5.8d；p<0.001)，并且在1年内因sepsis(22.3 vs  19.4%；p<0.001)或任何原因(73.0% vs 70.7%；p<0.001)再次住院的可能性更大。sepsis性别差异可能原因免疫反应差异：女性具有增强的先天和适应性免疫反应，这通常归因于雌激素的免疫增强作用，而男性的免疫抑制可能与雄激素（尤其是睾酮）的免疫抑制作用相关。然而，随着年龄的增长，女性可能失去相对于男性的免疫优势，特别是在更年期之后。泌尿生殖系统感染差异：研究发现，与男性相比，女性更可能患有泌尿生殖系统相关的感染，这相对于其他原因的sepsis具有更好的预后。器官功能障碍差异：男性比女性更有可能发生肾脏功能障碍，尽管研究无法确定肾脏功能障碍的严重程度，但严重疾病患者接受肾脏替代治疗与高长期死亡率和发病率相关。健康行为和社会因素：研究还调整了社会人口统计学因素、健康行为和合并症，但男性仍然更有可能发生不良的sepsis结果，包括死亡。这表明性别差异可能部分源自生物性别差异，但也可能部分源自社会性别差异，例如健康寻求行为的差异。性别与年龄相关的sepsis死亡率一项前瞻性多中心队列研究，研究使用了韩国脓毒症联盟的数据，包括2019年9月至2021年12月间在19家医院的急诊科诊断为脓毒症或脓毒性休克的成年患者。主要结果：> 总体而言，男性患者的院内死亡率高于女性(30.0% vs 24.7%)> 在50-80岁和≥80岁年龄组，男性的死亡率显著高于女性> 男性患者的院内死亡风险随年龄增长呈线性增加，而女性在80岁左右前相对稳定> 呼吸道感染在男性更常见，而泌尿道感染在女性更常见性别和COVID-19研究收集了包括46个不同国家和美国44个州在内的90个研究中的病例数据，共计3111714例感染病例，并进行了一项荟萃分析。COVID-19患者的比例没有性别差异。男性COVID-19患者入住ICU的风险明显增加有关与女性相比，男性患者需要入住重症医学科的几率几乎是女性的三倍(OR=2.84；95% CI=2.06，3.92)。男性COVID-19患者死亡的风险女性的1.39倍与女性相比，男性COVID-19患者死亡几率也更高(OR=1.39；95% CI=1.31，1.47)。COVID-19性别差异可能原因> 性别差异：研究显示女性具有更强的抗病毒先天免疫反应和适应性免疫反应，这可能是女性在COVID-19中表现更好的原因之一> 性激素影响：雌激素可能通过增强T细胞反应、增加抗体产生、促进类转换等方式提供优势，而睾酮则可能抑制免疫反应> 免疫老化差异：男性存在更快速的免疫老化，这也可能是男性更易患重症的原因之一> ACE2受体差异：ACE2受体表达存在性别差异，且与SARS-CoV-2进入宿主细胞有关> X染色体免疫相关基因：女性具有两个X染色体，可以逃避免疫抑制，从而增加免疫反应多样性> 行为因素：男性吸烟比例更高，洗手频率较低，这些行为差异可能影响感染风险> 医疗保健差异：男女在医疗保健方面的差异可能影响疾病严重程度性别和ARDS·男性发病率较高最近的随机对照试验(RCT)和登记报告显示，ARDS患者中男性居多。患者中男性比例明显较高，女性比例为28-38%·男女预后研究结果不一致有研究表明男性的ARDS 病死率约为女性的2倍；也有研究表明ARDS病史的死亡患者中男性约占51%性别和AKI·男性发病率较高> 发生医院相关性AKI的风险男性明显高于女性；在接受非心脏手术的患者和ICU的重症患者中，男性与AKI的关系更为密切> 心脏手术相关性AKI和造影剂引起的AKI无性别差异·目前缺乏性别对AKI预后方面的研究性别和心源性休克·男性发病率较高女性心源性休克的发病率低于男性，约为33-40%；但通常年龄较大合并症的发生率更高·男性和女性心源性休克的长期预后相似性别和ICU谵妄·男性发病率较高研究表明男性患者中ICU谵妄的发病率更高，约61.1%，而女性为46.6%·谵妄持续时间谵妄持续时间的性别差异，研究结果存在不一致，部分研究显示男性持续时间较长·性别对谵妄严重程度谵妄严重程度，男性和女性之间没有显著差异P3重症疾病性别差异机制和建议·Disease tolerance was first definedmore than a century ago as a defensestrategy of plants that limits fitnesscosts of infection without an apparentreduction of pathogen burden·Diseases tolerance, host defense againstinfections, distinct from resistance·Diseases resistance, another immunesystem function that limits the severityof infectious diseases via mechanismsthat decrease pathogen burden在肾脏、心脏、脾脏、血管结构方面，上图所示蓝颜色的是男性，红颜色是女性，他们几乎通路是不一样的，从而导致器官功能损伤的情况、疾病的耐受性和抗性，存在明显的差异。性别差异影响重症疾病的原因> 生理因素：男女在生理特征上的差异，如性染色体、性激素、解剖结构和生理反应，会影响疾病的发生和表型。例如，女性具有更低的血红蛋白浓度和更小的肺容量，从而影响呼吸系统的疾病> 免疫反应差异：男女的免疫系统存在差异，女性可能具有更强的天然免疫反应，这可能导致在感染性疾病方面存在性别差异> 性别激素差异：女性具有更高的雌激素水平，这些激素对免疫系统、心血管系统等都有影响，进而影响疾病的发生发展> 社会文化差异：女性的社会角色、教育水平、生活方式、行为方式、就医习惯等存在差异，这些因素也会影响疾病的严重程度和治疗效果> 性别差异的误解：一些疾病评估工具未考虑性别差异，可能导致误判女性病情严重程度> 性别偏见：医生可能存在无意识的性别偏见，这会影响对女性的诊断和治疗效果减少重症疾病性别差异的建议> 重视性别差异：医生和研究人员需要认识到性别差异的存在，并在实践中考虑这些差异> 标准化方法：研究中采用标准化方法来收集和分析性别差异数据，确保结果的一致性和准确性> 调整疾病评估工具：对疾病评估工具进行调整，使其考虑性别差异，例如将性别纳入风险预测模型中> 提供平等医疗服务：提供平等和个性化的医疗服务，确保女性和男性获得同等的机会接受ICU治疗> 消除性别偏见：通过教育和培训消除无意识的性别偏见，提高医生对性别差异的认识> 研究性别差异的机制：进行更多研究以揭示性别差异的潜在机制，特别是关于性别激素和社会文化因素的影响> 应用性别评分：在临床研究中应用性别评分，以衡量和量化性别差异的影响小结·不同性别在健康、疾病以及诊疗方面的差异·性别差异在重症医学领域日益受到关注，但研究数据匮乏·在临床研究和治疗中应重视性别差异，以改善患者的治疗效果和预后参考文献[1] Respiratory Medicine 173(2020)106159[2] Intensive Care Med. 2023 Oct;49(10): 1155-1167.[3] J Infect. 2022 Jun;84(6): 770-776[4] Crit Care. 2023；27(1)：229[5] Nat Commun. 2020 Dec 9；11(1)：6317.[6] Zhonghua Wei Zhong Bing Ji Jiu Yi Xue. 2022 Feb;34(2): 202-206.[7] Cardiovasc Res. 2022 Feb 21；118(3)：667-685.[8] Intensive Care Med (2023)49：1235-1237专家简介",
        "author": "重症e视界",
        "time": "2024-05-06 17:59"
    }
]