[
    {
        "id": 538,
        "title": "求职中的性别差异与收入差距：来自田野调查和实验室的证据",
        "content": "图片来源：https://www.xinli001.com原文信息：Patricia Cortés, Jessica Pan, Laura Pilossoph, Ernesto Reuben, Basit Zafar, Gender Differences in Job Search and the Earnings Gap: Evidence from the Field and Lab, The Quarterly Journal of Economics, Volume 138, Issue 4, November 2023, Pages 2069–2126,原文连接：https://doi.org/10.1093/qje/qjad017 DOI:10.1086/72432001引言当今社会，尽管女性在教育、劳动力市场依附和在专业领域的代表性等方面已经取得了很大进步。但在收入方面的性别差距仍然显著存在，即使在受过高等教育的人群中，收入的性别差异也很明显（Blau和Kahn，2017）。这表明在工作熟练度等工作能力方面的差距之外，还有其他的因素影响男女性群体的工资差异。现在的研究领域已经开始考虑性别差异在心理属性的作用，试图通过心理因素解释不同性别的劳动力市场差异。（Bertrand，2011）。本文作者试图通过研究男女的风险厌恶和自信方面的差异，来分析大学生初入职场时的区别。现已有文献在男性和女性在风险偏好和过度自信方面的差异：与男性相比，女性表现出更大程度的风险厌恶，而男性对自己的能力表现出更高程度的过度自信。求职是参与劳动力市场的一个重要程序，并且求职是一个充满不确定性的过程，因此不同性别人群的风险偏好和信心程度可能会导致不同的结果。然而，当前没有实证研究这种心理因素导致的求职行为差异和早期工作的性别薪酬差距。因此，作者通过调查收集了波士顿大学Questrom商学院近几年毕业的本科生，通过他们收到的offer和录取情况的数据，探究风险厌恶和过度自信在不同性别求职行为上造成的差异。作者利用实地调查数据发现了求职过程中关于性别差异的两个重要事实。首先，作者记录了毕业后接受第一份工作的时间存在明显的性别差异——女性平均比男性提前一个月接受工作（60%的女性在毕业前接受了工作，而男性只有52%）。其次，在接受的工作中，薪酬方面存在较大的性别差距，并且在临近毕业学生的整个求职过程期间，这种差距不断地缩小。所有offer薪酬的平均性别差距从毕业季的8月开始约为16%，到次年10月及以后下降到约10%。本文发现，男性学生比女性学生更能承受风险，男性和女性都会高估自己未来的工资水平，但男性的高估的程度更高。并且他们都会在求职的过程中逐渐向下调整自己的保留工资，但男性收敛到真值的速度较慢。风险偏好约占求职时间性别差距的20%左右。风险偏好和过度自信指标的性别差异在可接受收入的剩余差距中占了相当大的比例（约30%）。为了进一步证实结论，本文还尝试构建实验室环境来调查求职中的性别差异，限于篇幅，对该部分感兴趣的读者可以阅读原文。总而言之，目前人们对职业生涯早期求职行为的性别差异缺乏了解。而在这篇文章中，作者利用丰富的调查，记录了男女大学毕业生在最初进入劳动力市场时的求职行为，研究了不同性别的心理因素带来的不同的行为表现。基于调查的实地数据022.1 调查设计与管理本文采用的实地调查数据来自波士顿大学Questrom商学院。Questrom是一所私立商学院，大约有3200名本科生。本文的分析基于SurveyMonkey平台上管理的两种在线调查工具：对最近的Questrom校友的回顾性调查（毕业生调查），以及对当前Questrom学生的前瞻性调查（当前学生调查）。毕业生调查：毕业生调查于2017年4月至2018年2月期间进行，约有1000名在2013年至2017年毕业的学生参与了此次调查。调查内容包括人口统计特征、学术背景、薪资和工作特征（最初和现在的工作）、谈判行为、感知能力、同行薪资和风险态度等问题。作为分析的核心，作者收集了关于收到offer的时间和接受和之前拒绝的offer（最多三个offer）的详细信息，对大多数学生来说，这是从大学开始的。此外，作者还将2018年和2019年毕业班学生的信息进行补充。将2013-2019年毕业班的调查数据合并，称为“毕业生调查”。其中风险偏好的度量为对以下两个问题回答的平均值（其均按1“根本不愿意”至7“非常愿意”的范围衡量）：（1） 你如何评价你在财务问题上承担风险的意愿？（2）你如何评价你在日常活动中承担风险的意愿？由于很少有人在风险问题的量表中选择最低的值，作者将最低的两个值的回答组合起来，并重新调整到1到6之间。在校学生调查：本文的第二个数据来源是对2018年和2019年毕业的学生进行的前瞻性调查。这些学生在毕业前接受了两次调查，在毕业后接受了一次调查。这使作者能够在求职过程中的不同时间点得出保留工资、收入预期和在不同时间点的求职行为。调查的前瞻性使作者能够将学生在求职过程开始时的收入预期与他们实际实现的结果进行比较，以衡量这种对自己收入的信念偏差，来观测不同人的过度自信情况。学生们在大三（2019年毕业的学生）或大四（2018年毕业的学生）开始时进行第一次调查。第一次跟踪调查（即中期调查）是在大四毕业前大约三个月，最后一次毕业后调查是在毕业八个月后进行。第一次调查收集了人口统计学特征、收入预期、保留收入、预期求职行为以及各种心理属性（如风险偏好、时间偏好和拖延）的测量信息。第一次跟踪调查收集了尚未找到工作学生的收入预期和当前求职经历的数据；已经接受工作的学生被问及他们在劳动力市场的实际收入和求职经历。最后的毕业后调查在结构上与上述毕业生调查相似。在968名对首次调查做出有效回答的学生中，近一半参加了中期调查，约33%的学生参加了所有三项调查。样本描述：如table1所示，男性和女性在人口统计、家庭背景和平均成绩方面具有可比性。性别差异最大的是主修的专业学位（Questrom的商科本科生必须申报至少一门主修的专业）。男性比女性更有可能报告专注于金融（65%对38%），而女性则更有可能专注于营销（37%对14%）、法律（11%对7.2%）和组织行为（5.6%对1.9%）。与女性相比，男性风险容忍程度在5分或5分以上的可能性是女性的两倍多。同时，尽管女性的GPA与男性相似，但女性的感知能力明显较低，即男性往往比女性更（过度）自信。2.2初步分析如table2显示，在整个样本中，发现绝大多数学生（接近85%）在大学毕业后接受了工作offer,就业状况的性别差异很小。然而，收入方面存在很大的性别差距，女性在第一份工作中的收入比男性低约10%；当前收入的性别差距高达13%。数据还揭示了求职行为中的一些其他的性别差异。样本中的学生平均在毕业前半个月接受第一份工作，而女性平均比男性早一个月接受第一份工作。近92%的女性在毕业后六个月内接受工作，而男性的这一比例为86%。Table2的最后一个面板显示，女性比男性更早开始找工作。2.3 关于求职的两个新颖事实事实一：女性更早接受工作。在样本中，接受工作的时间存在系统性的性别差异。Figure1显示了不同时期接受工作的男性和女性的比例， x轴零表示毕业月份（即5月），x轴的负数表示毕业前的月份，正数表示毕业后的月份。如图所示，男性接受工作的时间分布更偏向右侧，表明在求职过程的几乎每一个阶段，接受工作的女性都比男性多。到毕业时，60%的女性接受了工作，而男性接受工作的比例为52%（p=0.004）。Table3显示，不同性别在接受工作的时间上的差异在控制背景特征（如年级固定效应、是否为美国出生以及种族和父母教育的固定效应）和学术背景（注意力固定效应和GPA）后依然是稳健的。第（1）至（3）列报告了使用风险回归模型对性别差异的估计，其中被解释变量为在毕业后六个月内接受工作的概率。第（4）至（6）列用OLS将工作接受月份作为被解释变量进行回归。与男性相比，女性在毕业后六个月内接受工作的可能性高23%。在第（3）列中包基础的控制变量和行业固定效应后，结果仍然高度显著。第（4）至（6）列中报告的OLS规范进一步证实了这些发现——女性平均比男性早0.9个月接受工作。事实2：在整个求职过程，不同性别的工资差异逐步缩小。在收到的offer中，不同性别有一定的收入差距，并且这种差距在整个过程中稳步下降。给定时间点的累计平均可接受收入被构造为：截至该时间点已接受工作的人的收入平均值；累积性别收入差距是指男性和女性在某一时间点的累计平均可接受收入之间的差异。相对于女性而言，较早接受工作的男性接受了薪酬较高的工作，在求职期间，男性越来越多地接受薪酬较低的工作Table4使用回归框架证实了相同的结论。被解释变量是每个时期的累计性别收入差距。第（1）列显示，在求职过程中，每月差距约缩小340美元。第（2）列和第（3）列显示，在加上控制变量和和行业固定效应后，系数基本上没有变化。03实证分析在文章中，作者通过建立模型详细的分析了风险厌恶和过度自信在不同性别的求职中带来的不同结果。在其他条件相同的情况下，如果女性有更高的风险厌恶情绪，她们在相同时间点的保留工资就会更低，找工作的概率会更高。如果女性更厌恶风险，不那么过度自信，那么她们的保留工资会明显更低。因为学生在求职过程中无法预知未来的准确收入，因此需要通过保留工资和停止继续寻找的时机。在自信程度固定的情况下，于风险厌恶，随着毕时间的推移，学生们保留工资将下降。因为女性更厌恶风险，所以这对女性的影响相对更大。此外，男性和女性如何降低保留工资，在什么时间接受当前的工作，取决于风险规避和学习速度（保留工资趋于真值的速度）的差异。3.1对机制的实证分析风险偏好的性别差异：模型的其中一个机制是，女性比男性更厌恶风险。这部分证据是由前人的研究和table1中自我报告的风险意愿证据证明的。此外，在作者的实验数据中，同样发现风险厌恶很大的性别差异。过度自信中的性别差异：首先，作者将2018年（2019年）毕业生的事前收入预期分布与前一届毕业生（即2017年（2018年）毕业生）的收入实现情况进行了比较。收入预期是通过以下问题的答案中得出的：“当你毕业后第一次开始工作时，你希望从事什么样的工作。你第一年希望在这份工作中赚多少钱。”这个问题是在2018-19年的在校生调查中提出的。图4按性别分别显示了2018-2019年人群的收入预期分布以及上一级毕业后（2017-18年）的相应工资实现情况。对于男性和女性来说，收入预期分布都在收入实现分布的右侧，这表明他们的收入预期往往都高于前几年的实现。然而，男性的右倾趋势更为明显：30%的男性预计收入低于之前的中位数，而女性的这一比例为37%。为了进一步证明不同性别人群的过度自信情况确实有差距，作者使用了2018-19年毕业学生的数据，比较了学生事前工资预期的期望的分布及其事后工资实现的分布。这种比较只适用于回答了最初调查和最终调查的相对较少的学生群体。与跨群体比较一致，男性和女性高估了自己的收入，男性对未来的收入结果表现出更大程度的乐观。学习修正中的性别差异。尽管不同性别的自信差异在平均值上显示的值相对较小，但男性和女性可能会还以不同的速度更改他们的过度自信。作者使用求职初期和搜索中期两个时间点的收入预期数据，观察了收入预期是如何演变的。Table 5报告了整个样本（Panel A）以及回复所有三项调查的一致样本（Panel B）的收入预期和最终实现情况。这些样本的数据表现出的结果相同——随着时间的推移，男性和女性都会向下修正他们的收入预期。然而，从样本的结果来看，发现男性需要更长的时间才能接近“真相”。3.2 模型预测的实地证据3.2.1风险偏好和过度自信会通过影响保留工资进而改变接受工作的时间和工作的收入。本文利用在校学生调查数据检验这一预测。保留工资是通过以下调查问题得出的：“你接受工作邀请的最低年度总薪酬（包括基本工资、签约奖金和奖金）是多少？” Figure V的左图显示，风险承受能力调查指标与学生的保留收入报告之间存在强烈的正相关。同样，为了验证保留收入和过度自信之间的关系，在右图以同样方式绘制散点图。可以看出，更高的保留收入和对收入预期的乐观之间同样存在显著正相关关系。Table 6通过回归进一步显示，保留收入存在明显的性别差异。女性的保留收入平均比男性少3400美元，在控制了一系列个体级别控制变量之后，系数减少到大约2000美元（第（5）列）。而且正如该之前预测的那样，风险偏好和过度自信都与保留收入呈正相关并能解释大约30%的保留收入差异。可以从表6中看出，风险偏好和过度自信是造成不同性别保留收入差异的主要原因。3.2.2 对不同性别开始寻找工作时间的解释作者预测，那些更厌恶风险或更过于自信的人应该更有可能在特定的时间寻找工作。Figure 6的左图显示了风险容忍度和毕业前开始搜索的人数占比之间的散点图。可以发现，更高的风险容忍度与毕业前开始求职的可能性呈负相关。即更加厌恶风险的人更倾向于提前找工作。然而，右图显示，过度自信与是否提前找工作之前并没有显著的相关关系，说明自信程度在寻找工作时间的影响远远不及风险厌恶程度。Table7 通过回归检验了求职时间的性别差距，其中因变量是个人是否在毕业前开始找工作的虚拟变量。第（1）列显示，女性提前找工作的可能性比男性高11.6个百分点。在第（2）列中，在控制风险偏好后，系数大小下降了近2个百分点。第（3）列显示，控制过度自信（以预期收入和实现收入之间的百分比差距衡量）对系数的估计影响不大。再在加入控制变量后，结论依然存在。那么，这对接受工作的时机意味着什么呢？更高的风险厌恶度应该会导致提前接受（因为预订工资更低，并且提前开始搜索）。过度自信对接受时间的影响是模糊的，因为一方面，这会导致由于保留工资较高而推迟接受时间，但另一方面，由于求职开始较早而提前接受。然而，后一个通道要弱得多，影响接收时间的主要是风险厌恶程度。3.2.3 对不同性别收入差距的解释最后，之前证明的这一切对收入中的性别差距意味着什么？不能将前文构建的风险偏好和乐观程度指标直接纳入对工资收入的回归，因为过度自信的指标是以“预期收入-实际收入”的形式给出，直接用实际收入作为被解释变量，过度自信作为解释变量，那么很大程度会得到一个机械的负面估计。为了解决这一问题，作者利用数据中过度自信的其他指标作为代替。一个代理变量是的相关的感知能力，而另一个代理变量是预期的总薪酬。即使两者都不完美，但控制了平均成绩和其他背景特征后，这两种衡量标准都可以在一定程度上代表过于乐观。从Table 8 中可以看到，使用相对感知能力作为过度自信的替代变量时，风险承受能力和过度自信都可以解释至少20%由性别带来的收入差距（第（2）栏和第（3）栏）。在加入行业固定效应、每周工作时间和工作地点固定效应等变量后，结果仍然存在。在最后一列中可以发现，风险偏好和过度自信的性别差异可以解释约27%由性别带来的收入差距。简言之，风险承受能力和过度自信方面的性别差异对性别工资差距有积极影响。因此，男性的过度自信似乎可以带来正的收益。然而，作者还发现了一些潜在的证据表明，它可能对幸福感产生了负面影响。女性比男性更有可能对求职过程感到满意，并且报告的求职遗憾明显更少一些结论04在这篇文章中，作者利用丰富的数据，记录了男女大学毕业生在进入劳动力市场时的求职行为的重要事实，为我们理解人生的就业初期由于性格和心理因素带来的不同性别的劳动力市场差异提供启示。研究结果表明，旨在减少过度自信导致心理预期过高的政策，尤其是男性方面，可以带来一定的福利收益。同样也可以采取政策来减轻风险偏好对大学毕业生就业择业的影响，例如允许学生拥有更长的时间来决策是否保留工作机会。其他政策可能包括在求职过程中为学生提供更多关于预期录取时间和分配信息和指导同样也可带来正向收益。总而言之，通过纠正偏见和帮助解决不确定性，这些政策可以帮助男性和女性在求职过程中做出更好的决定。AbstractThis article investigates gender differences in the job search process in the field and lab. Our analysis is based on rich information on initial job offers and acceptances from undergraduates of Boston University’s Questrom School of Business. We find (i) a clear gender difference in the timing of job offer acceptance , with women accepting jobs substantially earlier than men, and (ii) a sizable gender earnings gap in accepted offers, which narrows in favor of women over the course of the job search period. To understand these patterns, we develop a job search model that incorporates gender differences in risk aversion and overoptimism about prospective offers. We validate the model’s assumptions and predictions using the survey data and present empirical evidence that the job search patterns in the field can be partly explained by the greater risk aversion displayed by women and the higher levels of overoptimism displayed by men. We replicate these findings in a laboratory experiment that features sequential job search and provide direct evidence on the purported mechanisms. Our findings highlight the importance of risk preferences and beliefs for gender differences in job-finding behavior and, consequently, early-career wage gaps among the highly educated.声明：推文仅代表文章原作者观点，以及推文作者的评论观点，并不代表香樟经济学术圈公众号平台的观点。香樟经济学术圈征稿“分享”是一种学者的人文情怀，香樟经济学术圈欢迎广大订阅读者（“香粉”）向公众平台投稿，也诚邀您加入香樟推文team。生活处处皆经济，经济处处现生活。如果你或者身边的朋友看了有趣的学术论文，或者撰写了经济政策评论，愿意和大家分享，欢迎投稿（经济金融类），投稿邮箱：cec2022@126.com。如果高校、研究机构、媒体或者学者，愿意与平台合作，也请您通过邮箱联系我们。投稿前请在搜狗的微信搜索里搜索已有图文，避免重复。香樟经济学术圈本期小编：王锦",
        "author": "香樟经济学术圈",
        "time": "2023-11-07 07:31"
    }
]