[
    {
        "id": 539,
        "title": "大脑的性别差异从何而来？",
        "content": "夜读vol.341CHEERS BOOKS- 选本好书，让生活松弛有度在培养天性时，我们会鼓励孩子拥有高自尊和目标感、在这个世界上找到自己的人生角色，热爱教育，努力奋斗，满足人类爱与被爱的需要。我们会将女孩培养成坚强、自信、有爱心的女性，也会将男孩培养成坚强、自信、有爱心的男性。共情和社会情绪的学习是人类发展的两个重要因素，对于男孩和女孩来说，这两个因素在某些方面有相似之处，但也有区别。本文摘录自《男孩女孩学习大不同》】【‘▲点击书封，立即入手男女大脑发育的差异并不是非此即彼的两个极端，而是一个宽泛的范畴。在你接触到的孩子中，不少人的大脑发育会偏向女性大脑范畴，还有不少人会偏向男性大脑范畴。一般来说，女孩偏向女性大脑范畴，男孩偏向男性大脑范畴，不过，你肯定也能注意到，有些孩子似乎有着“双向发展”的大脑，他们的大脑中，属于男性及女性特色的区域几乎均衡发育。从某种程度上可以说，他们是男性文化与女性文化之间的桥梁，因为他们的大脑发育呈现“双性化”（bi-gender）。因此，本章讲述的内容既不可生搬硬套，也不可用来限制男女生的言行。毕竟，每个孩子都是独立的个体。你不妨这么看：在我们已经认同的每个人都是独立个体这一基础之上，这些新知识将为你已有的智慧添砖加瓦。也请记住，男女大脑的不同并不是某种性别更优秀或是更低劣的证据。有些事情男孩可能比女孩做得更好，还有些事情则是女孩比男孩做得更好，这些是由男孩女孩大脑的不同发育特征天生设定好的，可是，这并不意味着从社会地位或道德层次上，某种性别就天生高人一等。不幸的是，当100多年前人们首次发现男性大脑几乎比女性大脑大了10%时，某些脑科学家便宣称：“你瞧，这证明了我们一向的看法，男人比女人更聪明。”正是由于前人对事实的这种诠释，导致如今人人都不太敢谈论：因大脑发育的不同，男生和女生的学习方式也有所不同。但是，我们诚恳地希望本章内容能有助于你消除顾虑，大胆探索男女大脑的不同所蕴含的与生俱来的智慧。卡米拉·本博（Camilla Benbow）是艾奥瓦大学的一位研究学者，她曾对上百万名在校学童做过调研，想要确认人们针对男女大脑有别的早期发现究竟有多大的真实性。结果她发现，在学习及生活上，男孩和女孩的行为及心态都有着明显的不同。她试图通过研究社会生活中男女的不同经历及重要的历史文化事件来解释这种差异的原因。许多像本博这样的学者从20多年前就开始进行这类研究了，那时，从社会角度出发研究男女之间的差异是可以被人接纳的。但是，本博的研究却以这样的结论收尾：“我努力了整整15年，希望能从环境因素方面找到原因，但最终却一无所获。我只得放弃。”男孩女孩教育箴言当我们要求一个孩子“先想想再去做”的时候，实际上是在要求孩子“先让你的血液赶紧从边缘系统和脑干里流出去，赶紧流到头顶的脑叶里去，然后你才能采取行动”。我们也许永远都无法彻底了解大脑的运作机制、功能及潜力，也不打算利用这本书来弄懂这一切。我们的目的只是告诉大家科学家已然了解到的知识：大脑是如何学习的，男孩大脑与女孩大脑的运作方式都有哪些重大区别。凭着这些新获得的知识一点一点去努力尝试，我们就一定能更好地帮助男孩女孩了解自己的不同，为各自的天然强项喝彩，并帮助他们取长补短，让孩子们活得更有自信，更能充分地展现自己。男孩女孩的大脑有哪些不同第1章最后的表1-1为你列出了男孩女孩大脑中的一些相同与不同之处。男女大脑之间的不同，可分作几个类别进行表述。这里只收录了其中一部分，虽然还有很多不同之处可以列出来，不过我们只选择了对学习策略来说最为关键的部分，而且表中列出的各类对比，都只强调了最重要的关键点。大脑的发育过程及结构上的不同一般来说，女孩的大脑在大多数功能的发育进程上都会比男孩快一些。我们且以髓鞘的形成为例，大脑在发育到成年之前的最后几步时，其中一步是一束神经纤维像藤蔓盘绕上树一样，围绕着大脑中其他神经纤维凝成的轴索反复盘旋，最终像镀膜一样将其完全包裹住。这层“镀膜”就叫髓鞘，它能使电脉冲沿着神经的传输更快捷、更高效。10岁的孩子比刚会走路的宝宝发育得更为成熟，而成年人肯定又比10岁孩子发育得更为成熟，这在很大程度上就取决于髓鞘。髓鞘在大脑中不断发育，一直要到人的整个身体发育完善才会完全成熟：对女性来说，要长到20岁出头；对男性来说则需要更长时间，差不多要到30岁。这个例子讲的是未成年期的最后阶段，男女在成熟度上的差异。不过，在幼儿成长的最初阶段也一样存在这种差异。举例来说，女孩掌握说话这一复杂能力的时间比男孩要早大约一年。正因如此，幼儿园小女孩的识字进度比同龄的小男孩要快得多，词汇量也大得多，而且对语法的把握也要好很多。总的来说，女性大脑的发育要比男性更快。大脑在婴儿期的发育一般先从右脑的功能显现出来，然后慢慢向左脑进发。一般来说，大脑的发育向左半球进发的时间，女孩比男孩更早。关于男女大脑结构上的不同，也许我们最为熟悉的当属胼胝体，也就是连接左右脑半球的那束神经纤维。女性的胼胝体往往比男性的要大一些，这意味着女性左右脑之间有更多的神经元连接，使得她们左右脑之间的相互交流更为频繁。女孩的前额叶和枕叶均比男孩发育得更完善，发育速度也更快。前额叶的功能是调节情绪，因此它有助于大脑做出高端决策；而枕叶的功能主要是接收并处理感官信息。女孩会比男孩接收到更多的感官信息。平均来说，她们的听觉与嗅觉都更加灵敏，指尖和皮肤的触觉也更为敏感。女孩还比男孩更容易克制冲动行为。她们通常更容易克制自己不去做那些很可能会惹麻烦或者不道德的事情，特别是在男孩和女孩都还没有接受过道德教育或冲动克制训练的情况下。换句话说，与男孩相比，女孩天生就不爱惹是生非，而男孩天生就倾向于带有攻击性。男孩女孩教育箴言女孩的语言能力发展得更早一些，因此小女孩主要依靠语言表达来与人沟通交流，而小男孩则主要依靠非言语的方式来与人交流，因此他们不太能像小女孩那样，遇事能快速地用语言表达感受、做出应答。这对当前的教育文化有巨大影响，因为我们太过于依赖讲述、对话和遣词造句。我们已经被训练得太擅长于听人说话、太不擅长于观察人不说话时的肢体提示，这导致了我们与男孩的交流常常相当困难。男孩右脑中的一些区域往往会发育得更好一些，这使得他们的空间感知能力更强，比如度量大小、机械设计、观测地形以及看懂地图等。最近，宾夕法尼亚州立大学的林恩·利本（Lynn S. Liben）重新统计了1999年“美国地理大赛”上男女参赛者的人数。这次地理知识大赛由亚历克斯·特里贝克（Alex Trebeck）主持，吸引了500万参与者，而最终进入决赛的选手当中，男性的数量是女性的45倍。与许多研究学者一样，利本及她的合作伙伴在统计报告中总结说，尽管男女之间的差别在一定程度上可以用文化差异来解释，但上述巨大差异却源于男性大脑中更为强悍的空间认知能力。“男女之间真的存在着生理上的不同，”她说，“作为一名女性，我觉得这句话不得不说。”▲点击书封，立即入手「夜读好书」栏目往后将每日晚间更新，由编辑们从数百本经典书目中精选呈现。在纷繁的世界中，让好书陪你度过一段深邃、宁静的晚间时光。好书夜读，让生活松弛有度～相关推荐CHEERS CHEERS CHEERS//湛庐文化//点击即可关注湛庐文化，与最聪明的人共同进化！商务合作事宜，请联系：BD@cheerspublishing.com,13911298303点击“阅读原文”，马上入手《男孩女孩学习大不同》拜托点下“在看”",
        "author": "湛庐文化",
        "time": "2025-03-17 22:00"
    }
]