[
    {
        "id": 541,
        "title": "精神药物治疗中需要考虑的性别差异 | 专家视角",
        "content": "长期以来，医疗实践一直隐含着这样一种观念：两性之间只有生殖器官不同。然而事实上，血液、免疫系统、肝、肾、胃、肠道、心脏、大脑均存在清晰的性别差异，这些差异会影响药物的药代动力学及药效动力学。例如，与男性相比：女性的胃酸性程度更低，进而会增加弱酸的吸收及减少弱碱的吸收。女性的胃和结肠排空更慢，使得药物有更多时间被吸收。育龄期女性的p-糖蛋白水平更低；由于这种转运蛋白负责将物质泵出细胞，其水平更低会增加机体及大脑对物质的吸收，同时减少肾脏排泄。女性的血容量及血蛋白质组分更低，稀释及结合能力更低。女性的脂肪组织平均更多，可导致亲脂性药物蓄积。肠道及肝脏中的很多细胞色素P450（CYP）酶受雌激素影响，可能导致育龄期女性的代谢活性升高（主要是CYP3A4；CYP2D6程度较轻）或降低（CYP1A2和CYP2C19）。女性的肾血流量、肾小球滤过率、肾小管分泌及吸收均更低。上述性别差异不仅数量众多，而且效应可观，每种机制的差异幅度可达到10%-50%，显著影响药物的疗效及耐受性。1977年，美国食品药品监督管理局（FDA）建议将育龄期女性排除在1期及早期2期临床试验之外。然而，这项旨在保护女性的指令适得其反：它阻止了学术界对药物应用于女性机体的理解，并增加了女性健康方面的知识空白。1993年，美国国立卫生研究院（NIH）强制要求将女性及少数族裔纳入研究，但当时已注册的药物从未在较大的女性样本中重新接受评估。目前，只有屈指可数的几种药物（如阿洛司琼、去氨加压素、唑吡坦）有专门针对女性的剂量建议，而超过100种常用处方药的药代动力学都存在性别差异。这意味着女性在使用很多药物时，剂量过高或过低的风险很高。精神药物对于精神药物而言，药效学的性别差异进一步增加疗效及耐受性的性别差异。多巴胺释放调节及突触消除进程均受到性激素的影响，且男性与女性之间存在显著的差异。神经递质传输的性别差异也在5-羟色胺能、GABA能及谷氨酸能回路中有所描述，尽管研究相对较少。上文提到的很多机制，如CYP酶或p-糖蛋白活性的升高或降低、胃酸产生、胃和结肠排空、多巴胺能和及5-羟色胺能传输等，均呈现雌激素依赖性。这也意味着，药动学及药效学的变化可发生在月经周期的各个阶段，影响精神药物的疗效及耐受性。性激素水平变化较大时，如妊娠期及围绝经期，药物的疗效及安全性也会随之发生剧烈的变化。以绝经后为例，药动学及药效学机制均可降低药物的生物利用度，导致疗效急剧下降。本文作者近期发表的研究证明，使用常用抗精神病药治疗的女性精神分裂症谱系障碍患者绝经后的再住院率大幅升高。具体药物方面：奥氮平女性胃肠道更容易吸收奥氮平，且肾脏清除率更低；奥氮平主要由CYP1A2代谢，而CYP1A2的活性受雌激素抑制。在多个因素的共同作用之下，绝经前女性的奥氮平血药浓度可达到使用同剂量的男性的两倍。此外，绝经前女性大脑对奥氮平治疗更敏感，女性以较男性低50%的剂量使用即可达到相似的受体占有率。绝经后，女性胃酸度及排空量与男性相当，CYP1A2也不再显著受到雌激素的抑制，从而使奥氮平的血药浓度下降；与此同时，雌激素水平下降又会降低大脑对奥氮平的敏感性，从而导致绝经后女性的受体占有率及疗效显著降低。喹硫平喹硫平主要通过CYP3A4代谢，其活性由雌激素诱导；另一方面，女性对喹硫平的排泄低于男性。绝经前女性中，上述机制以相反的方向发挥作用，导致使用相同剂量的男性与女性的血药浓度大致相当。绝经后，喹硫平代谢减慢，血药浓度升高，可导致副作用迅速增加。丙米嗪女性更容易吸收丙米嗪，且该药主要代谢酶CYP2C19的活性受雌激素抑制。同等剂量下，女性的丙米嗪血药浓度可能较男性高得多。绝经后，CYP2C19的活性不再受到显著抑制，同等剂量下女性丙米嗪的生物利用度显著降低，抑郁症复发风险升高。氟西汀氟西汀由p-糖蛋白转运，并由多种CYP酶（包括CYP2C19）代谢。绝经前，女性的氟西汀血药浓度较使用相同剂量的男性高得多。与丙米嗪不同，使用氟西汀时不要求进行血药浓度监测，因此估计很多年轻女性患者存在服药过量的问题。唑吡坦唑吡坦在女性中的暴露量较男性高大约30%，尤其是绝经后。次日晨间嗜睡的风险促使FDA要求药厂给出针对特定性别的剂量建议；制造商目前建议女性剂量为男性的一半，而未考虑绝经状况。正如唑吡坦生产厂家的建议，仅仅将精神药物的剂量砍半对于女性患者是不够的，因为性别差异可能是激素依赖性及药物特异性的。为了向女性提供适合其机体及激素状态的剂量，我们需要审查每种精神药物的性别及激素特异性药代学及药效学机制。我们应迅速扩充所有精神药物在此方面的知识，以停止针对女性患者的过度治疗及治疗不足——上述情况在很多精神药物中都发生过。结语女性患者是一个异质性很高的群体。药物的很多机制具有雌激素依赖性，因此临床需要将激素状态纳入考虑。鉴于这个问题相当复杂，建议女性患者在条件允许的情况下进行血药浓度监测，尤其是妊娠期及围绝经期。对于确定精神药物的正确剂量而言，年龄、体重指数、脂肪占比、CYP酶基因多态性等因素的重要性已经得到了广泛的认可。然而，性别及激素状态也会对很多精神药物的疗效及耐受性产生很大的影响，现在是时候考虑它们了。治疗女性精神分裂症患者的四个考量因素 | 专家视角2023-09-26文献索引：Sommer IE, Brand BA, Stuijt CCM, Touw DJ. Sex differences need to be considered when treating women with psychotropic drugs. World Psychiatry. 2024 Feb;23(1):151-152. doi: 10.1002/wps.21155. PMID: 38214636; PMCID: PMC10785976.点击「阅读原文」可查看及检索历史文章。",
        "author": "医脉通精神科",
        "time": "2024-01-24 20:01"
    }
]