[
    {
        "id": 543,
        "title": "自身免疫性疾病的性别差异",
        "content": "男女两性差异或许决定了其更容易患某些类型的疾病，比如男性容易秃发、患冠心病，女性容易患上甲状腺疾病、抑郁症以及自身免疫疾病，也影响了疾病的临床特征以及病情轻重，本周，我们来了解一下自身免疫性疾病的性别差异。一、性别不同,患病的概率也不同流行病学的统计显示，自身免疫性疾病存在明显的性别差异（如图），在桥本甲状腺炎、干燥综合征、硬皮病和系统性红斑狼疮中，男女比例可达到1:8~9，而在重症肌无力和类风湿关节炎中为1:3，只有少部分病种男性患者稍多，如强直性脊柱炎男女比例为2~3:1。这种性别之间的差异的原因还不是很清楚，可能与基因和性激素有关。图示：常见自身免疫性疾病的男女性别占比▲性激素实验研究表明，性激素是一种重要的免疫调节剂。雌激素是体液免疫增强剂，而雄激素是天然的免疫抑制剂。雌激素会激活B细胞，后者会产生抗体，这是一种可以标记和攻击外来物质的蛋白质。理论上，抗体都是攻击外来物质的，但是一些自身抗体也可以攻击自身制造的细胞，可能加剧自身免疫反应。▲X染色体哺乳动物两性差异除了性激素外，还有性染色体的不同，即雌性个体细胞中含有XX，而雄性则是X Y。X染色体包含人类基因组中数量最多的免疫相关基因，为了使两性之间的基因表达平衡，在雌性哺乳动物中，2条X染色体中的一条会在早期胚胎中随机失活，然而人体内X染色体随机失活并不完全，约15%的X连锁基因可以逃避X染色体失活，这种现象可能是导致自身免疫疾病性别差异的原因之一。二、性别不同，疾病的临床特征、病情轻重也有差异系统性红斑狼疮在系统性红斑狼疮中，女性常在育龄期首次出现疾病症状，而男性发病年龄相对较晚。在临床表现方面，男性患者神经系统、肾脏、心血管系统、周围血管系统损害率较高，女性患者皮肤损害、光过敏、口腔溃疡、脱发、雷诺氏现象或关节炎的发生率较高。在病情轻重方面，男性系统性狼疮患者病情更为严重。系统性硬化症与女性患者比，男性发病年龄更晚；在临床表现方面，女性更易出现雷诺现象、关节炎、反流性食管炎和白细胞减少，较少出现指端溃疡；而男性患者皮肤硬化更明显，指端溃疡较为常见。在病情轻重方面，男性患者病情可能倾向更重。干燥综合征在外分泌腺受累方面，女性较男性口干、眼干、猖獗齿的比例更高，男性较女性腮腺肿大的比例更高。在系统受累方面，女性较男性关节痛、白细胞减少的比例更高，男性较女性间质性肺疾病的比例更高。另外，男性自身抗体（类风湿因子及抗AAS抗体）阳性率也较女性低。类风湿关节炎女性类风湿关节炎患者起病早。在合并症方面，类风湿女性患者合并干燥综合征和系统性红斑狼疮的比例高于男性，男性患者合并强直性脊柱炎的比例高于女性。在伴随疾病方面，女性患骨质疏松的比例高于男性，而男性心血管受累问题较突出。在病情轻重方面，男性与女性的疾病严重性基本相似，但男性患者的关节表现较女性轻，并有更好的关节功能。强直性脊柱炎男性强直性脊柱炎患者起病急、发病早、症状重、病情进展快，而且伴有发热、乏力、消瘦等全身症状较多。女性则反之。在临床表现方面，男性和女性发病后，受累关节不尽相同。男性以腰骶、颈椎、髋关节疼痛多见，而女性以腕、肘、膝等外周关节肿痛多见。在病情轻重方面，男性患者比女性患者病情重，预后更差。参考文献参考文献：【1】Enze Xing et al, Sex Bias and Autoimmune Diseases, J Invest Dermatol . 2022 Mar;142(3 Pt B):857-866.【2】颜冬菁,黄欣媛,冷明垒,等. 性别与自身免疫性疾病[J]. 现代生物医学进展,2011,11(13):2562-2564.【3】袁风红,孙凌云,邹耀红,等. 育龄期男女系统性红斑狼疮患者临床特点比较[J]. 中华风湿病学杂志,2014,18(12):832-835.【4】李静, 周晓霜. 性别差异对系统性红斑狼疮的影响 [J] . 国际移植与血液净化杂志,2013,11( 02 ): 9-11.【5】罗静, 陈嘉琪, 张丽宁, 等.  不同性别和年龄起病原发性干燥综合征患者临床特点比较 [J] . 中华风湿病学杂志, 2021, 25(12) : 793-799.【6】于璐, 肖卫国. 男性和女性类风湿关节炎临床特点对比研究 [J] . 中国医师进修杂志,2011,34( 20 ): 11-14.【7】徐丽玲,朱华群,钟华,等. 不同性别类风湿关节炎患者的伴随疾病和用药现状研究[J]. 中国全科医学,2018,21(25):3101-3106.【8】侯月盈, 段新旺, 李芹, 等.  不同性别系统性硬化症患者的临床特点分析 [J] . 中华内科杂志, 2022, 61(4) : 403-408.【9】肖飞主编.风湿病问答集锦[M].上海：复旦大学出版社,2014〔免责声明〕科普内容不能代替医生诊治意见，仅供参考，如有用药问题，请及时咨询医生，部分图片来源网络，如有侵权请联系删除~",
        "author": "风湿科普大全",
        "time": "2023-05-23 19:00"
    }
]