[
    {
        "id": 544,
        "title": "性别差异真的存在吗？",
        "content": "几个月前我在Youtube无意发现这样一个视频。里面找来了一些女孩子，问她们，在你们的成长过程中，有没有觉得受到限制。“有啊，”她们说，比如当个姑娘要快乐可爱，比如女孩子不要做太具挑战性的东西，除非做得够好，否则最好放弃；比如不能去救别人，只能被拯救……接着导演给她们一些纸箱，让她们在上面写下这些年她们被灌输的对女孩子的刻板定义：不够勇敢，不坚强，情绪化，等等。然后问她们，你们看着它们想怎么办。一个小女孩正在盒子上写“女孩应该是完美的”“我想把它踢飞。”一个姑娘说。“那就踢吧。”导演说。“真的吗？”她犹豫了一下。“真的。”于是姑娘们开始战魂附体，集体动武。有侧踢的，有助跑飞踢，还用上锤子抡的。写满各种刻板印象和荒唐告诫的纸箱被她们七零八落揍了一地。一个少女正在砸碎她自己写下的“女孩柔弱”、“情绪化”的盒子大概当时在排卵期，看得我居然也有些热泪盈眶。最初我以为这大概是哪个平权组织的公益广告，结尾原来是一个卫生巾广告。这个广告其实是个系列，去年第一辑的叫Like a girl（像个女孩一样），主题是去除对女孩的污名化，表达了“要支持女孩的自信心”，在Youtube获得上千万点击，还获得戛纳创意节金奖；而今年，广告主题为“Unstoppable”（不可阻挡）——一个与传统女性刻板印象完全相悖的、更加强有力的主题。由卫生巾品牌来倡导平权是一个很有意思的视角，因为卫生巾代表着一个无法避开的男女生理差异——女性有生理期，而它更伴随有流血这样明显削弱体力的现象。许多研究也表明女性在生理周期内会有一系列生理心理波动。这则广告也让我想起了90年代初最早的另一则卫生巾广告。当时广告的主题是“卫生巾帮女性在各自的岗位上更好地发挥自己”，广告中是一群奔跑的小护士，广告歌快乐地唱着“我是谁我要做什么，决定在我”，而如今绝大多数卫生巾广告中女主角没有任何职业身份，只是个成天担心自己侧漏的脆弱小公举——一个应对生理差异的文明产物（广告）中，女性的社会人角色逐渐消失，只留下一个性别形象，卫生巾的功能从帮助更好的做自己，弱化为遮掩羞耻的工具。并不是说连卫生巾都应该张开护翼担起平权大旗，但这看起来确实像一场遗憾的倒退。回到卫生巾所代表的生理差异上来，这是平权运动中一个令人纠缠不休，也最容易被截取的“弱点”，男权常用语之一就是：“生理结构都不同，怎么可能平等！”而男女在思维方式擅长事物等上的差异似乎更是很难回避的思维定势。讨论平权话题时，也常有女生表示男女在工作上擅长的方面确实不同。那么，男女真的天生有很大差异吗？对这个问题，纯天然女权主义者，曾经毫不犹豫地回答“没有”的我，也是犹豫过的。最动摇的时候是在剑道道场上。练剑道近三年，因为个头小，又常和男生对阵，挤撞时完全缺乏优势这点，还可以用提升技术来解决。但缺乏攻击性这一点却让我意识到，确实有一些可能来源于生理性别的因素阻碍着我。男孩子们在练习时，常常能互相激发攻击性，肾上腺素无限飙升，越打越起劲。而我却好几次在对手比较凶猛的连续攻击下情绪失控，恐慌发作泪洒道场，一度不想去练习。学习性别研究的剑友Anne也和我讨论过，女运动员的自信心问题似乎是个影响她们发挥的重要因素。女性的生理差异似乎确实造成了一些弱势点。个子小的女剑士面对高大强壮的男剑士时可能会有缺乏自信心、自我怀疑的表现——这样的情况在女性的生活、学习、体育活动中并不少见但这是否证明性别差异一定会造成能力、思维方式等差异呢？生理差异是否等于不平等是合理的？能力、思维方式等上的性别差异这回事，有，也没有。研究确实发现，初生女婴比较偏好人脸等高社交情感倾向的信息，而男婴偏好结构化信息。这似乎确实说明了男女大脑有某些天生的差异。这种偏好差异也多被想当然地引申为男生擅长逻辑思考女性擅长社交，男性擅长理工科女性擅长文科。——但这种解读是错的。《性别平等的世界》by 灵凡在性别平等的世界里，所有人平等地接受教育，不受性别等社会身份的束缚，自由地从事自己热爱的事业，发挥无限潜力首先，对结构化信息的偏好，不等于更适合学习理工，跟在理工领域表现好也没有直接联系。理工能力并不单纯等于逻辑分析能力，许多著名科学家包括爱因斯坦都强调了想象力等感性能力的重要性。更重要的是，全球范围内的调查都发现：女生在几乎所有教育阶段（从小学到研究生）成绩都普遍比男生好，这种优势不仅体现在传统的文科项目上，在理科项目上男生的优势也并不明显。然后，这也压根不支持女性天生更擅长社交。其他研究发现，在婴幼儿时期互动能力、社交能力、情感体会能力和情商上，男女没有显示出差异。也就是说在生命的初始阶段，男女是没有明显的感情理性能力差异的。这一结论非常重要，因为这说明，长大后显示出来差异，很可能是后天塑造的结果。实际上，不论男女，我们人类总归是有情绪的动物。新研究发现：这种偏好的差异并非源于性别，而是源于荷尔蒙。剑桥大学心理学家西蒙·巴伦科恩发现，产前羊水中的睾丸酮水平，而不是性别，和出生后对结构化信息的偏好正相关。出生前有较高睾丸酮水平的婴儿，就会更偏好结构化信息。而表现出性别差异的原因很可能是，睾丸酮是典型的雄性激素，男性可能确实普遍比女性略高。但荷尔蒙差异并不绝对对应性别差异。我们多少会发现现实生活中很少有标准的男性和女性范本，细腻/粗放、情绪化/理性、活泼/文静，这些特征在两性中是混杂分布的。很少存在一个典型的男性和一个典型的女性。原因之一就是荷尔蒙水平的差异。睾丸酮水平高与冲动、热爱冒险等一贯认为比较“男性化”行为偏好相关，但这类特征也常会出现在女生身上，令她们自称”女汉子“。而男性亦能分泌催产素，或天生存在催产素水平的差异——一种女性在分娩时会大量分泌的激素，让人更感性、温柔、充满“母性”——成为暖男。荷尔蒙多样性更加极端的例子，就是性别不安症（原名性同一障碍），觉得自己生理性别和心理认同不一样，住在另一个性别的身体里。或者双性人，有两套性器官。粗暴地在性别层面用二元论讨论个体差异，在研究界已经逐渐不再主流。受后天塑造影响很大的性别差异可能因跨文化比较消失，也会随着社会发性别刻板印象的减弱而磨平。比如早期的共情研究，都认为男女共情能力是有差异的，女性比男性更擅长共情，然而近年研究却纷纷报告没有发现性别差异。男性不一定比女性更难与人共情，个体之间的差异或许比性别群体之间的差异更大（看诺一多么关心霓娜!!!）这就是“有，也没有”的意思：生理特征确实男女有别，但要说生理性别决定个性、能力、思维方式，未免太看得起生理性别，或太看不起其他因素了。个体经历、教育水平……许多因素都可以造成比性别更大的差异。那该怎么看因体能等生理差异带来的已存在劣势呢？感到弱势的主要原因之一可能是信心缺乏。虽然我们都知道，性别差异更多是后天塑造的结果。但一个姑娘如果从小就被说，你逻辑不行、体能也不如男生，再能干嫁不好也没有用……耳濡目染下来，对自我价值的犹豫和自信心的打击是十分可观的。“我希望小女孩们不被指责为‘专横跋扈’，而被称赞为‘有领导力的’。”——谢丽尔·桑德伯格对于学术界男女平等现状的一个研究表明，在同等能力背景下，女性应聘者多在面试环节落马——也就是说，即使拥有同等能力，女性却并不如男性表现得有自信。原因可能就是广告中一个小女孩说：女孩子会被告知，如果做得不够好，就不要做。其导致的是，女性被逐渐塑造得不够有决断力、不够视角宏大——这可能只是因为从来缺乏鼓励，自信心不足罢了。不是女性不适合规则，而是女性从未参与制定规则现代化逐渐将大部分体现体力差异的地方弱化了，但少部分如竞技运动，睾丸酮水平的差异和社会压抑导致的低自信依然困扰着女性，让姑娘们怀疑，自己是不是不适合。但我们常常忘记了一个视角：不是女性不适合它们，而是它们一直以来被男性定义，还没有在女性的修订下升级。就好比至今为止人类大部分科学家学者思想家确实都是男性，但恐怕只有逻辑没学好的人才会由此得出“男性比女性聪明”的结论——女性获得平等教育权，也才是近一百年的事好不好？所以，不用把目前暂时不适合的事看成不可改变的劣势，而看成角色缺席造成的规则落后。我在剑道中对强劲猛攻的打法不适应，不是因为剑道不适合我，而是因为它过去大多是男性参与，而被男性、特别是我所在环境的年轻男性单一的定义了一个“强攻击性”的氛围。我十分尊敬的剑友前辈矢追，在我哭诉自己无法适应高攻击性的凶猛打法时，淡淡地给出答案：那用你的方式，打优雅的剑道就好了呀。夏天参加的剑道大赛上，女剑士冷静地对抗男剑士的攻击剑道、武术、体育，可能都曾经“并不适合女性”，但坚持留在道场、武场和竞技场上的女性，用自身风格改变了定义，甚至追加了新的风格。再回溯，上班，上学，抛头露面，都曾经被认为“不适合女性”，如果我们固守着原本的规则，是不是应该退回到缠足和不就学的规则中去呢？为国争光的中国柔道奥运冠军冼东妹在比赛中及领奖一刻一张椅子让人坐着不舒服时，人类会想到重新设计使之舒适；而一件事情尚未变得适合女性，怎么能劈头就让女性退出，为什么不能改进使之适合呢。过去数千年来可能有许多女性未能有机会参与制定的规则，导致其不适合女性。那就从现在开始，慢慢用自己的方式，推进它的改变。因为，不用自己去影响不合适的规则，拓宽自己可立足的范围，就永远只能做被打哭，被规则碾压的那一方，最后不得不用“这不是我的天性，不适合我”而放弃、眼睁睁看着自己的活动范围逐渐缩小。更因为，脆弱皮肤骨骼包裹下的我们，比起男女，首先是由同样种类的荷尔蒙以不同比例结构塑造着的，名为人类的物种。与其狭隘地用性器官差异互相讨伐，不如欣赏万种自由的灵魂。不要再用狭隘的刻板印象限制我们的潜力和梦想，让我们欣赏如彩虹般色彩缤纷的万种自由灵魂夏季参加的那次剑道大赛，全场剑士中，只有十分之一左右是女生，其他具是男剑士，其中大部分还是人高马大的高加索人。但最后获得“战魂”称号（攻击得分最多）的，是两名分别为日本籍和越南裔的小个子女剑士。愿所有不甘于被限制的人，亦常燃战魂。配图来源网络。本文为作者本人观点，不代表联合国妇女署官方立场。如果你也想加入“他为她”倡议，请登录www.heforshe.org/en或点击下方“阅读原文”，进入“他为她”主页。点击“Count Me In (我同意)”，填写您的姓名，国籍，性别以及邮箱，点击“I am HeForShe（参加）”便可加入倡议，支持性别平等。",
        "author": "联合国妇女署",
        "time": "2016-07-18 18:18"
    }
]