[
    {
        "id": 545,
        "title": "为什么在足球中性别差异是要紧事 | 首文",
        "content": "* 非订户也想试读主编领读？后台回复“商论入群”即刻体验《经济学人·商论》2023-08-21免费文章【首文】需要替换为什么在足球中性别差异是要紧事男女差异可不只是头发长短，哪怕在球场上在从1921年到1971的半个世纪里，在英格兰管理足球运动的英格兰足球总会（Football Association）禁止在它下属的球场里举行女足比赛。“这项运动，”它表态说，“不那么适合女性。”把这说给球迷们听吧。今年在澳大利亚和新西兰举办的女足世界杯在8月20日迎来决赛，对阵双方是西班牙和英格兰，后者是现任欧洲冠军。决赛前夕已经售出180万张门票，打破了2015年在加拿大销售130万张的纪录。电视观众人数可能会是之前10亿人次纪录的两倍。比赛的水平也全面提高。到目前为止，为女子足球争取重视的努力就是争取与男子足球平等。从资金和曝光率来衡量，这还有很长的路要走。自上届世界杯以来，虽然女足的奖金已经提高了两倍多，但仍只有男足奖金的25%。俱乐部的工资差距天差地别。一个原因是，女子运动总体只占英国2022年电视体育转播的13%，占美国2019年转播的5%。.... ...【免费文章】打开商论App即可免费阅读全文中英双语版求职毕业季，想要通过阅读《经济学人·商论》提升自我？扫描下方二维码添加客服，获取我们特别为您准备的订阅福利价格⬇️⬇️⬇️“Femtech”迎来投资热| 衍生阅读《经济学人·商论》2021-10-28Girls uninterrupted乘风破浪的女孩女性科技公司终于迎来投资热姗姗来迟松弛素是一种有助于放松孕妇臀部肌肉的激素。如果没有它，分娩的痛苦将不堪忍受。然而在完成使命后，松弛素最长会在女性体内存留一年，而变软的韧带会导致她们更易受伤。2014年，女子七项全能奥运冠军杰西卡·恩尼斯-希尔（Jessica Ennis-Hill）在产后恢复训练时发现了这个问题。五年后，她创办了一款名为Jennis的健身应用，帮助其他女性开展安全的产后锻炼。现在，这款应用可以针对用户生理期的不同阶段优化锻炼内容，并于近期成功完成了一轮融资。恩尼斯-希尔爵士的创业公司赶上了“女性科技”企业潮，这类公司想办法来解决女性特有的健康问题。据研究公司全球市场洞察（Global Market Insights）估计，到2027年，这一市场将从去年的225亿美元增长逾一倍，达到650多亿美元。女性科技受冷落多年，2020年仅占所有健康科技融资的3%，迄今为止的全球投资额不过140亿美元。如今，风险投资人总算是嗅到了其中的商机。今年截至10月，他们已向该行业投资近12亿美元，比2019年创纪录的全年额度增长了近50%（见图表1）。去年，德国大型制药商拜耳斥资4.25亿美元收购了KaNDy，这家英国公司开发了一种针对更年期症状的非激素疗法；微软的亿万富翁联合创始人比尔·盖茨资助了BIOMILQ，这家创业公司生产细胞培养母乳，致力于让父母双方都增进与新生儿的连结。今年8月，美国创业公司Maven Clinic融资1.1亿美元，成为估值超过10亿美元的“独角兽”，它最初是一家女性科技公司，但已扩展到其他健康领域。9月，另一家英国企业埃尔薇（Elvie）获得了9700万美元的风投融资。... ...“男性主导世界”带来隐性歧视| 衍生阅读《经济学人·商论》2019-05-01It's a man's world巴托比男性主宰的世界不易察觉的歧视孕妇行动不便。这在每个有过孩子的人看来都是明摆着的事，但谷歌创始人在设计公司停车场时并没有想到这一点。2004年，时任网络销售主管的谢丽尔·桑德伯格（Sheryl Sandberg）在怀孕期间曾提出一个简单的要求：孕妇的停车位要尽可能靠近办公楼入口。这个例子折射出职场在很多方面都不能从女性的角度来考虑问题。在《被忽视的女性：男权世界中的数据偏见》（Invisible Women: Exposing Data Bias In A World Designed For Men）这本优秀著作中，卡洛琳·克里亚多·佩雷斯（Caroline Criado Perez）指出了这些不易察觉的偏见有多普遍。它们在招聘阶段就开始了。如果招聘广告的职位描述中包含“强势进取”或“有雄心抱负”等字眼，女性就容易打消申请的念头。曾有一家公司更改了招聘广告的内容，转为强调热情和创新等品质，并且改用女性而不是男性的照片，之后女性求职者的比例从5%上升到了40%。... ...【付费文章】欢迎打开商论App，订阅后获取双语版全文2023年7月21日起订阅《经济学人·商论》不再继续免费赠送全年学习社区，若您想继续跟随官方译者全年英语进阶，精读原刊文章，欢迎联络商论小助理↓求职不迷茫，毕业不焦虑扫码得商论专属“智识福利”订阅《经济学人·商论》获取完整文章+同步解锁发刊至今的3000多篇往期文章，包括2000余篇文章的英文原声音频，并免费加入主编领读社群（一年）点击“阅读原文”订阅商论 ↓",
        "author": "经济学人集团",
        "time": "2023-08-22 16:59"
    }
]