[
    {
        "id": 546,
        "title": "女性不爱读新闻？新闻消费中的性别差异",
        "content": "来源：niemanlab.org &tandfonline.com作者：Laura Hazard Owen编译：Lucy（实习生）编辑：罗布君Via:新京报传媒研究（xjbcmyj）图源：视觉中国及网络按：男人负责讨论新闻和政治，女人只要操持家务？这个观点看上去似乎过时了。但一项新的研究显示，即使在男女平等情况较好的发达国家，不读新闻的女性仍然比男性多。由于女性既要工作又要照顾孩子，她们很难有精力进行日常的新闻消费。女性通常从男性伴侣或其他家庭成员那里获知新闻。为了更好地料理繁重的家务，尤其是照顾孩子，不读新闻似乎是一种既节省情感能量又节省时间的战略选择。这一性别差异对政治参与有着重大影响。传媒研究（xjbcmyj）对相关调查进行了编译。美国明尼苏达大学(University of Minnesota)助理教授、路透社新闻研究所(Reuters Institute for the Study of journalism)研究员本杰明•托夫（Benjamin Toff）和西班牙工业大学(IE University)传播学助理教授露丝•帕尔默（Ruth Palmer）对43位有工作的英国中产阶级人士进行了深度访谈，其中大多数是几乎不读新闻的女性。“我们特别留意了那些社会经济资源稀少的人群的想法，因为我们猜测是否阅读新闻与所处社会阶层紧密相关。参与研究的受访者家庭年收入在20，000~24，999英镑之间，只有39%的受访者获得学士学位，略低于全国平均水平。”该研究通过定性、归纳的方法，探讨了新闻消费中的性别差异形成的原因。以下是研究的一些发现：1对新闻的态度高度性别化：一些女性认为男性对新闻更感兴趣来自利兹的工薪阶层母亲切尔西(Chelsea)说，她和她的朋友不会参与“男人们的辩论”。一位名叫布里安娜（Brianna）的女性说，她可能偶尔会瞥一眼报纸，但这只是因为，“我和许多男人一起工作，而男人们往往会有报纸，我会在去洗手间的时候带上报纸。”受访者们常常把新闻和政治描述为“与他们的个人生活无关”，通常只有配偶、男性伴侣和父亲会关注。2新闻消费中存在分工：女性常常依靠他人获取新闻通过访谈，研究者发现女性常常需要他人代替自己关注新闻，并将重要的信息转达给自己。特萨（Tessa）因患有慢性疲劳综合症而长期病休，病情让她在阅读新闻时疲惫不堪。所以她学会了“如果发生了什么糟糕的事情，就依靠朋友们给我发短信”，或者依靠她的丈夫“像往常一样阅读(新闻)”，她说她相信丈夫的观点“也能反映我的政治观点”。当然，并不总是女性依赖男性获取新闻。研究人员采访了一位“家庭主夫”，他依赖在外工作的妻子获取新闻。许多受访者将关注新闻的任务转交给他人，是因为这样他们可以有更多精力投入到家庭事务中，比如育儿工作。而这些家庭事务绝大多数由女性承担。例如，伊芙琳（Evelyn）不喜欢看新闻，也不关心正在发生的事情。她说，她的丈夫“什么都知道”，“他会将他在Facebook上看到的新闻都告诉我”。通过这种方式，伊芙丽既可以了解重要的新闻，又能更好地将注意力集中在她的家庭角色和职责上。3不读新闻是一种战略选择：保护孩子，节省情感能量有受访者因为孩子而回避新闻，他认为这是一种保护孩子的方式。瑞安（Ryan），一位孩子的父亲，说：“我不希望我的孩子们听到炸弹爆炸了，多少人丧生，或者某处发生了枪击惨案。”“因为没有专门为孩子定制的新闻，所以我们在家也不看新闻。”瑞安说。在其他情况下，操持家务的人仅仅是因为太忙了而不读新闻。料理家务的责任不仅限制了他们关注新闻的时间，还消耗了他们的情感能量。总的来说，托夫和帕尔默发现，在他们的样本中，“不读新闻似乎是一种战略选择，可以节省情感能量和时间，以便更好地履行责任，尤其是照顾孩子。”这一发现让人想起贾尼斯•拉德威(Janice Radway)对读言情小说的女性所做的经典研究:她发现，她们珍视“阅读”这一渠道：在爱情故事中，女性不仅可以逃避生活中那些要求苛刻、令人厌烦的常规，而且还可以成为一个英雄，暂时摆脱父权文化给她们规定的狭隘角色。而我们的受访者则认为与阅读言情小说相比，阅读新闻带来的是完全相反的效果。4人们通常关注与自己孩子、家庭相关的新闻许多受访者回忆他们认为足以引起关注和重视的新闻时，通常会想到那些关于他们孩子所在的学校、他们所在社区的犯罪事件或其他可能直接影响他们家庭和生活的新闻。‍总的来说，该研究发现，“新闻属于男性”这一性别成见影响着我们是否以及何时接触新闻；性别的结构性不平等影响着人们日常的新闻消费习惯；家庭内部的新闻消费存在性别分工，绝大多数的女性承受着因照顾家庭而带来的生理与心理负担，这可能会妨碍他们关注新闻的最新发展。帕尔默认为，关注新闻消费中的性别不平等很重要，因为这和政治领域中的男女不平等一样，是社会进程中需要解决的问题，如果不能消除新闻消费中男女差异存在的根源，那么致力于减少性别差距的努力也是无用功。‍参考资料：Explaining the Gender Gap in News Avoidance: “News-Is-for-Men” Perceptions and the Burdens of CaretakingBenjamin Toff, Ruth A Palmer, Explaining the Gender Gap in News Avoidance: “News-Is-for-Men” Perceptions and the Burdens of Caretaking，Journalism Studies, 16 Oct 2018你能为我摘一颗星星吗？近期好文荐读：身为一名女性摄影记者是怎样的体验？越“讨厌”媒体的人 越容易上假新闻的当BBC新年目标：离事实更近，离读者更近投稿、合作邮箱：cmyj2015@126.com",
        "author": "新京报传媒研究",
        "time": "2018-11-30 10:01"
    }
]