[
    {
        "id": 45,
        "title": "中国古代婚恋观念的变迁——性文化从开放到禁锢的转折",
        "content": "唐代是中国继汉代之后的另一个盛世，国力的强盛，使得社会和文化都呈现比较多元而且开放的现象，性和婚姻的自由度也是如此，可是到了宋朝中期以后，中央集权的强化以及理学思想盛行，社会收到严密的控制。在封闭、禁锢的社会环境下，男女关系及性活动受到最严重的压抑和扭曲。中世纪中国的性文化的转折是一个从开放到禁锢的发展阶段。历史是按照“否定之否定”的规律向前发展的，人类的性文化也经历了一个“开放—禁锢—开放”的转折。从开放到禁锢的转折，在中国大致是从唐代到宋、明之间发生的，这个时期相当于欧洲的中世界。在原始社会，人类实行群婚杂交，“昔太古常无君矣，其民聚生群处，知母不知父”，这是够“开放”的了。但是，群婚杂交不利于后代的健康成长，也不利于社会的稳定发展，所以人们经过长期的生活实践，逐步建立了婚姻制度。婚姻制度的实质是人类对于性交范围的限制，这是一种合理的、进步的社会控制。这种控制，起初是和性的适度开放与自由并存的，这就造成一种比较健康与合理的社会氛围，具有代表性的时代是中国的唐代。可是到了宋朝中期以后，由于封建礼教的盛行，朝廷统治的严酷，使“性”的社会控制一步步走向极端，从而形成了性禁锢。唐代的婚姻制度和性文化大唐帝国的统治有三百年之久，它正值辉煌的封建盛世，疆土开拓、经济和文化的发展都达到了一个高峰。它在各方面都实行着比较开明、开放的政策。唐代社会是以特有的开放风气着称于中国的，在性方面也是如此。这种性开放，不是像处于文化水平低下状态的原始社会的那种群婚杂交，而是文化水平发展到较高程度下的性开放。永泰公主墓壁画《九人宫女图》局部）唐朝把中国农耕文明推到了鼎盛时期，是中华民族辉煌的年代，是中国文化灿烂的时代。当时的婚姻相当开放，婚姻的结合有一定的自由，婚姻中性爱的成分很多，婚姻的解除和再婚是很自然的事情。在唐代，男女之间的接触、交往比较自由、公开，不拘礼法，比较符合人性的自然发展，无论是宫廷、官宦、民间都是如此。在宫廷中，后妃、宫女都不回避外臣，甚至可以亲近交往，不拘礼节。例如，韦皇后与武三思同坐御床玩双陆，唐中宗在旁为之点筹；唐玄宗的宠臣姜皎常与后妃连榻宴饮；安禄山在后宫与杨贵妃同食、戏闹，甚至通宵不出。宫官们更时常“出入内外，往来宫宫廷”，结交朝臣外官。以上这些，其中虽有不雅的成分，但当时风气也的确开放，人们对男女交往不以为怪，否则，也就不会有上述现象了。唐代张萱绘《虢国夫人游春图》，反映当时贵族妇女出游的情形。唐代民间妇女的社会交往较之于上层妇女就更广泛了。民间妇女有时单独和异性结识交往，不避嫌疑。君家何处住，妾住在横塘，停船暂借问，或恐是同乡。这首诗写的是一位船家女和一个陌生男人大大方方地打招呼、攀谈。《太平广记》卷二四二中记载了这么一件事：天宝初年，萧颖土突归某县，半路遇到一位二十四、五岁的女子，请求同行。萧误以为是狐狸精，其实是位店家女，闹了一场误会。这也是一位年轻女子在外主动与男子搭讪的事例。白居易的著名诗篇《琵琶行》写了一位商妇在丈夫外出时半夜接待一群陌生男客上船，与他们同席交谈并弹奏琵琶的事，洪迈在《容斋三笔》中对此议论说：“瓜田李下之疑，唐人不讥也。”此外，唐人传奇中写陌生男女在外自由地攀谈、结识，甚至同席共饮之事不胜枚举。在唐代，婚姻也有较大的自由度。总的看来，唐代的婚姻缔结主要还是媒妁婚，要遵从父母之命。但是，未婚男女私结情好的事较多，这表现出唐代人对爱情和性追求的勇敢和大胆，对封建礼教的反抗，对人性自由发展的向往。从史书和当时的许多文学作品中都可以见到，唐代民间妇女自由恋爱、自由结合的事是比较常见的。妾家越水边，摇艇入江烟。既觅同心侣，复采同心莲。杨柳青青江水平，闻郎江上唱歌声。东边日头西边雨，道是无情却有情。这些诗歌都写出了劳动妇女自由的爱情生活。她们长年在外劳动，与男性交往较多，封建礼教观念较为淡薄，感情自然纯朴奔放，所以自由恋爱的故事较多。至于一些中上层的女子，这类事也不少，而且社会多予宽容。例如，大历中才女晁采与邻生文茂时常以诗通情，并乘机欢合。晁母得知，叹曰：“才子佳人，自应有此。”于是为他们完婚。女子与情人私奔之事也时有发生，如台州女子萧惟香与进士王玄宴相恋，私奔琅琊，住在旅舍中。莺莺传绘画唐代的许多传奇小说都描写了这一类男女追求爱情、自由结合的故事。后世广为流传的《西厢记》出自唐代的《莺莺传》。崔莺莺和张生私通，实际上这个故事的结局并不像后世所改成的是有情人终成眷属，而是莺莺另嫁，张生另娶，后来两人还有诗赋往来。从《莺莺传》中还可以看出，当时人们对此并不以为怪，只是说张生太忍情了些，而且作为佳话韵事传诵不已。由此可见，唐人对子女婚前贞操并不十分计较，失身而又另嫁也视为常事。遍览唐人传奇、笔记，闺阁少女或女仙、女鬼“自荐枕席”的事，俯拾皆是，这正是社会现实的真实反映。在唐代，不仅婚前性行为发生较多，而且婚外情也常见，不仅宫廷生活如此，民间也是如此。敦煌壁画反弹琵琶图表明女性在当时社会地位例如，贞元中，文士李章武寄宿于华州一市民家，与房主的儿媳相爱交欢并且至死不渝。贵族姫妾达奚盈盈私藏少年男子诊房中，官府寻人，她便敎情人告诉官府此处人物、食品等情况如何，使唐玄宗误以为是藏在虢国夫人之家。后来，玄宗戏问此事，虢国夫人并不否认，只是大笑而已。维扬大商人之妻孟氏在家中吟诗，一少年入门言：浮生如寄，年少几何，岂如偷顷刻之欢。于是孟氏就和他私合。长山赵玉之女一日独游林薮，见一锦衣军官十分英武，便说：我若得此夫，死亦无憾。军官说：暂为夫可乎？赵氏说：暂为夫亦怀君恩。于是二人在林中欢合而别。封建礼教对于女子离婚与再嫁是有许多严酷限制的，社会对离婚与再嫁的态度也反映出社会的开放程度、婚姻自由度与性自由度。唐朝仍是封建社会、男权社会，男子休妻的事很多，可是女子主动提出离异或弃夫而去的事也时有发生。例如唐太宗时刘寂妻夏侯氏因父亲失明，便自请离婚，奉养老父。秀才杨志坚嗜学而家贫，妻子不耐贫苦，去官府要求离婚改嫁。杨志坚还以诗送之曰：平生志业在琴诗，头上如今有二丝。渔父尚知溪谷暗，山妻不信出身迟。判钗任意撩新鬓，鸾镜从此画别眉。今日便同行路客，相逢即是下山时。女子离婚或丧夫后再嫁，也是唐代的普遍风气，不受社会舆论谴责。据《新唐昼公主传》载，整个唐代，公主再嫁的达二十多人：计有高祖女四，太宗女六，中宗女二，睿宗女二，玄宗女八，肃宗女一。其中三次嫁人的有三人。这说明当时的朝廷对此是不以奇怪的。皇家如此，门第显赫的仕宦之家，也不忌讳女儿再嫁或儿子娶再醮之女。宰相宋璟之子娶了寡妇薛氏。严挺之的妻子离婚后嫁给刺史王琰，后来王犯罪，严还救了他。韦济之妻李氏夫死以后，主动投奔王缙，王纳为妻室。就是一代大儒韩愈，女儿先嫁其门人李汉，离婚后又嫁樊仲懿，可见读书人家也不禁止女儿再嫁。封建社会下的性压抑唐代以后是五代十国，中国处于封建割据、战争不断、灾荒频仍的混乱局面。北宋王朝的建立，使中国重新统一，但是疆域和前朝相比是大大缩小了，石敬瑭割让出去的燕云十六州仍属辽国。一而再丶再而三地丧师失地证明了宋王朝无力抵抗辽、金、西夏的侵扰，于是对外也愈变愈卑逊，从“奉之如骄子”到“敬之如兄长”，以至“事之如君父”。外患与内忧不绝。面对这些外患与内忧、同时汲取唐朝藩镇割据和分裂的教训，避免“陈桥兵变”的重演，宋朝在军事、政治、财政、司法等方面实行了高度的中央集权，对社会实行严密的控制。政治上的加强控制必然形成思想上的言，在这种情况下，“道学”或“理学”产生了。理学提倡“存天理灭人欲”的思想，贯穿于社会的各个领域，使人们的性需要处在空前的压抑与禁锢之中，使女子所受的压迫与束缚发展到十分严酷的程度，人性严重地被扭曲。与唐代相比，这种封闭的情况非常突出，中国的性文化经历了一个由开放到禁镏的重大转折。这种性禁锢首先表现在“男女授受不亲”观念的强化。这个概念的明确提出，最初见于《礼记．曲礼》，可是长期以来并未严格实行。到了宋代以后，男女之别越来越严格了，有许多“家规”、“家仪”都严格规定了不能逾越男女之大防。如司马光的《涑水家仪》中规定：凡为宫室，必辨内外，深宫困门。内外不共井，不共浴室，不共厕。男治外事，女治内事。男子画无故，不处私室，妇人无故，不窥中门。男子夜行以烛，妇人有故出中门，必拥蔽其面。男仆非有缮修，及有大故，不入中门，入中门，妇人必避之，不可迎，亦必以柚遮其面。钤下签头但主通内外言，传致内外之物。宋代有夫妻和好图的墓罐。从以上这一段可以看到，女子被禁闭的天地是多么森严。在这种情况下，女子的人性、心理、尊严、自由都被扭曲了。重重规范使女子形成了除丈夫以外的男子必须疏离、隔绝的心理，并且与守节联系在一起，认为如果违反了“男女授受不亲”，就是被污，就是失节。五代时有个“寡妇断臂”的故事：一个女子运送丈夫的灵柩回家，夜投逆旅，旅店主人拒而不纳，牵了她的手臂令出，她就拿起刀来斫去自己的这条手臂，说是被男人玷污了。这在五代并不普遍，但到了宋代被当作“楷模”大力宣扬。宋朝女子影视形象经过宋代的提倡，此风日盛。到了元代又出了一桩“乳疡不医”的事可与前事相比，元明善作〈节妇马氏传〉云：“大德七年十月，乳生疡或曰当迎医，不尔且危。马氏曰：吾杨氏寡妇也，宁死，此疾不可男子见。竟死。”体肤被男子看见，都以为是被污辱，宁可付出生命的代价，真是埋没人性至极。这种现象，不独宋、元，明、清之时也不少。宋代女子贞操观的日趋严酷，和朝廷大力推行程、朱理学有很大关系。程颐、程颢与朱熹等人，大肆推行理学，造成了很大的社会影响。《近思录》载：或问：“孀妇淤理，似不可取，如何？”伊川先生(即程颐)曰:“然！凡取，以配身也，若取失节者以配身，是己失节也。”又间：“人或居孀尙穷无托者，可再嫁否？”曰：“只是后世饥寒饿死，故有是说。然饿死事极小，失节事极大。”从此，“饿死事极小，失节事极大”就成了一句传世名言。自二程四传而至朱熹，而朱熹的论述对社会影响很大，全祖望称他的学问“致广大，尽精微，综罗百代矣”。他集宋儒理学之大成，不遗余力地倡导贞节观，从上层到下层，从理论到实践地传播，对宋朝中期以后的性禁镫起到了很大作用。贞节坊在宋朝，贞节观在社会上兴起，而明朝是奖励贞节最力的时代，首先是统治者在法律方面大力提倡。明太祖在建国之初就下过一道诏令：“民间寡妇，三十以前夫亡守制，五十以后不改节者，旌表门闾，除免本家差役。”又令巡方督学，岁上其事，着为规条，大者赐祠祀，次亦树坊表，奖励贞节，莫此为甚。这一来，对社会风气有很大推动作用。寡妇守节，不仅政治上全族光荣，而且经济上又有很大得益，于是人们就纷纷效尤。而且，由于明太祖的诏令上有年龄假，虚报寡妇年龄，这类事不在少数，所以明宪宗成化元年奏准：“如有夫亡时，年纪三十以上及寡居末及五十妇人增减年甲举保者，被人首发或风宪官覆勘得出，就将原保各该官吏里老人等，通行治罪。”这种弄虚作假之事虽然荒唐，但是也可见当时的风气。明代统治阶级不仅大力表彰节烈，而且严惩那些所谓不节不烈者。天顺年间，山西提刑按察司二孕管山西司法与监察的衙门)佥事(正五品)刘翀，娶再婚之妇朱氏为妻，由烟违背了女子贞烈的规范，遭人检举，一直告到京城。就这么一件事，明英宗直接干预，下令将刘翀逮捕来京，下狱审讯。最后，明英宗指斥二人“忘廉耻，配失节妇”、“有玷风宪”，并命令将刘翀削官为民。女四书由于封建统治者这样大力倡导与施加压力，到了明代，所谓节女、烈女迅速地增加了。一部二十四史，其中录载的妇女，连〈列女传〉及其他传中附及，《元史》以前的各断代史所列皆不到六十人。《宋史》最多，也只有五十五人；《唐书》五十四人；而《元史》竟达一百八十七人。《元史》是明辀宋濂等人纂修的，因明朝极力提倡贞节，所以搜罗的节烈妇女较多。明实录与志书记载女子节烈之事更是不胜枚举，所以到了清朝修《明史》时，所发现的节烈传记竟不下万余人，多次筛选，最后还有三百零八人，几乎是《元史》的一倍。如果再看一下《古今图书集成》，其中的“闺节”、“闺烈”两部中收入的烈女节妇，唐代只有五十一人，宋代增至二百六十七人，而明代竟达近三万六千人，这些数字更清楚地显示出明代倡导贞节之严。总之，古代的女子贞节观实际上是对女子权利、灵魂、人格、独立性的一种剥夺。在这个时代也兴起的女子缠足，也是对女子实行性禁锢、性摧残的一个典型表现。女子缠足是从哪个朝代开始的，有不同的说法，较普遍地认为女子缠足始于南唐。南唐李后主有宫嫔窖娘，纤丽善舞，乃命作金莲，饰以珍宝，网带缨珞，中作品色瑞莲，令窘娘以帛缠足，屈上作新月状，着素袜行舞莲中，回旋有凌云之态这就是中国妇女缠足的起源。到了宋代，女子缠足就逐渐开始推广。《墨庄漫录》云：“妇女缠足，起于近世。”《辍耕录》云：“元丰二木神宗年号)以前犹少裹足，宋末遂以大足为耻。”《宋史．五行志》记载：“理宗朝，宫人束脚纤査，名快上马。”北宋徐积〈味蔡家妇〉诗，还有“但知勒四支，不知裹两足”之句。到了元朝，这种情况继续发展。伊世珍《琅环记》云：“吾闻圣人立女而使之不轻举也，是以裹其足。故所居不过闺阁之内，欲出则有帏车之载，是以无事于足也。”由此可知，元代已视妇女裹足为圣贤经传不可移易的信条了。明朝女子缠足之风更盛，因为这是时髦的表现，坊曲中的妓女无不以小足为献媚男子之具。《板桥杂记》曾记载一些妓女之足，如顾媚弓弯纤小，腰肢轻亚，张元清在少年场中，纤腰踊步，亦自楚楚，人称为张小脚；顾喜，趺不纤姸，人称为顾大脚，等等。这种情况，在当时许多文学作品中都有反映，例如《欢喜冤家》第十八回〈啄金莲〉诗云：濯罢兰汤雪欲飘，横担膝上束足衣，超来玉笋尖尖嫩，放下全莲步步娇。踏罢香风飞彩燕，步残明月听琼笛，几回宿向莺被下，勾到王宫去早朝。女子缠足，要蒙受极大的痛苦，即所谓“小脚一双，眼泪一缸”。以今日的眼光来看，这不仅是身体的畸形，而且是心理的畸形。可是，千千万万的妇女不论多么痛苦，还是咬着牙、流着泪地甘愿忍受缠足，这就是一种习俗的力量。当时普遍认为，女子小脚是高贵的象征，所以也蔑视天足。清末广东女子女子缠足还有一个作用，就是限制女子的行动范围。《女儿经》云：“为甚事，缠了足？不因好看如弓曲；恐他轻走出房门，干缠万裹来拘束。”被缠了足的妇女，只能轻行缓步一走三摇，不可能长途跋涉，翻山过河，因而极大地限制了她们随意出游或与人私奔的行为。但是，女子缠小脚最主要的原因是供男子欣赏、把玩、发泄性欲。清人李笠翁说女子小脚的用处是教人昼间“怜惜”、夜间“抚摩”，就充分说明了这个问题。当时有种很奇怪的现象是，女子的小脚竟能发挥“性感带”的作用。总之，在这以后，直至近代，性禁锢就日益严酷到了一种可怕的程度，封建礼教不知剥夺了多少人的幸福。女子的小脚，竟成为了男子欣赏、把玩及发泄性欲的工具总结人们的性观念从开放走向禁锢的重大转变，是和社会、政治、经济状况的重大变化分不开的。从唐代到宋代，是中国的封建社会盛极而衰的重大转折时期。历史有这样一个规律，大凡一个社会、一个朝代十分强盛繁荣的时候，统治者很有信心，不怕老百姓造反，于是民众得以享有较大的自由度，包括言论自由，也包括性自由。如果一个朝代的社会处于衰败的状态，民变蠹起，矛盾重重，统治者惶惶不可终日，就必然要箝制民众，实行严酷的统治，从而也必然剥夺民众的性自由，实行性禁锢。从另一个方向来看，性需求是人类的一种本能，而绝对自然的东西是不可能真正地被压制的。压之既久，其发必速，反作用力往往和作用力成正比。从中国历史上看，即使是在明、清性禁锢十分严酷的时代，民间的性活动仍是相当活跃，只是比较隐蔽，有些方面甚至带有一些变态的色彩。中国古代春宫画在明代晚期达到了一个顶峰，性小说在明、清两代空前繁荣，这给人们认识历史和社会发展的规律很大的启示。",
        "author": "历史综合体",
        "time": "2020-11-23 00:06"
    }
]