[
    {
        "id": 548,
        "title": "大脑性别差异有科学基础？| 神经科学视阈",
        "content": "作者/曹安洁大脑性别差异：本质论者的科学阵营？在脑科学的语境中，「性别差异」这个词容易使人联想到有关性别的本质论。「男性大脑体积更大」「男性大脑中的某某结构体积比女性更大」「男性的心理旋转能力（mental rotation）更强」这些论断以及他们背后的科学证据似乎都指向一个观点：男女有别是天生如此。从脑结构到脑功能，从感知机制到认知机制，脑科学的研究者们对于性别差异这一课题的研究可以说是无处不在。由于很多神经类疾病与精神类疾病的发病率、发病症状都会呈现出较为悬殊的性别差异，为了更好的理解这些疾病背后的机制，科研人员们需要从大脑与认知的性别差异入手，以来更好的造福患者（Gobinath, Choleris, & Galea, 2017; Mazure & Swendsen, 2016）。2018年8月，由爱丁堡大学心理系教授斯图尔特·里奇（Stuart J. Ritchie）带领的研究团队，在牛津大学出版社旗下的期刊《大脑皮层》（《CerebralCortex》）上发表了一篇至今为止样本量最大的大脑性别差异研究 (Ritchie et al., 2018)。在收集对比了2750名女性、2466名男性的大脑结构与功能成像之后，这组研究人员们得出结论：男性大脑的原始体积更大、原始表层面积更大、白质的部分各向异性(fractional anisotropy, FA)更高；而相比之下，女性的大脑则呈现出皮层原始厚度更高、白质纤维束更复杂的特点。尽管研究人员们反复强调，男女大脑的结构与功能都是重合远大于相异，这样的研究结果仍然容易让人误解为「给本质论者背书」。随着近些年来脑成像技术的不断发展，脑科学的进展在一定程度上促使了人们对于还原论的青睐。对于一些人来说，仿佛无论是什么样的心理活动，无论是什么样的认知机制，最后都注定能在电脑屏幕上神秘地闪烁的大脑结构图中找到答案。而如果科学家们已经在这「科学巅峰」之上找到了男女性别差异的证据，那么这必然是对社会建构主义的致命一击：就连脑科学都发现了性别差异的证据，我们又谈什么性别的社会属性呢？但是，这样看似科学的论点，其实既是对文献的误读，也是对大脑本身的严重误解。马赛克拼花模型：在群体差异与个体差异之外「群体差异并不代表个体差异」这样的论点，对于大多数人应该已经并不陌生了。当科学家们在谈及「男性大脑体积比女性大脑体积更大」的时候，都是在将两个群体的平均值作比较。如果具体落实到每一个男性个体、女性个体身上，这样的平均值差异并不能翻译成「只要是个男的，他的大脑体积都会比女性的大脑的体积更大。」不过，需要指出的是，「男性大脑」和「女性大脑」这样的说法非常容易使人产生一种错误的印象：大脑这个器官，就像生殖器一样同样具有非男即女的生理性别。在生理性别的划分上，学界目前广泛采用的是「基因-性腺-生殖器 (Genetic-gonadal-genitals, 3G)」模型。自然界中百分之九十九的人类都可以在这个高度二元对立的模型上保持内部一致性。也就是说，绝大多数基因型为「女性」的人，也会拥有「女性」的性腺与生殖器，而绝大多数不落入「女性」范畴中的人，则会落入「男性」的范畴（Joel, 2012)。然而这样的模型并不能很好地被迁移到对人类大脑与认知的理解上。2015年，以色列的神经科学家达夫纳·乔尔(Daphna Joel)与她的研究团队一起提出了「马赛克拼花」模型(Joel et al., 2015)。他们认为，大脑并不能像基因、生殖器或者性腺一样，被粗暴地划分为「属于男性」或「属于女性」。大多数的大脑都像独一无二的「马赛克拼花」，同时具有偏雌性化和偏雄性化的特征。举个简单的例子，假设我们的大脑一共只有有A,B,C,D,E五个特征，那么我的大脑可能是A和B比较偏女性化，C,D,E比较偏男性化，而你的大脑则可能是A,D比较偏女性化，而剩下的比较偏男性化。究竟哪些特征会偏向什么样的性别，这在很大程度上与我们的「基因-性腺-生殖器」性别没有关联。探究大脑一致性达夫纳和她的团队分析汇总了来自十个脑影响数据库的资料之后，发现这些数据库中的大脑性别内部一致性都极低。比如说，在一个收集了2239名男性与2621女性美国青少年脑影像的数据库中，研究人员发现只有0.1%的人拥有一个「纯男性」或者「纯女性」的大脑。也就是说，剩下99.9%的被试大脑样本，都是既存有偏雌性特征、也存有偏雄性特征的。总而言之，绝大部分在「基因-性腺-生殖器」模型上可以被划分为纯男性或纯女性的人，都拥有一个雌雄间性（intersex) 的大脑。大脑的复杂程度：我们既不知道我们知道什么，也不知道我们不知道什么但达夫纳的团队所发现的0.1%的「男性大脑」和「女性大脑」能说明什么问题呢？这微乎其微的内部一致性，还是在仅选取了8个变量进行分析的情况下得到的结果。大脑的复杂程度，绝对不是简单的8个变量可以囊括的。研究人员已经发现，「性别分化」的现象可以在神经元的突触发生（synaptogenesis), 树突分支（dendrite branching），星形胶质细胞（astrocyte) 和小胶质细胞（microglia)的形态上有所体现(McCarthy, Pickett, VanRyzin, & Kight, 2015)。而这些基础层面的「性别分化」现象背后都有各不相同的工作机制所影响。比如说，科学家们发现，下丘脑核团（hypothalamic nucleus) 体积的性别差异，就是由该区域神经元的死亡速率不同所导致的。在这一区域中，男性的多巴胺能神经元（dopaminergic)和GABA能神经元在发育过程中都会更早的死亡，从而导致男性的下丘脑核团体积会更小 (Joel& McCarthy, 2017)。然而，这些神经元的「夭折」机制，都彼此各异，尚待探索。也就是说，就算回到最基础的神经元层面，我们对于「性别」的影响的理解也极为有限。在性别差异的领域，不仅大脑生理结构的研究进展缓慢而艰难，在对大脑认知功能的探索上，也面临着重重挑战。大脑内部也存在着数量繁多的互动与相互影响。脑区A所对应的强激活，很有可能是为了补偿脑区B所对应的弱激活。而脑区B表面上的「弱激活」，很有可能又是为了补偿脑区C的其它功能。神经科学家格尔特·J·德·弗里斯（Geert J. de Vries）还曾提出一个假说，认为我们可以用「补偿」这个角度去理解观察到的大脑性别分化。他认为，大脑各个层级存在的性别分化，也许是一种为了防止性别「过度分化」的补偿措施（De Vries, G. J.，2004)。此外，科幻感十足的脑成像技术固然很好地促进了我们对于大脑的理解，但是现在科研人员常常面临着「逆向推理」的问题。当实验人员在电脑屏幕上观察到了某一块脑区的激活时，往往需要「倒退」着推测出这块激活所对应的认知机制。这样的思路，如果迁移到性别差异的研究上，就会更加严重：研究人员所观察到的差异，究竟有多少是可以归因于性与性别的？还有多少是可以归因于性与性别带来的思维模式不同的？而这些思维模式的不同，又在多大程度上取决于社会影响？(Jordan-Young & Rumiati, 2012)大脑与认知的差异导致性别差异，还是「性别差异」造成大脑与认知的差异？近三十年来，认知能力的性别差异上有大量的研究证据都表明，男女的空间认知上的能力存在一定差异。在很多研究空间认知能力的实验范式中，男性都会取得较女性更好的结果（Voyer, Voyer,& Bryden, 1995)。这样的结果乍一看令人觉得无可辩驳，但是，在实验室外的真实世界，这样的差异又有多大意义呢？2007年，加拿大多伦多大学的一组研究人员设计了一个非常有趣的实验。他们招募了20名在多大上学的本科生，将他们分为「玩动作游戏」的实验组以及「玩解谜游戏」的对照组。他们发现，在连续四周、总共10小时的游戏训练后，只有玩动作游戏的组别在空间认知测试范式中取得了更好的结果。更有意思的是，这些同样玩了十个小时的《荣誉勋章:太平洋战役》被试中，女性的表现提升要高于男性，两性之间的表现水平并不能达到有统计学意义的差异。这样的水平提升，在五个月后的跟踪测试中，仍然得到了很好的保持（Feng, Spence& Pratt, 2007）。更耐人寻味的是，这个研究团队还发现了学习科目对于空间认知能力的影响，其中科学工程类学生的空间认知能力要优于人文艺术类学生，而这些领域中的性别 刻板印象已属于老生常谈。空间认知能力的性别差异究竟从何而来，我们仍然处于探索的阶段，但可以肯定的是，社会因素在一定程度上起到了不断加固、加深性别差异的作用。同时，我们不能忽略大脑本身也是处于不断变化当中的。它并不仅仅受出生时的生理性别影响，它在成长发育的过程中，同时也会受到一个人的生活经历的影响发生改变。一个最著名直接的例子就是伦敦出租车司机的海马体。研究人员发现，这些出租车司机们的海马体的大小会比对照组的海马体更大(Maguire, Woollett & Spiers, 2006)。因为海马体与空间记忆有关，研究人员在通过了一系列的对照试验后得出结论，这些出租车司机海马体更大的原因，是因为他们需要为了工作而记住伦敦大街小巷，他们的空间认知能力是在后天训练中得到了增强，这样的后天训练也改变了他们的大脑结构。如果一份职业都能对于大脑结构产生影响，不难想象男女从小到大因为性别而带来的区别对待，也会对大脑产生极为深远的影响（Jordan-Young, & Rumiati, 2012)。大脑性别差异不是本质论者的科学阵营2011年，来自加利福尼亚大学旧金山分销以及伯克利分校的两位科研人员，汇总分析了从1909年到2009年这一百年间来自十个不同的泛生物学领域的文献资料，其中主要包括对于动物模型和人类被试使用较为广泛的药理学、内分泌学、神经科学等等。他们发现，在过去一百年间，只有15%左右的动物模型研究囊括了雌雄两性。仅使用雄性动物模型的实验，尤其是在1969年后「突飞猛进」。这篇文章的两位作者最后总结道，即使是在今天，像神经科学等泛生物学领域中的研究中，仍然充满着「性别不平等」的色彩（Beery, & Zucker, 2011)。今年三月份，神经科学家丽莎·艾略特(Lisa Elliot)在《自然》期刊上刊文深度剖析了以神经科学为基础的性别歧视（neurosexism)这一现象。从1895年开始，当社会心理学家、《乌合之众》的作者古斯塔夫·勒庞用他的便携式测颅器得出结论，认为「女性代表着人类进化中最劣质的形式」，再到这之后的一百多年充斥着学界与社会的社会偏见与出版偏见。对于人类心灵的科学研究，并没有因为更加发达的脑成像技术而逐渐逃离性别偏见的影响（Eliot,2019）。当今天的脑科学家在实验室里对性别差异进行研究时，往往只能获得很短一段时间截面上的一些信息，实验人员不会知道这些被试的成长轨迹与生活经历——而在当下的社会环境中，不难想象，性别会使一个人的生活经历有着极大的不同。而即使是在实验室中，当实验人员在收集关于参与实验者信息的时候，往往既不区分生理性别与心理性别，也不提供男女之外其它的性别选项。这些年不断进步的性别理论，仍然在实验室外不停地徘徊，等待着被承认、被重视的机会。不可否认，大脑的性别差异是极为重要的话题。但就目前而言，无论是在功能上，还是在结构上，我们对于性别差异的理解仍处于刚起步的阶段。我们唯一可以确定的是，大脑并不落入「基因-性腺-生殖器」的生理性别模型。今天，大脑与心灵之间的关系仍有待探索，脑科学研究的解读需要我们谨慎有加。性别差异的研究本身值得我们期待，但性别差异的研究结果，决不能被理解为本质论的「科学证据」/参考文献：[1]Beery, A. K., & Zucker, I. (2011). Sex bias inneuroscience and biomedical research. Neuroscience & Biobehavioral Reviews,35(3), 565-572.[2]De Vries, G. J. (2004). Minireview: sex differences inadult and developing brains: compensation, compensation, compensation.Endocrinology, 145(3), 1063-1068.[3]Eliot, L. (2019). Neurosexism: the myth that men andwomen have different brains. Nature, 566, 453-454.[4]Feng, J., Spence, I., & Pratt, J. (2007). Playingan action video game reduces genderdifferences in spatial cognition. Psychologicalscience, 18(10), 850-855.[5]Gobinath, A. R., Choleris, E., & Galea, L. A.(2017). Sex, hormones, and genotype interact to influence psychiatric disease,treatment, and behavioral research. Journal of neuroscience research, 95(1-2),50-64.[6]Joel, D. (2012). Genetic-gonadal-genitals sex (3G-sex)and the misconception of brain and gender, or, why 3G-males and 3G-females haveintersex brain and intersex gender. Biology of sex differences, 3(1), 27.[7]Joel, D., Berman, Z., Tavor, I., Wexler, N., Gaber,O., Stein, Y., ... & Liem, F. (2015). Sex beyond the genitalia: The humanbrain mosaic. Proceedings of the National Academy of Sciences, 112(50),15468-15473.[8]Joel, D., & McCarthy, M. M. (2017). Incorporatingsex as a biological variable in neuropsychiatric research: where are we now andwhere should we be?. Neuropsychopharmacology, 42(2), 379.[9]Jordan-Young, R., & Rumiati, R. I. (2012).Hardwired for sexism? Approaches to sex/gender in neuroscience. Neuroethics,5(3), 305-315.[10]Maguire, E. A., Woollett, K., & Spiers, H. J.(2006). London taxi drivers and bus drivers: a structural MRI andneuropsychological analysis. Hippocampus, 16(12), 1091-1101.[11]Mazure, C. M., & Swendsen, J. (2016). Sex differencesin Alzheimer’s disease and other dementias. The Lancet. Neurology,15(5), 451.[12]McCarthy, M. M., Pickett, L. A., VanRyzin, J. W.,& Kight, K. E. (2015). Surprising origins of sex differences in the brain.Hormones and behavior, 76, 3-10.[13]Ritchie, S. J., Cox, S. R., Shen, X., Lombardo, M. V.,Reus, L. M., Alloza, C., ... & Liewald, D. C. (2018). Sex differences inthe adult human brain: evidence from 5216 UK Biobank participants. CerebralCortex, 28(8), 2959-2975.[14]Voyer, D., Voyer, S., & Bryden, M. P. (1995).Magnitude of sex differences in spatial abilities: A meta-analysis andconsideration of critical variables. Psychological Bulletin, 117(2), 250–270.doi:10.1037/0033-2909.117.2.250",
        "author": "Philosophia 哲学社",
        "time": "2019-08-25 20:41"
    }
]