[
    {
        "id": 551,
        "title": "【麻海新知】疼痛灾难化的性别差异及其与急慢性疼痛转变的关系",
        "content": "‍‍疼痛灾难化（paincatastrophizing）是患者对疼痛产生的夸大且消极的思维定势，包含反刍（反复思考疼痛的负面影响）、夸大（放大疼痛对自身健康的威胁）和无助（感觉无论做什么都无法应对疼痛症状）3个维度，体现了人们在应对疼痛状况时的悲观和无能为力感。作为与疼痛相关的主要负面心理情绪之一，发生率可高达39%~53.1%，疼痛灾难化可以通过多种机制调控疼痛体验。疼痛是急诊科最常见的主诉之一。70%-90%的急诊患者主诉疼痛，且面临治疗不充分的问题。治疗不足会增加患慢性疼痛的风险，慢性疼痛会造成生活质量下降、过度使用医疗服务、丧失生产力以及可能对阿片类药物产生依赖。性别在疼痛和疼痛相关结果（如慢性疼痛的发展）方面存在差异。以往的研究表明，女性患者的疼痛慢性化风险更高。目前，疼痛灾难化的性别差异及其与疼痛慢性化之间的直接关系尚不清楚，尚未有研究观察急诊室疼痛患者的疼痛灾难化、性别和慢性疼痛发展之间的关系，因此荷兰鹿特丹Maasstad医院麻醉科Koopman教授团队研究了近2000名在急诊室就诊并在当天出院的疼痛相关问题患者的疼痛灾难化、性别和疼痛慢性化之间的关系，研究结果发表在2024年4月的BMCAnesthesiology。方法该研究是PRACTICE研究的子研究，旨在研究性别、疼痛灾难化和疼痛慢性化之间的关系。PRACTICE研究是一项前瞻性、多中心、纵向研究，旨在为有慢性疼痛风险的患者建立一个预测模型。研究于2018年8月至2020年4月期间在荷兰的15家急诊室（包括各类医院）进行。通过对健康、生活质量和疼痛进行问卷调查来收集数据，总随访时间为180天。因急性疼痛相关原因就诊于急诊室的18岁及以上患者均被纳入研究范围。排除标准包括认知障碍、语言障碍、当前诊断为慢性疼痛或疼痛部位附近有慢性疼痛、入院治疗或术后七天内有急性疼痛。从电子病历中收集基线特征。其中包括年龄、性别、到达和出院的日期和时间、治疗时间、分诊优先级、到达急诊室时疼痛的数字评分表、疼痛的部位和原因、受伤类型、疼痛处理和随访。其他变量（如疼痛灾难化、疼痛持续时间超过90天）通过问卷调查收集。在出院后的连续七天内，每天都会询问患者的NRS、止痛药的使用情况和额外就诊情况。此外，在这七天中，还询问了患者的抑郁和治疗情况、之前是否存在慢性疼痛、饮酒情况、教育程度、就业和病假、吸烟情况以及对急诊科护理的满意度。第五天和第六天，患者接受四项疼痛灾难化（paincatastrophizingscale，PCS）简表，该表测量疼痛灾难化程度。这是一个五点自我报告量表，表示参与者在疼痛时经历某些想法或感受的程度(0=完全没有，4=一直有）。分数越高，表示灾难性思维越多。出院后的第七天，他们还收到了Euroqol五维度五级（EQ-5D-5L）问卷。在第90天和第180天，对患者进行NRS、EQ-5D-5L问卷、36项简表调查（SF-36）以及简明疼痛量表（BPI）问卷调查。慢性疼痛的发展基于第90天报告的疼痛严重程度的二分法，其中NRS=0定义为无慢性疼痛，NRS>1定义为慢性疼痛。结果该研究总共收集了1965名患者信息，其中1906名患者符合纳入标准。1906名患者中，有6名参与者（0.3%）性别数据缺失。1009名参与者（52.9%）回答了四项PCS简表，825名参与者（43.3%）在90天后返回了疼痛问卷（图1）。其他变量的缺失数据从0.3%到46.7%不等。在几个变量上，应答者和未应答者的基线患者特征有很大不同。应答组患者年龄较大(47vs.45)，女性较多(53.1%女性vs.45.9%男性)。应答者更多因骨折到急诊科就诊（57.9%vs.48.4%），并且更多不吸烟（12.7%vs.24.3%）。无应答组患者有更多的合并症（55.3%vs.48.0%）。上肢疼痛的男性明显较多（27.2%vs.21.9%，P<0.001），而下肢疼痛的女性较多（15.6%vs.18.9%，P<0.001）。男性和女性在就业、教育水平和关系状况方面没有明显差异。尽管PCS的中位数相，但女性的PCS平均值高于男性。无论采用哪种定义，女性患慢性疼痛的人数都明显多于男性。各参与中心的慢性疼痛发生率并无差异（P=0.339）（表1）。表1男性和女性参与者的基线特征疼痛灾难化对疼痛慢性化的作用通过按性别校正的回归分析和按性别分层的回归分析进行了研究（图1、表2）。校正混杂因素后发现，疼痛慢性化与疼痛灾难化之间存在明显关联（OR1.17；95%CI：1.05-1.29;P<0.01)。使用疼痛慢性化的替代定义（NRS>4），我们只发现女性组与疼痛慢性化有显著关联（OR1.11;95%CI：1.03-1.20;P<0.01)。在分层回归分析中，年龄与慢性疼痛的发生有显著相关性。无论采用何种性别或结果定义，年龄都与慢性疼痛的发展密切相关。如果使用NRS>1作为结果，则教育程度与疼痛慢性化明显相关（表3）。图190天的疼痛评分和不同性别的疼痛灾难化程度表2疼痛灾难化与疼痛慢性化之间关系的回归分析表3PCS与疼痛慢性化之间关系的多元逻辑回归分析结论急诊疼痛患者中，女性比男性更容易对疼痛进行灾难化处理，并且这种性别差异会影响患者急性疼痛向慢性疼痛的转化。麻海新知的述评作为与疼痛相关的主要负面心理情绪之一，疼痛灾难化可以通过多种机制调控疼痛体验。研究显示疼痛灾难化发生率甚至高达50%，因此疼痛患者的疼痛灾难化问题不容小觑。目前尚未有大型研究针对急诊患者疼痛灾难性思维的性别差异和疼痛慢性化之间的关系。该研究提出疼痛灾难化的性别差异可以(部分)解释慢性疼痛发病风险的性别差异的假设，报告了在慢性疼痛的发展过程中，男女在灾难性认知方面的差异。这提示我们减少疼痛灾难化的干预措施可能会降低疼痛慢性化的风险。该研究结果对早期识别高危患者并进行干预，以防止从急性疼痛转变为慢性疼痛可能具有重要的临床意义。同时，该研究还存在几个明显的限制。首先，有48.3%的参与者没有回答有关疼痛灾难化的所有四个问题，56.8%的参与者在90天后没有报告他们的NRS，这可能会限制研究结果的力度和代表性。其次作者采用问卷调查的方式收集数据，这可能受到参与者主观记忆和报告的影响，不同文化、社会经济背景和疾病类型的患者也可能在疼痛体验方面存在差异。另外，作者的结果显示，28.4%的男性和39.3%的女性患有慢性疼痛，这一数据似乎高于其他慢性疼痛相关研究。作者研究中的慢性疼痛被定义为持续90天以上的任何疼痛（NRS>1），而其他研究大多将慢性疼痛定义为中度至重度疼痛（NRS>4）。不可否认，由于传统文化以及对社会角色的期望，疼痛存在一定的性别差异。例如，人们期望男性坚忍不拔、尽量忍受疼痛，这可能导致男性对疼痛和灾难化的报告不足。女性报告疼痛的时间较早，以减少疼痛的影响，因为她们往往要承担更多的角色，如照顾孩子或老人、家务和工作。性别差异对疼痛灾难化及其在急性疼痛向慢性疼痛转变中的影响目前仍未引起足够的重视，术前如何及时识别高危患者，如何进行干预，以及疼痛灾难化的性别差异影响疼痛体验的复杂机制都是未来的研究可以进一步探讨的。编译：王赵董评校：李黛原始文献：Le LHL, Brown VAV, Mol S, Azijli K, Kuijper MM, Becker L, Koopman SSHA. Sex differences in pain catastrophizing and its relation to the transition from acute pain to chronic pain. BMC Anesthesiol. 2024;24(1):127. doi: 10.1186/s12871-024-02496-8.（向上滑动查看内容）“麻海新知”系列回顾：点击标题，温故知新【第778期】【麻海新知】慢性术后疼痛：一项欧洲调查研究【第777期】【麻海新知】中心静脉导管尖端异位的发生率及并发症：瑞典多中心队列研究【第776期】【麻海新知】心率联合收缩压早期预警对去氧肾上腺素预防剖宫产蛛网膜下腔阻滞相关低血压的效果【第775期】【麻海新知】围手术期目标导向白蛋白补充对术后并发症的影响【第774期】【麻海新知】术后严重慢性肾病及急性肾病对其的影响【第773期】【麻海新知】术中肺保护策略的研究进展【第772期】【麻海新知】术前使用肾素-血管紧张素抑制剂对门诊手术患者的血压影响【第771期】【麻海新知】围手术期氧疗当前面对的挑战【第770期】【麻海新知】非心脏手术中循环心肌肌钙蛋白升高的病理生理学机制【第769期】【麻海新知】欧洲CASCADE研究：腹部大手术后心血管并发症显著增加术后30天死亡风险【第768期】【麻海新知】非心脏手术术前停用或继续使用肾素-血管紧张素抑制剂后的术前NT-proBNP水平和心肌损伤‍【第767期】【麻海新知】外周灌注指数与使用血管收缩药的非心脏大手术患者术后急性肾损伤的关系【第766期】【麻海新知】区域麻醉的研究重点：一项国际德尔菲研究【第765期】【麻海新知】年终盘点：2023年《The Lancet》发表麻醉学领域相关研究亮点精粹【第764期】【麻海新知】衰弱对澳大利亚因癌症相关择期手术后收治入ICU患者的预后的影响【第763期】【麻海新知】使用床旁超声引导液体管理预防全身麻醉诱导后低血压【第762期】【麻海新知】基于深度学习的面部分析预测困难气道的视频喉镜操作【第761期】【麻海新知】择期手术患者GLP-1受体激动剂使用与麻醉前残留胃内容物的关系【第760期】【麻海新知】个体化分析脓毒症免疫反应失调：克服挑战并实现精准医学的目标【第759期】【麻海新知】持续性炎症、免疫抑制和分解代谢综合征：定义、潜在治疗方法和研究重点的综述【第758期】【麻海新知】BJA综述：中枢和外周神经系统的术中监测【第757期】【麻海新知】围手术期使用苯二氮卓类药物对术后恶心呕吐的影响【第756期】【麻海新知】FLEX评分：基于机器学习的手术风险评估工具的开发与验证【第755期】【麻海新知】成人院内心脏骤停患者的心肺复苏时间和预后：回顾性队列研究【第754期】【麻海新知】腹腔镜手术中使用降噪耳机隔离噪音可减轻患者术后疼痛【第753期】【麻海新知】非心脏手术出院后一年的结局及出院前并发症与出院后死亡的关联【第752期】【麻海新知】Nature Reviews重磅综述：围手术期卒中【第751期】【麻海新知】主要心脑血管不良事件的高危患者接受非心脏手术时发生急性心肌损伤的预测:多变量风险模型【第750期】【麻海新知】围手术期血流动力学不稳定患者的共识建议【第749期】【麻海新知】日间病房全髋关节置换术中的无阿片类药物与阿片类药物节约型麻醉【第748期】【麻海新知】微循环在围手术期医学中的研究进展【第747期】【麻海新知】心血管手术中静脉注射白蛋白：一项系统综述和meta分析【第746期】【麻海新知】袢利尿剂与心脏手术相关急性肾损伤患者死亡率的相关性【第745期】【麻海新知】术前心理症状与慢性术后疼痛：中国手术与麻醉前瞻性队列研究分析【第744期】【麻海新知】非心脏手术患者的术中血液管理策略：渥太华术中输血共识【第743期】【麻海新知】单肺通气期间使用围术期、个体化肺开放通气策略（iPROVE-OLV）【第742期】【麻海新知】ICU急性严重出血管理：早期目标导向的止血治疗【第741期】【麻海新知】非心胸择期手术患者的术中机械功率与术后肺部并发症：一项为期10年的回顾性队列研究【第740期】【麻海新知】基于心电图深度学习预测术后死亡的模型开发与验证【第739期】【麻海新知】对无需早期肠外营养的ICU患者实施严格血糖控制是否有益处？【第738期】【麻海新知】儿童清液禁食时间调整为1小时与呼吸道不良事件发生率的关系【第737期】【麻海新知】利多卡因治疗机械性颈痛的多中心、随机、安慰剂对照交叉试验【第736期】【麻海新知】脓毒症的宿主反应调控：当前策略和未来趋向【第735期】【麻海新知】围手术期心搏骤停：皇家麻醉医师学院第七次国家审计项目患者流行病学和临床特征分析【第734期】【麻海新知】术中使用去氧肾上腺素或麻黄碱对术后谵妄的影响【第733期】【麻海新知】肺大切除术单肺通气与术后肺部并发症：一项多中心随机对照试验【第732期】【麻海新知】Anesthesiology临床焦点综述：创伤性出血的损伤控制复苏【第731期】【麻海新知】外周区域麻醉及其结局：2013-2023年文献的叙述性回顾【第730期】【麻海新知】无阿片类药物麻醉方案对大手术患者早期恢复质量的影响【第729期】【麻海新知】肾素作为重症监护和围手术期的预后标志物:范围综述【第728期】【麻海新知】通气策略对全麻择期手术患者肺和心血管并发症的影响【第727期】【麻海新知】英国麻醉医师协会指南：麻醉中注射药物的管理【第726期】【麻海新知】椎管内分娩镇痛与产后输血的关系【第725期】【麻海新知】使用硫酸镁与危重症脓毒症患者死亡率的关系【第724期】【麻海新知】非甾体抗炎药的围手术期应用【第723期】【麻海新知】肿瘤切除手术、麻醉-镇痛技术和肿瘤患者的结局：叙述性综述【第722期】【麻海新知】心脏手术中血小板输注：一项熵平衡、加权、多中心分析【第721期】【麻海新知】女性对麻醉意识、深度和觉醒的影响：一项系统综述和meta分析【第720期】【麻海新知】非心脏手术患者围手术期卒中的预防【第719期】【麻海新知】医学中使用的人工智能【第718期】【麻海新知】围手术期心搏骤停的原因：助记法、分类、监测和行动方案【第717期】【麻海新知】术前血红蛋白与重大非心脏手术预后之间的性别特异性关系【第716期】【麻海新知】麻醉与镇静对接受先天性心脏病手术婴儿神经发育结局的影响：一项回顾性队列研究‍‍‍‍‍‍‍‍【第715期】【麻海新知】泌尿外科和妇科机器人辅助手术期间的通气策略‍【第714期】【麻海新知】吸入麻醉期间静脉推注常用药物对BIS的影响【第713期】【麻海新知】动脉留置导管的感染风险【第712期】【麻海新知】心脏移植的围手术期管理【第711期】【麻海新知】老年患者围手术期液体管理：证据总结和最新进展【第710期】【麻海新知】允许性高碳酸血症对胸外科手术患者单肺通气期间肺氧合和术后肺部并发症的影响【第709期】【麻海新知】非心脏手术患者术前负荷试验与患者结局之间的关系【第708期】【麻海新知】硬脊膜穿破后头痛的国际多学科共识实践指南【第707期】【麻海新知】脓毒性休克患者氢化可的松的使用时机与长期死亡率的关系【第706期】【麻海新知】择期开颅手术后的疼痛管理【第705期】【麻海新知】慢性病之间的相互作用影响手术患者预后【第704期】【麻海新知】经胸骨正中切口心脏外科术后疼痛管理的循证推荐【第703期】【麻海新知】SARS-CoV-2感染后择期手术的时机和风险评估：2023年更新【第702期】【麻海新知】全凭静脉麻醉与吸入麻醉对外科患者结局的影响【第701期】【麻海新知】围手术期心搏骤停：欧洲麻醉学与重症监护学会和欧洲创伤与急诊外科学会的识别、治疗和预防的共识指南【第700期】【麻海新知】吸入麻醉对成年危重患者认知和精神结局的影响【第699期】【麻海新知】根据住院期间阿片类药物使用量减少术后阿片类药物使用的最佳警示实践方案(PRIOR)研究【第698期】【麻海新知】患者COVID-19严重程度与其择期住院大手术后结局相关【第697期】【麻海新知】超级肥胖患者接受腹腔镜手术时的个体化滴定呼气末正压策略【第696期】【麻海新知】监测呼气末二氧化碳分压追踪急性颅脑损伤危重患者动脉二氧化碳分压变化【第695期】【麻海新知】代谢综合征与术后精神障碍和认知功能障碍的风险【第694期】【麻海新知】基于患者术前资料构建预测术后不良事件风险的机器学习模型【第693期】【麻海新知】内镜逆行胰胆管造影术患者围手术期管理共识指南【第692期】【麻海新知】神经病理性疼痛的研究进展和挑战【第691期】【麻海新知】关于手术后长期疼痛结果的系统回顾：上肢区域麻醉的效果如何？【第690期】【麻海新知】妊娠期创伤患者的评估和救治【第689期】【麻海新知】经导管主动脉瓣置换术应选择全身麻醉还是局部麻醉？【第688期】【麻海新知】丙泊酚或七氟烷麻醉对老年肿瘤大手术患者术后谵妄的影响【第687期】【麻海新知】舒更葡糖用于逆转心脏手术患者的罗库溴铵和术后监测复发性麻痹的剂量探索研究【第686期】【麻海新知】加用地塞米松延长周围神经阻滞疗效：由ChatGPT完成的叙述性综述【第685期】【麻海新知】心功能不全对蛛网膜下腔出血患者住院院内死亡率的影响:一项系统综述和Meta分析【第684期】【麻海新知】基于PQIP数据库预测大手术后急性疼痛【第683期】【麻海新知】超声引导下横突间多点注射与胸椎旁阻滞在乳腺癌大手术中的应用比较【第682期】【麻海新知】外伤性心脏损伤患者的综合管理【第681期】【麻海新知】单次收肌管阻滞与连续收肌管阻滞在全膝关节置换术中的止痛效果差异【第680期】【麻海新知】非心脏手术的血压管理策略：避免低血压vs避免高血压【第679期】【麻海新知】单纯冠状动脉旁路移植术后卒中的预测因素和结局，一项对20582例患者的单中心研究【第678期】【麻海新知】糖尿病患者围手术期管理现状及进展【第677期】【麻海新知】冷凝与常规射频治疗膝部慢性疼痛的疗效比较【第676期】【麻海新知】非心脏手术患者围手术期心肌梗死/损伤的远期结局【第675期】【麻海新知】心脏加速康复外科方案的相关研究结果【第674期】【麻海新知】人工智能在围手术期医学中的应用【第673期】【麻海新知】使用自我报告的功能状态对非心脏手术后主要不良心血管事件进行风险评估：国际前瞻性队列研究【第672期】【麻海新知】术前瘤周注射局麻药利多卡因对早期乳腺癌患者生存率的影响【第671期】【麻海新知】非心脏手术患者术后低血压和贫血对心肌梗死和肾损伤的影响来源于POISE-2试验的post-hoc分析【第670期】【麻海新知】全身麻醉剖宫产术后阿片类药物多模式镇痛的回顾性队列研究【第669期】【麻海新知】舒更葡糖钠逆转神经肌肉阻滞与术后恢复场所停留时间的相关性【第668期】【麻海新知】2022 年《The Lancet》发表麻醉学领域相关研究亮点精粹【第667期】【麻海新知】大手术后重度疼痛的预测：一项基于围术期质量改进计划(PQIP)数据集的二次分析【第666期】【麻海新知】老年衰弱患者接受急诊手术麻醉的循证管理【第665期】【麻海新知】严重围手术期出血管理：欧洲麻醉学和重症监护学会的指南 2022年第二次更新（第二部分）【第664期】【麻海新知】严重围手术期出血管理：欧洲麻醉学和重症监护学会的指南 2022年第二次更新（第一部分）【第663期】【麻海新知】腰麻与全麻对髋关节置换术后30天预后的影响【第662期】【麻海新知】外科患者贫血管理的国际共识会议推荐【第661期】【麻海新知】右美托咪定术中持续输注对心脏瓣膜手术后谵妄的影响【第660期】【麻海新知】经皮耳神经刺激对骨折切开复位内固定患者围手术期疼痛的影响【第659期】【麻海新知】围产期母体接受手术麻醉对新生儿神经系统发育的影响【第658期】【麻海新知】NEJM：脓毒症所致低血压的早期限制或自由液体管理策略【第657期】【麻海新知】心脏手术后去甲肾上腺素输注速率变化与尿氧张力的关系【第656期】【麻海新知】FRAIL量表与老年手术患者术后并发症的相关性【第655期】【麻海新知】成人患者困难气道管理的术前超声预测【第654期】【麻海新知】癌症后疼痛的精准医疗：基于可塑性疼痛诊疗标准的多学科癌痛表型分析指南【第653期】【麻海新知】危重患者的营养不良【第652期】【麻海新知】2023年美国麻醉科医师协会术前禁食实践指南：含碳水化合物的清流质（含或不含蛋白质）、口香糖和儿童禁食时间【第651期】【麻海新知】老年患者心脏手术术前认知功能障碍的术后结局【第650期】【麻海新知】患者年龄、性别与术后急性肾损伤的关系【第649期】【麻海新知】老年下肢骨科手术患者腰麻辅助应用右美托咪定与丙泊酚术后谵妄发生率的对照研究【第648期】【麻海新知】围手术期管理中心贫血指南对麻醉科医师的启示【第647期】【麻海新知】气道正压通气疗法减少阻塞性睡眠呼吸暂停手术患者的术后不良反应【第646期】【麻海新知】右美托咪定对脑肿瘤切除术后谵妄发生率的影响【第645期】【麻海新知】欧洲麻醉学中的患者安全常规【第644期】【麻海新知】舒更葡糖或新斯的明对术后呼吸并发症与高级医疗资源消耗的影响【第643期】【麻海新知】全身性糖皮质激素作为全髋关节和膝关节置换术后疼痛的辅助手段【第642期】【麻海新知】超声引导下中心静脉置管术的机械并发症【第641期】【麻海新知】胸腔镜手术中程控间歇输注与持续输注在竖脊肌平面阻滞中的镇痛效果比较【第640期】【麻海新知】BMJ：术中超生理性给氧与术后器官损伤的关系【第639期】【麻海新知】中阶和高阶神经阻滞时识别特征性超声解剖结构的推荐意见【第638期】【麻海新知】钝挫伤合并失血性休克患者早期应用去甲肾上腺素与24h死亡率的关系【第637期】【麻海新知】心脏瓣膜手术围手术期输注红细胞与心血管不良事件有关【第636期】【麻海新知】神经肌肉阻滞的围手术期管理：欧洲麻醉学和重症监护学会指南【第635期】【麻海新知】患儿日间手术术中血压与长期神经发育功能的关系【第634期】【麻海新知】术后呼吸抑制：从恢复室到普通病房【第633期】【麻海新知】产科意外硬膜穿刺后硬膜外血补丁失败的相关因素【第632期】【麻海新知】Anaesthesia综述：术后全身炎症反应失调与皮质类固醇【第631期】【麻海新知】机械通气模式对肺切除患者术后肺部并发症的影响：一项随机对照试验【第630期】【麻海新知】呼气末正压对喉罩通气时气道漏气和氧合的影响【第629期】【麻海新知】腹部大手术术前β受体阻滞剂治疗与围术期脑卒中或严重心脏不良事件的关系【第628期】【麻海新知】高危心脏手术患者围手术期多普勒超声评估门静脉血流搏动【第627期】【麻海新知】终末期肾病患者术前血液透析时间与术后死亡率的关系【第626期】【麻海新知】老年患者术中低氧血症或低碳酸血症与术后谵妄的剂量依赖关系【第625期】【麻海新知】大血管手术的术前评估与围术期管理【第624期】【麻海新知】EJA综述：产后出血的输血管理【第623期】【麻海新知】心脏或非心脏手术后的麻醉深度和死亡率【第622期】【麻海新知】NEJM：成人危重症患者机械通气时的氧饱和度目标【第621期】【麻海新知】肺叶切除和危重症机械通气：临床预后对比【第620期】【麻海新知】术后恶心呕吐的补救治疗：当前临床证据的系统回顾【第619期】【麻海新知】轻比重单侧腰麻与全身麻醉对老年髋部骨折患者围术期的影响【第618期】【麻海新知】心血管药物的术前管理：围手术期评估与质量改进学会的共识声明【第617期】【麻海新知】择期手术患者输注1个单位红细胞对院内获得性感染、住院时间和再次入院率的影响【第616期】【麻海新知】心血管药物的术前管理：围术期评估与质量改进学会的共识声明【第615期】【麻海新知】术中低血压、持续时间与非心脏手术术后心肌损伤的关系【第614期】【麻海新知】大出血的临床管理进展及未来方向【第613期】【麻海新知】二氧化碳、血压与围手术期卒中【第612期】【麻海新知】术中液体管理、血管升压药使用与腹部大手术后急性肾损伤的关系【第611期】【麻海新知】施行冠状动脉旁路移植术患者中红细胞输注与术后感染：一项胸外科医师学会成人心脏手术数据库分析【第610期】【麻海新知】心脏手术患者围手术期血浆神经丝轻链蛋白和认知水平的关系【第609期】【麻海新知】全身麻醉时潮气量、呼气末正压与术后低氧血症的关系【第608期】【麻海新知】COVID-19大流行对慢性疼痛的影响【第607期】【麻海新知】麻醉诱导期间的连续动脉内有创血压监测与间歇无创血压监测和低血压：AWAKE 随机试验【第606期】【麻海新知】二氧化碳、血压与围手术期脑卒中：来自一项回顾性病例对照研究的启示【第605期】【麻海新知】在全膝关节置换术后多模式止痛方案中加入右美托咪定、氯胺酮、地塞米松和神经阻滞剂没有任何益处【第604期】【麻海新知】欧洲EuroPOWER研究：结直肠手术ERAS路径与术后并发症之间的关系【第603期】【麻海新知】静脉注射利多卡因对头颈癌手术后疼痛的影响【第602期】【麻海新知】麻醉辅助下ERCP操作镇静相关不良事件的发生率【第601期】【麻海新知】麻醉诱导和可视喉镜下环状软骨和气管旁压迫封堵上段食管的效果【第600期】【麻海新知】第600篇：腹部大手术后急性疼痛的管理策略声明：古麻今醉公众号为舒医汇旗下，古麻今醉公众号所发表内容之知识产权为舒医汇及主办方、原作者等相关权利人所有。未经许可，禁止进行转载、摘编、复制、裁切、录制等。经许可授权使用，亦须注明来源。欢迎转发、分享。",
        "author": "古麻今醉网",
        "time": "2024-05-13 06:01"
    }
]