[
    {
        "id": 554,
        "title": "儿童青少年精神障碍：发病率及性别差异 | 研究速递",
        "content": "医脉通导读本项研究纳入了1995年1月1日至2016年12月31日之间出生于丹麦的全部个体，共130万人，总随访量达1,440万人·年。18岁前，15.01%的个体被诊断罹患某种精神障碍，其中女性14.63%，男性15.51%；女性累积发病率最高的精神障碍为焦虑障碍（7.85%），男性为注意缺陷多动障碍（5.90%）。18岁时，女性精神分裂症谱系障碍、心境障碍、抑郁、焦虑障碍、强迫症、进食障碍及人格障碍的累积发病率高于男性，而男性智力残疾、孤独症谱系障碍、其他发育障碍、注意缺陷多动障碍、对立违抗障碍/品行障碍、依恋障碍及抽动障碍的累积发病率高于女性，具体数据详见下文。对于多种精神障碍而言，男性的发病率数据（而非发病）高峰显著早于女性，如注意缺陷多动障碍（8岁 vs. 17岁）、智力残疾（5岁 vs. 14岁）、其他神经发育障碍（5岁 vs. 16岁）。6岁前被诊断为精神障碍的个体比例为2.13%，男性高于女性（2.78% vs. 1.45%）。13岁前，男性的精神障碍累积发病率同样高于女性（10.23% vs. 5.17%）。全球疾病负担研究显示，精神障碍是造成儿童青少年失能生存年（YLD）的首要原因。世界卫生组织在《2013-2020年精神卫生综合行动计划》中强调，当前迫切需要儿童精神健康方面的年龄及性别特异性数据。然而全球范围内，只有7%的国家拥有高质量的数据；2013年，欧盟29个成员国无一能提供儿童青少年精神障碍的发病率数据。充分了解儿童青少年精神障碍的流行病学状况，对于研究及医疗机构的规划至关重要。相关调查可估测患病率数据，而获得准确的发病率数据往往需要开展基于人群的登记研究。然而，全面探讨儿童青少年精神障碍发病率的证据仍然缺乏。研究简介为更好地探讨儿童及青少年期任何及特定精神障碍年龄及性别特异性的发病率，以及18岁前罹患任何精神障碍的累积风险，丹麦奥胡斯大学Søren Dalsgaard及其合作者开展了一项大规模队列研究。该研究于11月20日在线发表于JAMA Psychiatry（影响因子 15.233）。简言之，研究基于丹麦公民登记系统纳入了1995年1月1日至2016年12月31日之间出生于丹麦的全部个体，共130万人，并对其随访至2016年12月31日或发生死亡、移民、失踪、被诊断为精神障碍，总随访量为1,440万人·年。研究者于2018年9月14日至2019年6月11日之间对数据进行了分析。研究中的暴露因素为年龄及性别，主要转归为18岁之前ICD-10精神障碍的发病率及累积发病率。具体统计学方法详见原文（见文末文献索引）。研究所涉及的精神障碍包括：器质性精神障碍；物质使用障碍，包括酒精滥用及大麻使用；精神分裂症谱系障碍，包括精神分裂症及急性精神病性障碍；心境障碍，包括双相障碍及抑郁发作；焦虑障碍，包括强迫症；进食障碍，包括神经性厌食及贪食；人格障碍；智力残疾；其他发育障碍；孤独症谱系障碍（ASD），包括儿童孤独症及阿斯伯格综合征；注意缺陷多动障碍（ADHD），包括混合型及注意力缺陷型；对立违抗障碍/品行障碍（ODD/CD）；依恋障碍；抽动障碍。研究结果随访期间，共有99 926人（女性41 350人，男性58 576人）在18岁前被诊断为某种精神障碍。2.7%的研究对象退出了研究，原因包括死亡（n=4 962）、失踪（n=515）及迁出丹麦（n=31 019）。18岁前的累积发病风险18岁前，研究对象罹患某种精神障碍的比例为15.01%（95%CI, 14.98%-15.17%），其中女性为14.63%（95%CI, 14.48%-14.77%），男性为15.51%（95%CI, 15.18%-15.84%）。18岁时，女性累积发病率最高的精神障碍为焦虑障碍（7.85%; 95%CI, 7.74%-7.97%），男性为ADHD（5.90%; 95%CI, 5.76%-6.03%）。其他精神障碍的累积发病率见表1。表1 各类精神障碍的累积发病率（Dalsgaard S, et al. 2019）性别差异精神分裂症谱系障碍的发病率在13岁前很低，13岁后在女性及男性中均有所上升，18岁时女性累积发病率高于男性（0.76% vs. 0.48%）。类似趋势也见于心境障碍（2.54% vs. 1.10%）、抑郁（2.41% vs. 0.92%）、焦虑障碍（7.85% vs. 4.58%）、强迫症（0.96% vs. 0.63%）、进食障碍（1.80% vs. 0.28%）及人格障碍（1.05% vs. 0.30%）。这些患者中，大部分在17-18岁左右迎来发病高峰。另一方面，男性罹患智力残疾（1.52% vs. 0.88%）、ASD（4.26% vs. 1.77%）、其他发育障碍（2.74% vs. 1.41%）、ADHD（5.90% vs. 3.04%）、ODD/CD（1.28% vs. 0.46%）、依恋障碍（0.71% vs. 0.52%）及抽动障碍（1.36% vs. 0.42%）的累积比例高于女性。其中，男性ASD发病率自出生后迅速上升，4岁时达到高峰，4-15岁之间几乎持平，此后下降；女性持续较低，10岁开始上升，并于青少年早期达到高峰。男性ADHD发病率自出生后稳步升高，8岁时达到高峰，此后稳步下降。女性7-12岁发病率几乎持平，此后逐渐上升，17岁时达到高峰。该年龄女性的ADHD发病率高于同龄男性。ODD/CD、其他发育障碍及依恋障碍也呈现出类似模式：女性在青少年晚期迎来发病高峰，而男性则无此现象。简言之，对于多种精神障碍而言，男性的发病率数据（而非发病）高峰显著早于女性，包括ADHD（8岁 vs. 17岁）、智力残疾（5岁 vs. 14岁）、其他神经发育障碍（5岁 vs. 16岁）等。↑ 图1 不同年龄、不同性别的任何精神障碍（A）、精神分裂症谱系障碍（B）、心境障碍（C）、焦虑障碍（D）的发病率图2 不同年龄、不同性别的强迫症（A）、进食障碍（B）、智力残疾（C）、孤独症谱系障碍（D）的发病率图3 不同年龄、不同性别的ADHD（A）、ADHD-注意力缺陷型（B）、ODD/CD（C）、抽动障碍（D）的发病率其中，深色圆点为女性发病率，浅色圆点为男性发病率，深色虚线为女性累积发病率，浅色虚线为男性累积发病率。6岁及13岁前的患病风险6岁前被诊断为精神障碍的比例为2.13%（95%CI, 2.11%-2.16%），男性高于女性（2.78% vs. 1.45%）；13岁之前同样如此（10.23% vs. 5.17%）。此外，6岁（0.31% vs. 0.27%）及13岁（2.17% vs. 1.88%）之前，男性焦虑障碍的累积发病率高于女性；然而到18岁，女性焦虑障碍的累积发病率反超了男性（7.85% vs. 4.58%）。结论本项研究可能是全球范围内首项评估儿童及青少年全谱系（full spectrum）精神障碍发病率的研究，并得到了有关累积发病风险、发病高峰的性别差异、特定精神障碍发病风险的性别差异、学龄前儿童精神障碍患病风险等方面的重要信息。例如，18岁之前，15.01%的儿童及青少年被诊断为某种精神障碍；对于女性而言，严重神经发育障碍的发病率在青春期晚期达到高峰，提示疾病识别及检测存在延迟。对于医疗机构规划及病因学研究而言，本项研究提供的性别及年龄特异性信息可能带来重要的启示。文献索引：Dalsgaard S, Thorsteinsson E, Trabjerg BB, et al. Incidence Rates and Cumulative Incidences of the Full Spectrum of Diagnosed Mental Disorders in Childhood and Adolescence. JAMA Psychiatry. Published online November 20, 2019. doi:https://doi.org/10.1001/jamapsychiatry.2019.3523点击「阅读原文」可查看及检索历史文章。",
        "author": "医脉通精神科",
        "time": "2019-11-22 20:10"
    }
]