[
    {
        "id": 555,
        "title": "性别差异是人为而不是天然的",
        "content": "--批判理论和心理治疗实践共认的荒谬的认识论预设：天然的性别差异[引]我们如何才能不异化，使男女关系更和谐、家庭更幸福，保持生态的平衡，使天更蓝，水更清，自然更像自然?在今天的意识形态气候下，论到如何使男女关系或生态或文明之间更和谐，无论你在论证中怎么绕，你都将形而上学地绕到这一点上：使男人更男人，女人更女人，使男女关系更本真！弗洛伊德在《文明及其不满》里就最后绕到了这里！我们的梁漱溟们更不用说了，一定是一脚就进去的！说到底，他们的意思是：应该使自然中的男女差异更本真，男人更像男人，女人更像女人，君臣父子之间功能配套更“天然”，自然、社会和世界才会合谐！中外都一样，在批判消费社会甚至文明的危险倾向时，从弗洛伊德以来，我们一直将男女关系的互补式平衡被打破、或者说父权的衰落默认为主要原因：象征界乱了套，实在界就要出灾难，攘外必须先安内啊！重树某种父权，使男女性别极化更清晰，还自然以它的本真，是我们的批判家和治疗家们也一脚就会滑进的一条路径，无意识里就将它当了自己的论证的认识论担保。这是我在这个会议上来讨论这个主题的原因。对男女差异的天然假设成为我们的批判理论和治疗实践的认识论上的根本担保，是我们立论之信用所需的那一黄金储备了。但是，今天的遗传生物学和活跃的性别政治都在打破我们的这一条认识论防线。真的，再去守这条防线，我们就是在掩耳盗铃了，如果不是在送死的话。本文要提出和讨论的就是如何不依赖这一条认识论防线，如何在克服了在场形而上学后的开放的论争下，来开展我们的批判理论工作和心理治疗实践。我们可以这样来问：一种不用根本地依赖于对于男女性别天然差异的保持的批判理论和心理治疗实践，是可能的吗?不过，还是先让我们来轰掉这一认识论担保：男女天然差异能被自然地维持，文明和生态秩序才有可能重建。让我们直接走进德里达：压根就没有天然的男女差异。男女差异是我们事后按上去的！我们的批判理论和心理治疗不去假设这种男女性别天然差异的认识担保之后，情况将会怎样?这意味着我们也没有任何认识论根据地可守，意味着我们必须将自己的工作看作是改造社会的伟大工程的一部分，也必须将手头的工作看作是自己正在或将要参加的某项社会运动的一部分，是某一项正在到来的社会运动的种子。Robert Mapplethorpe ‘Louise Bourgeois’, 1982一、拉康说，在现有的文明中，男人只能在现存的家庭关系里被阉割，才能去真正成为(男人)。他们必须过这一关，哪怕它很窄、很难。这是因为，他说，婚姻式家庭是最清晰的战场，每一个男人都只有在其中才能找到他的最深刻的命运对手[以便能以他自己的方式被阉割，在后文中他说]。…家庭是一个封闭的战场，男人可在里面进行清晰的战斗。…我们倒并不为家庭关系的松散而消沉。…但是许多的心理后果似乎都由父亲意象（imago）的社会性衰退而造成。[1]拉康的这段话实际已点出今天很多论者所依从的这样一种认识论定势：为了让父权大坝能够替我们阻止当前的文明的溃散，就必须先突出父亲的imago, 而这要求男人像男人，女人像女人，使之间的性别差异更明晰、不容置疑。而倒过来说，只有女人像女人了，男人才能像男人了，父权才能重新挺立，这个文明才不会溃败。如何帮男人更成为男人，女人更成为女人，才能拔乱返正呢?这个，伊斯兰国倒正在帮我们不顾一切地去做到，做得很认真啊！今天的恐怖分子都对这一点很上心！中国的新儒家也想这样！但放在我们的批判理论和心理治疗实践中，哪怕是在我们平时对于消费生活的口头抱怨中，这种认识论定势听上去我觉得就是大成问题，与我们大学的人文科学、社会科学话语格格不入的。我们毕竟不是恐怖分子，我们是写批判理论和做心理治疗的啊。是弗洛伊德在《文明及其不满》中最先指出，文化（明）的发展违背了我们每一个人的最私密的追求。而更高的文明整合下，家庭将更单向度，更单边整合，更一体化，男女性别差异会越来越模糊，男人穿过家庭这一通道时将更被挤兑，这是文明进步的极端后果。能不能守住男女性别差异这一大防，就不好说了，弗洛伊德对此很悲观，在《文明及其不满》中有很多担扰。总之，他说，文明越往前走，家庭就越单边和极端—男人就越女性化。结果是，尤其在我们的消费社会中，“父权意象让位给了母权的偶然性”。在今天的消费社会中，实在界这样地乱七八糟，是因为我们掉进“母权的偶然性（的无厘头的摆布）”里了?对广告的符号学研究一再向我们指出：广告画面里全是女人的身体符号在打底。女人的身体成了推动我们的商业消费欲望的最终动力，成了对我们的想象界最终起作用的媒体。据说今天的虚拟现实一旦普及，色情也将更遍地开花，不光光是多性和变性将被轮番满足，我们还将时时都一不小心就碰到很有意思的女人了，或一个组在等待候选，像《聊斋》里的书生，一个晚上能够艳遇到一大串啊。色情将真正成为我们日常生活的助剂。就这样，“母权的偶然性”被工业经济操纵一个多世纪之后，已成了推销时用得最多的软权威：通过它来向我们消费者勒索。女人的欲望是无底洞，比超市所有的货架上的分类和品种加在一起还要多，面对它，屈服于“母权的偶然性”，我们才能成为合格的消费者。这是连王思聪都不能幸免的。而同时，在性关系中，米雷尔最近指出：男女之间没有性关系，而只有色情了。[2]在这种由待填补的色情中，女方转而成了男方，成了读的那一方，像班主任催交作业一样地要男方拿出性交技巧，也像验收员。而这技巧要是真的原创了，女方就又要怀疑男方不忠，所以男方如果懂事，就必须弄一些不伤大雅的半娱乐的动作来对付：模仿色情演员。男女之间没有性关系了，意思只是：他们之间只有色情了，也就是只有像罐头那样做好的现存的调配和填充了，有点像报纸上的填字游戏了。色情就像是时装设计中的画草图，正像天气预报那样一次次被发布，来指导今天的男女关系：男女性别之“别”是由广告和电视剧来不断厘清的了。它被架空或者说被外部操纵了。所以，问题仍然是：如何让男女回到其真正清晰的性别差异上?如何恢复男女关系的本真?这本真在哪里啊?这本真要得?这在德里达的解构中已站不住脚，在细胞-遗传-发展生物学突飞猛进的今天，我们一讨论这个，就会一地鸡毛。不过这也是今天我们要来讨论这一陷入相当大的麻烦的认识论定势的原因。二、1-下面我们就进入对男女性别差异这一认识论担保的分析和讨论。没有性关系，只能够用色情来填充倒也算了，实际情况是，米雷尔最近又说，男女关系乱套了，就造成了“实在界的惊天的无序”。生态和气候危机也因为我们的消费生活中的男女之别的打乱而加剧。变性人多了，连锁反应最后就一定会扰乱自然秩序！女权主义者最恨变性人，因为后者推翻了前者原有的认识论范式。自然界或和生态或气候或大地上已够乱套的了，男女这一根本关系再乱套，就真要完了。科学家还帮我们找到了辩护理由：蝴蝶效应。小三搞坏了婚姻，社会因此动荡，自然也更遭破坏，所以小三是自然或生态的敌人了。我们是不是在走向默认这个道理的途中呢?大家知道，上世纪六十年代，米雷尔曾是比巴迪欧还起劲的毛主义者，今天他也仍自称是。但他很保守了，最近还加入了推动萨科奇复出的委员会。实在界乱了大套啦，如果毛泽东在，他会怎么反应?他会高兴坏的：天下大乱，形势一片大好啊！大乱才能达到大治，等等。可毛分子米雷尔却像我们知识分子习惯于归咎的那样，怪到我们今天的男女关系/差异的乱套上了，说是后者最终影响了自然和生态的平衡，最后实际上是主张攘外必须先安内了：男女关系的本真是生态建设的前提，否则二十一世纪的实在界一乱套，我们也别想在其中活得好。今天已有了太多奇怪的性别了，越来越男不男、女不女了，比弗洛伊德和拉康的担扰还更不可收拾啊。而我们在象征界的乱套，一定会使得实在界更乱套的。天气候危机啊，生态度灾难啊，实在界已够乱套的了，你别再来添了好嘛?！在这里说这个，是要提醒大家，其实我们在很多问题上都是像米雷尔那样归咎的！我们得小心！最近，在“二十一世纪的实在界”（他的分析协会的内部讲话）一文中，米雷尔向同行指出，像中国的古代天文学与皇帝的房中术之间的关系中那样，人的操持和活动节律应该被恰当地安插到天地的运行过程中才对。男女照着天地的规律来行房，应合了天地的运行大法，实在界才能平安，自然和生态也才不会像现在那么无序。如果自然的节律和人的节律不一致，人不应和着天地的运行来安排自己的活动节律，自然界或实在界就会来报复的（就像有的文人说汶川大地震是对专制统治那样地不着调）。阴阳不调，会影响自然和天地的和谐，这是因为：男女的不调起先就违背了天地规律，顾自照自己的逻辑行动，这才遭来实在界的报复。相当于说，在古代中国天文学的指导下，皇帝行房要看天地运行的时辰和节度，而他的行房本身又会影响天地运行的节度，所以行房时就同时得叫太监给天地把脉，在计算妃子的怀孕时段的同时，不要太猛，也不要太无事，要“应合”。[3]这就像是有人偷偷在我们耳边告诉我们，应合着天地运行地去读经，不光能治国平天下，还能克服气候危机一样了。这种调调听上去很奇怪，却是我们身边的文人们中间最最流行的意识形态操作软件啊！是的，这不光是米雷尔的问题，我们的小资产阶级知识分子今天在气候危机和生态灾难面前也都是这般歇斯底里的。动不是，不动更不是，每一步都得听仁波切们的指导，最后就麻烦到了极点，还得在一群仁波切里挑出一个最灵验的仁波切来给出指导，找不清楚了，最后就胡乱找一个，就说我都只依了你，你说怎么办就怎么办吧。今天，科学和资本主义这两样东西就是站在我们身后的最灵验的两位仁波切。资本主义的生产关系搞坏了环境，为其背书的科学界（家）就应允我们去把自然界修复，但先要求我们从此不要乱说乱动，要先服从被科学发现的自然规律。但这不能乱说乱动恰好是：服从资本主义的生产和消费逻辑，你们都给我老实点，否则连卡普奇诺和可乐也将喝不上！否则实在界一乱套，你们吃不了也得兜着走。我们一不留心就会这样：隐隐地感到了这种实在界的大混乱与我们自己相关，于是下决心对环境作深度关怀，辞职去投身生态度事业，期望在这过程中同时解放自己的身体心灵、发明自己的性别，做一个自己最想做的自己。齐泽克称这种关于实在界的失序和人的性别实践之间的关联的幻觉为“巴特勒主义”：你必须做点什么、表演点什么、创造点什么、成为点什么。Autoportraits Geisha, Unmarked, Maori, Yang Kuei Fei by Andrzej Karmasz.关于男女性别差异，米雷尔说要尽量分开、分清，象征界里这样整风和肃反之后，我们才不会遭到实在界的报复。巴特勒则说管它男还是女还是不男不女，在现有的男女之别外另外去叙述和创造只属于你的那一个性别就行，做你自己就好，重要的是你要讲出自己的故事，连心理分析都不要去理它，跟着福柯的生活实践论走就行。[4]这是我们今天的批判理论和治疗实践中的两大陷阱。你对现实不满，分析到底，反景观，反消费，反技术，反异化，你说这个文明到了现在这种样子快要完了，然后你自己来说该怎么办，什么是最重要的该做的事了。但你最终一定会绕啊绕地转到这一点上来：必须确保男女差异到某种程度，决不能混淆；或者就像巴特勒那样认为，反正已混淆了，就各搞各的性别吧。我们一定要当心这条退路，它是有很严重的问题的。而如果照米雷尔说的走，相信实在界是因为人在象征界中的乱套才大大地失序的，我们就必须矫枉过正。那么，为了天地和自然重新回到正常的轨道，我们就必须像在阿兹特克部落里那样做，重新用人来祭，而不是象征地来祭?而今天，我们看到，富人不正是将穷人当祭品的吗?在大城市中，穷人不就成了富人的摆桌上的祭品?在将要到来的生态政治里仍得如此吗?让“大自然”重新回到它原来的状态，只能够通过这样的“祭”?为了维护大资本的剥削秩序，我们甚至号召穷人必须做环保。为了维护生态，我们也必须追求本真的男女关系，因为那是纯洁的大自然里的一部分，或者说，不男女有别，实在界会更乱套，所以，男女关系也关系到我们的生态未来啊。听上去荒唐，但在逻辑上这两者就是这样关联的。这几年的法国的关于戴头巾的问题的争论，使米尔纳和巴迪欧这两个毛主义者闹反了。守男女性别差异不光是恐怖主义的目标，也是多元文化论者的诉求：穆斯林女孩不得不受西方教育，但得戴上头巾。头巾成了另一种处女膜或婚纱（德里达）。头巾像处女膜一样着那一本真的差异，它像考题一样难倒了一大片论争者。别说是恐怖主义者们，就批判理论的活着的最重要人物哈贝马斯，在这一点上也表现得相当有问题。他说，细胞生物学、遗传生物研究、脑科学研究都太过份了。万一我们的遗传生物学研究真的发现男女性别差异只是一种基因书写，是编程的结果呢，那我们原来对于人的自由的这种信念，就会被击溃，那我们还怎么往下活啊。所以我们还是不要去知道的好。所以请你们千万别去捅篓子了！哈贝马斯与前教皇的意见这方面居然是一致的，他们一起编了一本生物伦理方面的书来警告大家。这就是我所说的今天的批判理论和治疗实践的认识论担保的不可靠之处。不光传统上说的批判理论，就算是今天我们的网上吐槽、怨妇式抒情、朋友圈发鸡汤时用的那种批判式语气里，我们也经常不小心拿男女差异、男女关系对自然的影响当作了最终参照坐标，都带着这种很有问题的口气。我们最终总是一不小心就去维护了这样一条很在场形而上学的原则：必须使女人像女人，“头巾后宫”，女人不像女人了，就要大乱。阿多诺和霍克海姆在《理性的辩证》中写道：理论将自己放到了太阳的位置…尽管这已到了它自己在其中也不得不卖淫的时代。[5]有什么办法，There is no alternative，我们只好做Tina了。理论、理性和启蒙也都只好出来站街，提供色情了！这说法里仍然有在场形而上学的猪骨汤在提鲜：男人像男人，女人像女人，他们在正确的差异之间云雨，理论、理性和启蒙才能本真?他们说的“现代性计划”中也包含着正确的男女性别差异配方?2-齐泽克论变性人专用厕所：男女之别作为对立之游戏抓男女必须有别这事还没上轨道，厕所的性别之争如火如荼起来。这是一个美国网友最近在推特上的发言，很中肯地破掉了我们上面说的那条认识论路障！Katelynn Letinich@CrazyAnimaLady(285)• United States15 MayHere's the issue though.Someonethat identifies as female should be allowed in the female bathroom. They'refemale. Their brains are female.And many get bulliednot allowed in the bathrooms. People have been beaten up and killed over thisback when we were in an ignorant time. And thentheidea of giving them their own bathrooms is sort of the same as when we hadsegregation in the US.White vs black toilets. Theyjust want to feel right in their own skin. Not alienated.4peoplelike this这个网友是开放的心态：只要他们自己认为是女人就当（他们）是女人好了！但在亚里桑那州，立法者却强调了变性者their birth（生来的） gender（性别），而不能在上厕所时亮出a gender other than what is recorded on his or her birth certificate（与出生证上登记不同的性别）。在美国，这是法律问题哦！请看：Arizona's transgender community fights toilet banLegislatorsin Arizona want to ban transgenderpeople from using public toilets, showers and dressing rooms not associatedwith their birth生来的 gender, in the latest tussle over equal rights in the US state.…Arizona'sRepublican representative, John Kavanagh, has been campaigning to make it acriminal offence for a transgender person to use a public facility associatedwith a gender other than what is recorded on his or her birth certificate.对此，齐泽克最近评论到，他自己上男厕所时其实也很惶恐：他们是男人，那么我也是男人喽?真的是吗?他说，只有在这种对自己的性别的深度怀疑中我们才重申了对自己的性别的之前的自我肯定，一次次地反复考验。男女性别差异只是这样一个分辨结构，我们不好真的跳进去永远占座的。也不好说一个人是永远就坐在那一位置上的。那么，好的，欢迎单独建立变性人厕所，齐泽克说，让我们有三个选择吧！但名字得取得格外小心。除了男、女厕所，第三个应该叫做“普遍性别（general gender)”厕所，不光是给变性人上的，也是给所有对自己的性别拿不定主意的人上的。[6]这很解放，也很给力的（empowerment）。如果专为变性人上，那不光岐视，而且是隔离，而且更要命的是，这是变性人的自我隔离了，太残酷了。我们不能让这事发生，虽然他们自己愿意。变性人说他们被囚禁于两性的变性恐惧（transphobia）中了，但他们的斗争目标居然是为了获得与“正常男女”一样的性别地位，齐泽克说这就很矫情了。他们先是自降到那一三等地位，自己先将自己封固起来，要来做第三性。这种对平等的追求很是矫情。他们完全可以像“正常男女”那样发生性别危机，时时重申，仍一次次摇晃，苦闷，斗争而冲出去的。但他们却一定要给自己确定一个性别，不让自己摇晃，要求被落实政策。他们的政治意识保守和僵硬，让我们无法同情。在我们今天的性别、生态斗争，这条的假斗争很多，转移了我们的集体政治斗争的注意力，是打叉。这种性别政治策略反映了当前的更细化的身份政治的大问题：逃避大斗争而进入性别政治的小斗争，将抗争弄成了发嗲。这种斗争者很像敌人派到游行队伍中的便衣。性别政治，无论像女权主义者那样是克服男权，或像变性者的同时克服男权和女权，是一个逻辑死胡同。最大的政治不在男女之间，也不在性别异同和变固之间，显然！过分强调这些差异，是对大政治的掩耳盗铃。齐泽克说，男女差异是一种移动的对立，一种结构，我们应该勇敢到底，不要像巴特勒那样，去幻想有另一个实在界，去另搞出一个新的象征界，秀出所谓的你的真我，闯出“另外一番天地”，这是自欺欺人的。最勇敢的政治姿态恰恰是玩嗨现存的这个象征界，冲进这个使女权主义者、同性恋和变恋者们受压迫的实在界，怎么把麻烦惹大就怎么来。倒并不是说实在界是在外面的，很难侍候，我们不小心惹了它，它就会给我们带来灾难。实在界就存在于我们所认的这个现存的象征界了：我们所要依赖的当前的这种男女有别的模式或你将要搬进来的这种新模式，里面已含着那一压迫我们的实在界了。实际上，不是自然，也不是生态，也不是男女之别，我们当前遭遇的最大的那些“不可能”，才是那真正的实在界。对于我们这时代的中国人，实在界是我们切身痛感的那种种不可能，比如中国的民主的未到来、会不会到来和到底用不用得着到来，和生态是集体政治的结果还是个人的艺术创造式担当，以及它的至今的一筹莫展和下文的全无等等。这些看上去的种种不可能才构成了我们的实在界，像障碍，但也是让我们能够站立的结实大地。另外在生态和心理上去找实在界，就是在逃避：是不肯积极地利用这种不可能，展开我们的新政治。“巴特勒主义”和仁波切体位主义是企图提供灵药和捷径，往远里说是对我们当前最切身的政治放水。象征界是通过我们的性别扮演、男女关系互动等等表现出来。男女关系乱套，自然或实在界也乱套，这哪怕是事实，我们也不能因此就说，整肃男女关系，天地重新回到它的平衡，热爱传统，保护古迹，大自然就会饶了我们，生态重又复原，我们就又能够幸福地回到它的怀抱，从此其乐融融，天地流蜜了。齐泽克指出了我们今天的文化研究、批判理论和治疗实践都下了赌注的那种认识论归咎的不牢靠。他对性别政治的精神分析式的激进理解帮助我们消除个人政治斗争中的关于性别的形而上学陷阱。从本文的角度出发，我建议应该用他的这种男女对立之使动理论，来打开或者说松开我们对于男女之别与实在界的关系之间的理解。3-瓜塔里：同性恋化和女人化瓜塔里对弗洛伊和拉康的男女之别的讨论摆出了一个明确的态度：异性恋资本主义家庭里的男女关系的唯一出口，是男女的一起同性恋化。男人成为女人，女人也成为女人。然后一起成为孩子、花朵、沙漠、分子、黑洞…。这是一种消解式的男女的共同成为模型。david-bowie成为女人，这是一种矫枉过正：如果你非要走异性恋的道路，那你（男人）就必须成为女人，女人也应、必须“成为女人”，两性一起成为同性恋者。男女最后都可以借用 “先验语用学”，像天线一样，去接收来自大地的信号，各自作出反应，像鸟类一样唱出自己的歌，不为什么地欢快！这是典型的反俄狄普斯-父权的立场。瓜塔里自认为这是走出弗洛伊德和拉康的路子了：先须成为同性恋，瓜塔里说，这是因为，我们站在同性恋上才能在异性恋的地盘上打败异性恋。我们这时才能逼异性恋来自辩，置疑阳具的权力。[7]所以，女权主义者和同性恋者应该联合起来。这样，我们就在男女之外形成了第三个层面，一个更加分子式的层面，在其中，范畴、群组、和“特殊个例”不会以同样的方式被区分，在其中，清晰的类型之间的对立将被取缔，我们就会更多地在同性恋者、变性者、吸毒者、受施虐者、妓男妓女之间，在男女，儿童、少年之间，在精神病人、艺术家、革命者之间，这么说吧，在所有形式的性少数派之间达到新的联合。在这一第三层面上，所有的人都是少数派。[8]变性人是少数派，直男直女也是少数派，没有人是多数派。而且人人都在成为同性恋和成为女人的过程中。[9]这是为我们的身上的利比多找到出路过程。因为，利比多总是卡在阶级和性别这样的对立的系统中。利比多总是被期望成为男性式的、阳具型的。它总被期望成为两分的，将价值分成强弱、富贫、有用没用、干净肮脏等等。而反过来说，在性别化的身体上，利比多是介入成为女人的过程之中的。所以，轮到我们自己使用利比多时，作为逆反和平衡，我们是倾向于将利比多投入到成为女人的过程的。而这一成为女人的过程也最后成为其它东西的屏幕：舒曼式的成为童年、卡夫卡式的成为动物，拿瓦利斯式的成为蔬菜，贝克特式的成为矿物质。[10]总之，在瓜塔里看来，女性/被动、男性/主动仍是权力系统强迫我们作出区分时使用的参照系。这是因为，权力系统要安插、本地化、疆域化和控制我们的欲望。在瓜塔里看来，男女之别、对立是阶级和种姓开始前的那种差异，真实的冲突只是阶级和种姓之间的冲突。而倒过来说，瓜塔里似要我们这么去看男女之别或授受不亲（不不清）：为了破除常规、我们要主动将男女之别当作斗争武器，摆脱既定秩序，我们应该主动利用“成为同性恋”、“成为女人”和“成为动物”。在我们的生态政治和激进政治中如何利用这一套思路，我们现在还没看到好的例子，内格里和哈特在《共同财富》里用了，但我觉得失之浪漫。本文只是在提醒，我们当作的担保的这一男女之别的假设，是不牢靠的。瓜塔里的这一立场在其“精神生态学”和“情感生态学”里的运用，是值得我们认真对待的。那是一种抛开男女之别的对实在界的态度，我得是我们不能回避的一种参考。4-小结：2015年，英国在其国内做的变性手术就达两千例。照现在的生物技术发展下去，性别差异肯定会融化，怎么办啊?我们来听听哲学家马勒布的看法。[11]马勒布追溯了性别差异的源头，认为它基于列维-斯特劳斯提出的象征界。性别差异是由象征界来规定，不是自然先定的。是先有了象征秩序的规定，才有那一差异的。男女差异不是本来就有的，是先有了象征界，再产生的这一差异，是人为的。它是“结构地”产生的。也就是说，是要在比较和对比中不断重新产生的，只有在具体的一男一女之间才能事后产生，随机而定的。列维-斯特劳斯认为社会的起源不是自然的，而是基于象征结构，也就是基于人类普遍的乱伦禁忌（与恩格斯的家庭和社会起源论相反）。而外婚制是保持这一象征结构的动力：为了防止乱伦。为什么要防止乱伦，列维-斯特劳斯说，这是原始人自己都说不清的，但他们知道如何来克服它。在这么做时，就间接地“保护”了男女差异：将自己家族的女人嫁到另外部落，才更能发现另外的部落的女人性感，愿意优先地娶回来。但在斯蒂格勒最近对达尔文《物》中对鸟的观察中发现，让异性对象对自己显得性感，在动物方面说，完全是技术式地人为的：是自己让自己感到对方性感的，主动调焦，自己设立指标，并不是发现了对方有某些事实性的、达标的优质的异性品质。也就是说，性别差异可以是一种象征之戏，可以技术地被搭出来的，是我们的身体的器官术和假肢术的一部分，像幻觉，更像梦境：男女差异只是这其中的一部分，是可以像电影场景那样搭出来的。总之，性别差异并没有原本我们认为它应该有的自然状态。男女差异是依情境来看着办的。象征（符号界）是我们的新先验：我们依图索骥，去事后找出男女性别差异。像中国儒家今天仍在强调的男女有别的邪恶学说，都是像女汉子、女性学不好工程科学等等那样的谬论，是颠三倒四的遗传主义和性别主义。象征，在古希腊是指是两块石头合在一起，来证明原早的联盟和契约。男女差异如果是象征地被决定的，那一定只是这一对男女之间随机地、互动地形成的差异。男女之配，是象征地合一的，不是在场本体论式的对位。列维-斯特劳斯并不强调男女差异本身。我们能够眼见的男女差异，他认为只是结构性地产生的。拉康改造了列维-斯特劳斯这一说法，认为，男人“有”阳具，而女人“是”阳具，才是那一差异。但他们双方都“缺”阳具，所以才要有个性别身份，来咬定。女人是男人的性别身份的镜子。而女人则在其（是阳具之）面具后面玩着化妆之舞，从中摸出她自己到底对男人意味着什么，而常常不幸就主动去成了男人视淫的恋物对象。所以，拉康的男女差异完全是被动和再生产出来的。拉康如果来看一下梅兰芳的《贵妃醉酒》，一定能把这事儿说得更清楚一些的。梅兰芳比普通女生更懂得如何营造出男女差异，更能够“成为女人”，是不是?巴特勒的性别表演理论则要从福柯的角度去否定拉康对男女差异的心理分析，指出列维-斯特劳斯的象征秩序和拉康的面具之舞都未能将对同性恋的事先压抑考虑在内，所以主张在既有象征秩序之外去“表演”自己的性别，才能将我们每一个人身上更原初的同性压抑推翻，治好我们的“同性忧郁（the melancholy of gay）”。[12]马勒布就批判巴特勒没有读懂奥斯汀说的“表演性（the performative）”的意思：那总是已僵固的语式，像婚礼致辞那样地程式化了，仍是秩序的增补，只是秩序和机器的漂亮的流脓。巴特勒说的性别表演，就仍像长在石桩上的海红，是被动地依附于在场结构的。马勒布认为，巴特勒真正想说而说不清的，可能是性别的“可塑”：也就是我的性别我作主，时时看着办！遇到吴亦凡还是林志玲，到时再说，反正我的性别就临时看着办好了！这意思是，我们必须主动与异性他者的性别共舞！性别是我们的策略地应对的盾牌，让异性他者先向它射过来一通乱箭，然后我们就见计行事，临时变盘：看着办！像齐泽克说的，让我们在斗争中来找性别差异，人为地制造性别差异，来与对方周旋，哪怕一百八十度转弯也在所不惜！梅兰芳来演杨贵妃，那么让茅威涛来演唐明皇！那观众怎么办?看着办！陆扬《妄想曼陀罗》我们能做的可能只是：增加既有的男女性别之间的差异刻度，而不是像巴特勒那样笨，为了表演自己欲望底下的那个小小“我”，而到处搭场景，连做个爱，还要点菜单，像吃火锅点配菜那样，叫上不同的性别的侍陪，碍事地不实用！巴特勒是中国儒家的另一极端！男女之间正在“失去”性别差异，女汉子和娘炮越来越多，在马勒布看来，这正是大好的迹象：性别是由某种“失去”后又努力想找回它而不得才形成的某种身份；必须先失去，然后再失去那一失去，再不断地失去，我们才能健康地呆在我们的性别里。[13]像巴勒号召我们的那样做，今天表演同性恋1，明天表演它的2，这样n+1地下去，我们永远是在跑着龙套地演自己！但我们专门要对马勒布提出的问题是：性别差异如果不是基因决定的，那么是脑来决定的吗?她的回答是：是脑决定，但不是脑的遗传部分来决定，而是脑本身的那一高度可塑部分，也就是由习惯和栖居所高度敏感的那一部分，来后天养成。脑中有与身体上一样的象征经济，本身高度可塑，在其中，性别差异可塑地发生和起源。脑中的性别差异是即兴地形成的，服从于DNA编码写作，被习惯和文化左右。脑中的性别并不是出生时确定，不是传于基因，而是回溯式起源的：不断回到源头，向源头进化，一次次地逆溯。马勒布认为，利比多是在脑中，而不是模糊地在身体之中。在马勒布看来，女人和同性恋者不需要获得单独的解放，不需要被特殊地落实政策。女人是被压抑的道具，供毁掉。异性恋的matrix中，女人被制造出来，来形成男女差异，就像犹太人是反犹者编造出来加以迫害一样。而今天以巴特勒为代表的超性别主义，面对变性者，就无法取平静的态度：变性者用被割的身体，在象征界内玩弄象征界，比巴特勒式的走到象征界之外更激进，狠狠地将了超性别主义和女权主义者们一军！总结：本文提出了这样一种建议：我们写批判理论和做心理治疗时，必须主动克服这样一种在场本体论：男女性别差异本来是有一个自然的状态的，现在被会打破了，重树它，才能在男女之间、家庭、社会和世界之内重新达到和谐。本文在论证：这个认识论担保的毒性太大。不克服其中的尖锐湿疣一样的在场本体论，我们的批判理论和心理治疗都将是不戴套的行为，会让我们自己送命的。相反，将男女关系和异性恋家庭看作是男女“共同变形”的场所地，则被我们一个多世纪以来看作悲剧和受害的性别之戏，完全可以成为性别差异的滑板表演：泰然任之，越惊险越好。男女性别处于一种正变形的未来之中。最后我想这样回应本次大会的议题：欧洲现代性是人类变形的某一个起点。弗洛伊和拉康目睹的异性恋家庭这一苦难之地，也可以是男女一起变形之地，像一个剧场。（本文为2016年6月3日同济大学心理学系召开的“家庭与欧洲现代性”学术会议上的发言，已经修改。）[1]Jacques Lacan, lesComplexes familiaux dans la formation de l’ individu, Bilbilioteques desAnalytica, Navarin, 1938, p.71-72.[2]http://www.vulture.com/2015/10/beautiful-dirty-vision-of-gaspar-noe.html#;另见，“一种性的爱：新的性实在”，见: http://backdoorbroadcasting.net/tag/zizek-slavoj/.[3] http://backdoorbroadcasting.net/tag/zizek-slavoj/.[4]马勒布/巴特勒，《成为我自己的身体》，Bayard, 2010, 第89-91页。     。[5]阿多诺/霍克海姆，《理性的辩证》，伽里玛，1983年，第13页。[6] http://backdoorbroadcasting.net/tag/zizek-slavoj/[7]瓜塔里，《混沌学》，  Sylvere Lotringer 编， Semiotext(e), 2009年，第202页。[8]同上，   页。[9]同上，第203页。[10]德勒兹/瓜塔里，《千高原》， Minuit, 2013年，第238页。[11] http://backdoorbroadcasting.net/2016/06/sexual-difference-and-the-symbolic-what-future/[12]巴特勒，《用性别去找麻烦》，163页。[13]马勒布，《换妆间》，210页。金锋工作室编辑关于“艺术-小说”：我们认为，上面展示的这种新的批评方式，就是“艺术-小说”。艺术家在用这种格式不断编目自己的文本-作品-实践，批评者也是。我们坚信，每一个人都是在用这样一个艺术-小说做编目的构架，来收/降服发生到我们身上的已很科幻的一切。长按识别图中二维码",
        "author": "艺术一小说",
        "time": "2016-07-18 10:33"
    }
]