[
    {
        "id": 558,
        "title": "青年夫妻冲突应对的性别差异扎根理论分析",
        "content": "换位思考、尊重接纳和爱的拥抱是冲突的不同阶段都可以使用且都有效的应对方式。有相当一部分人认为“换位思考这个还是比较重要的”，如有人提出“能站在她的立场思考吧，这是很重要的进步”。那么当亲密伴侣遇到冲突的时候，该怎么处理呢？如果你也对此感兴趣，请和小编跟随作者的视野一起深入探讨吧！作者:卢凤1,2，许定远1，刘电芝1，朱传林31.苏州大学教育学院，苏州215123；2.泰州学院教育科学学院，泰州225300；3. 扬州大学教育科学学院，扬州225002来源:《中国临床心理学杂志》2021年第1期标题:青年夫妻冲突应对方式性别差异的扎根理论分析摘 要目的：采用质性研究的方式探讨我国当代青年夫妻冲突应对方式的性别特征及差异。方法：通过深度访谈法采集资料，运用扎根理论进行编码分析和理论构建。采取随机抽样策略，依据信息饱和原则，最终抽取符合研究条件的访谈对象24人（男性11人）。通过原始材料与受访者真实意图之间的一致性、理论生成与原始材料的一致性来进行效度检验，通过编码者之间的编码一致性进行信度检验。结果：夫妻冲突应对中，女性表现出主动自我提升和促进夫妻关系进步的进取性策略的同时也呈现更多主动攻击性，男性则更多采用通过妥协来维护夫妻关系和谐的退让性策略，并通过回避退缩实施对配偶的被动攻击。结论：在夫妻冲突过程中，夫妻双方的感性表达与理性表达在不同阶段体现出不同特征。男女均应该打破性别角色的限制，相互学习，积极、有效地去应对夫妻冲突。关键词青年夫妻；冲突应对；性别差异；扎根理论;婚姻是现代社会关系的普遍形式，对个人、家庭和社会的发展具有决定性的影响。夫妻关系是婚姻关系中最基本和最主要的形式，影响这一关系稳定性的一个重要因素就是夫妻冲突。自古以来，夫妻之间的冲突就很普遍，关于夫妻冲突的影响有丰富的研究结论，夫妻冲突影响夫妻双方的身心健康[1]，影响两人之间的亲密关系和婚姻质量[2]，会导致子女出现更多的攻击性行为和网络成瘾[3，4]，并能够显著预测分居和离婚[5]。此外，研究者也考察了夫妻冲突和婚姻满意度之间的关系，但目前尚未达成共识。如有研究表明夫妻冲突对满意度的预测作用很小[6]，也有研究表明夫妻冲突频率与婚姻满意度下降程度呈正相关[7]，更有研究显示夫妻之间的冲突能促进夫妻关系的良性发展和婚姻质量的提高[8]。夫妻冲突与婚姻质量之间的关系可能受到应对方式这一中间变量的调节，夫妻冲突应对是其冲突与满意度关系中的中介或调节变量[9]。改善夫妻冲突应对方式能提高婚姻质量和稳定性，进而提高子女育质量。夫妻冲突应对方式指夫妻在冲突发生的各个阶段采取的应对方法，包括情绪、认知和行为等方面。现有研究将夫妻冲突应对方式利用两分法或四分法进行分类说明。两分法指将应对方式分为两类，如积极——消极，主动——被动，建设性——破坏性等对立的两极[10]。四分法有两种，一种由Rusbult等提出，从主动和被动、建设性和破坏性两个维度将夫妻冲突应对分为主动建设（讨论）、主动破坏（离开）、被动建设（忠诚）、被动破坏（忽视）四类[11]。另一种由Overall和McNulty提出，从反对与合作、直接与间接两个维度分为直接反对、间接反对、直接合作及间接合作四类[12]。这些分类方式简洁明了，但仍有局限，二分法过于绝对，未考虑环境因素，四分法不能反映发展变化特征。另一方面夫妻冲突应对中的性别差异也值得关注，每种性别有自己固定的行为方式，由此而窄化了自身应对方式。不同性别有哪些较为固定的积极与消极应对方式呢？在冲突发生的不同阶段，男女应对有哪些共同和不同特征？如何突破性别角色的限制，扩大不同性别的积极应对方式是本研究关心的问题。此外，随着社会发展，特别是女性社会地位的提升，男女性别应对策略上有哪些变化，可以给予我们哪些启示与警示呢？本研究通过质性研究方法探讨了青年夫妻之间冲突的应对方式，根据粗糙集逻辑理论，参照刘电芝等提出的要素分析法、过程分析法和水平分析法对男性和女性青年在夫妻冲突中的应对方式进行不同角度的分析和讨论[13]。希望了解不同性别青年夫妻冲突应对方式在过程和水平上的差异，并对这种差异的来源进行探讨，以期能给不同性别青年提供应对建议，为临床婚姻治疗和家庭治疗提供参考。方法1.1 研究对象本研究以年龄在25至40岁之间，婚龄1年以上的青年夫妻为研究对象。通过微信公众号发布《受访者招募书》在全国范围内招募访谈对象。访谈之前所有访谈对象签署知情同意书，访谈结束后赠送礼物。根据信息饱和原则，最终获得符合研究条件的访谈对象24人，其中男性11人。男性年龄从24到39周岁，平均婚龄5.4年；女性平均年龄32.4岁，平均婚龄5.5年。男性学历大学以上11人；女性，大学12，高中人1人,。男女性职业涉及工程师、教师、公司职员等。1.2 访谈实施研究者首先通过预访谈确定访谈提纲，依据访谈提纲实施访谈。访谈过程涉及三个步骤。第一步是导入，了解访谈对象的基本信息。第二步为正式访谈，访谈对象需表达三部分内容：自己对当前婚姻的感受与评价；充分举例，并详细说明其在婚姻冲突中使用过的应对方式；对各个应对方式进行评价。访谈者在访谈过程中，适时恰当地追问，以期获得更丰富和有深度的内容。第三步结束访谈，确认访谈对象没有其它信息补充后中止访谈。每次访谈结束立即将录音转录成文本，并进行一级编码。当连续两个访谈对象均没有出现新的一级编码时则停止招募。因为本研究的重点是比较性别差异，因此，男性与女性分别进行访谈和编码。最终，共获得男性11人，女性13人的访谈录音。1.3 编码过程本研究参考陈向明、张秀敏和杨莉萍的分析流程，完成语音收集后，转录为文本材料，找出参考点后进行三级编码，最终自下而上地提炼理论模型[14，15]。在这个过程中会根据需要反复进行资料分析和编码调整，具体流程见图1。首先，研究者通过分别提炼不同性别受访者话语文本中所包含的主题思想，在Nvivo软件中以合适的主题词标记，形成参考点。11名男性访谈对象共提供188个参考点，平均每个访谈对象提供17个；13名女性提供264个参考点，平均每人20个。然后，合并有意义并含有相似信息的参考点，形成一级编码。最终男性形成53个一级编码，女性54个。再根据一级编码的相似性抽象归纳，形成二级编码。男女在这一步出现并轨，形成13个一致的二级编码。最后，根据二级编码之间的内在联系和逻辑意义，对所有二级编码进行意义整合，形成6个三级编码，也称为核心编码，据此提炼出理论模型。1.4 资料分析途径本文采用要素、过程和水平分析法，对男性、女性在夫妻冲突中的应对方式进行分析比较。要素分析是对男性、女性的典型应对方式进行总结归纳并分析比较。过程分析则先将冲突分为冲突前、中、后三个阶段，在不同阶段比较不同性别的应对方式。水平分析法则从积极和消极两种水平上分析比较性别差异。为了使研究结果更具指导性和针对性，本研究在要素分析的基础上，采用过程与水平结合分析的方式进行归纳整理，如此，有助于人们更细致地了解应对方式的性别差异，同时对于人们行为的指导也更具体明确。1.5 信效度检验本研究效度检测主要通过保证两个“一致性”：原始材料与受访者真实意图的一致性，理论生成与原始材料的一致性。随机抽取男女各3名访谈对象，请其阅读自己的访谈文字材料，6人均表示文本为其本意描述。从男女访谈材料中各随机抽取10个一级编码，20个编码均能从话语文本材料中找到对应的资料原型。信度通过编码者之间的一致性来说明。由两位研究者对3名男性和4名女性文本分别进行编码，检测编码一致性。男性编码一致性达0.75，女性0.78。本研究编码有可靠的效度和信度。‍结果2.1要素分析结果要素分析的关键点在于找到典型特征，本研究通过计算各要素中包含参考点的多少来将特征的典型性进行量化。即根据核心编码中含有的参考点数来建构性别要素差异模型。根据访谈对象的编码信息，共提炼一级编码452个，二级编码如理性提升、感性提升等各13个，核心编码如升华、对抗、和解等各6个。夫妻冲突应对方式的性别差异特征见表1。男性和女性在应对夫妻冲突的方式上，均会采用回避退缩和不作为，在这两个维度上具有相似性，涉及参考点在总参考点数中的比重相似，回避维度均占15%左右，不作为维度男性约占7%，女性约占10%。分析其中包含的一级编码，亦存在形式上的相似性。需要注意的是，冲突后夫妻双方均会采用疏远这一应对方式，但女性的疏远更偏情绪性和暂时性，而男性的疏远则更深层，偏向关系的疏离。男女的性别差异重点体现在自我提升、对抗掌控、尊重理解和和解退让这四个核心编码上。根据这四个核心编码涉及参考点的比重，以对抗-接纳为横轴，以升华-和解为纵轴，形成男女应对方式要素分析两维模型，见图2。图2显示，不同性别青年在夫妻冲突应对方式上存在相似性，即这些方式男性女性均会使用，同时存在差异性，即两者使用的频率和程度存在差异。相比较而言，在横轴的两个维度上，女性更倾向于对抗或掌控对方，而男性偏重对对方的理解、接纳和尊重。在冲突中，女性采用争吵指责、砸东西摔门等激烈对抗的方式来应对的约占14%，而男性这一比率约为8%。从纵轴两个维度来看，女性更希望通过提升、进步来解决当前冲突，也更愿意作出努力，男性的提升动机相对较弱；在和解退让方面，女性偏被动，男性则显得积极主动得多，仅“不分对错先主动和解”这一应对方式在男性中约占10%。女性的升华优势有一部分体现在对抗、掌控方向方面，有的女性学习更多的婚姻知识，是为了引导丈夫。如有访谈对象提到“我会去学习心理学知识，回来就会讲给他听”。男性对配偶的尊重、接纳有时也带有退让的色彩，如“我太太会强制我每个月交1000元。如果不是这样我可能一分钱也存不下来。她确实比我管钱的能力要强。我也非常乐意地被我老婆去管束”。因此，从这一模型也可看出，在夫妻冲突应对中，女性更偏主动、进取，更注重自我和关系的提升，而男性则相对被动、退让，表现出更多妥协和容忍；对对方的态度上，女性更具进攻性，表现更多掌控对方的行为，男性更具接纳性，更尊重、理解对方。2.2 过程和水平分析结果要素分析法可以帮助我们建立青年夫妻冲突应对方式的性别差异模型，对不同性别的典型应对方式有整体的了解。但二者差异的细节还需深入探讨，因此，本研究进一步从过程和水平分析相结合的角度进行分析，可从发展的角度揭示夫妻冲突的进程与应对（见表2）。2.2.1 冲突前应对方式的性别差异从冲突前的应对方式特征来看，男性与女性在尊重对方与理性提升方面均提出比较好的应对方式但在细节方面存在着差异。在冲突前的积极应对方式中，感性提升男女双方均有所提及，男性、女性都有较多值得肯定和学习的方面。男性独有的应对如提高生活情趣，或者夫妻双方一起出游等，这些方式不仅有利于避免冲突的发生，对促进夫妻关系的感情发展亦有较大的价值。如有访谈对象提到“到了周末就一起出去放放风”，“有新的电影上映就一起去看个电影，交流交流感受”，“平常周末要带她（妻子）出去玩玩、走一走，一般去海边、公园，或者说说微博、微信上看到一些比较另类、好玩的”等。女性的提前约法三章也是一个值得借荐的方法，如“提前事先要约定好，我真的觉得就是我们在最开始那个约定还是挺有用的”。冲突前的消极应对中，男女的性别差异更为明显一些。在关系疏远维度，女性的回避更倾向情绪性、短期性的回避行为，而男性更倾向深层回避，即回避关系，如有男性访谈对象说“在夫妻关系中，我和她都只是演员”，这是一种关系的疏离。在关系对抗维度上，女性体现出更强烈的攻击倾向，如对对方表现出不屑，用命令的语气，甚至要掌控对方等。如有女性访谈对象提到“有时我都会用命令的口气让他帮我做这个干那个，可能我自己没在意语气的时候，他很在意我的语气，就产生逆反心理”，“我就是控制欲可能稍微要强一点，而且执行力比较强一点”，“你这样是不行的，必须去学个技术”等。男性也会出现对对方的控制，如有人提到“有的时候我觉得他大男子主义太强烈了，外面的事情他要管，我的事情他也要管，大事情他要管，小事情他也要管”。2.2.2 冲突中应对方式的性别差异在冲突过程中，男女应对方式相似性较高，积极应对均为控制情绪后的适当退让，消极应对就是过分宣泄情绪，通过语言相互攻击，甚至出现肢体冲突。其中“不分对错主动和解”是男性的典型应对方式，而“回忆美好”是女性提出的比较独特的积极应对方式，男性比女性更容易“主动道歉”。消极应对中，女性表现更为明显、比较典型的就是把离婚挂嘴上和反复纠缠同一件事。冲突过程中，男性的应对较女性理性，女性在冲突中更倾向于情感宣泄和表达。2.2.3 冲突后应对方式的性别差异有的夫妻关系在冲突中走向结束，如有男性提到“那时候我其实已经偏向离婚了，觉得经常这么吵，不是一回事。而有些夫妻关系则在冲突中得到成长，男性女性均有访谈对象对此有所提及。如有访谈对象提到“现在我们冲突明显减少了。我觉得我调整改变了很多，各方面成长了很多，情绪控制了很多，我觉得我更成熟了”。冲突对青年夫妻而言，是危机还是成长机会？关键就在于冲突后的应对。冲突后男女双方都认为需要把问题说清楚，压抑忽视不可取，应尽快解决问题等，但也存在着不少差异。冲突发生之后，在思想方面，女性会更愿意反省并改变自己去应对冲突事件，男性更愿意从道理上分出对错。在态度方面，女性会更重视问题的解决，并强调要尽快解决问题，而男性会倾向使用忽视问题这一方式应对。在行为方面，男性女性都会发挥自己的特长，男性会投其所好、改善对方情绪，女性则会通过撒娇、主动找对方说话等方式来应对。与态度相悖的是，女性虽然态度上愿意积极地应对冲突，但行为上更倾向于等对方来和好，如有女性提到“就等他来哄我呀，这个得男人主动的”。访谈中没有男性提到等女性主动。冲突发生后，男性的示好行动更多，如有人说“按照她生活习惯上的一些爱好去做，她晚上睡觉要喝水，那就去拿水给她喝”。女性也会使用“柔情功”，“就去撒个娇，女人嘛，就是这样”。2.2.4 各个阶段都有效的应对方式换位思考、尊重接纳和爱的拥抱是冲突的不同阶段都可以使用且都有效的应对方式。访谈对象普遍认为“换位思考这个还是比较重要的”，如有人提出“能站在她的立场思考吧，这是很重要的进步”。夫妻关系中对对方的尊重、接纳会提高对方的幸福感。有访谈对象总结自己婚姻幸福感较高，“最主要的原因我觉得是互相尊重”，“我觉得这个很重要，就是相互认同对方”，有女性提出自己的夫妻关系出现质的变化，就源于“我懂得在生活当中去看他的优点，我懂得多夸他，以前是指责过多，现在不会，我会用夸他去代替这些指责”。拥抱是一个充满柔情和治愈力量的温暖动作，身体的触摸不仅让人体验到快乐，也有助于人们更理性地解决问题[16]。在冲突之前，“我们现在就约定，每天睡前一定要有爱的抱抱，这种仪式让我们都感受到爱的感觉吧”。在冲突过程中，拥抱是简单可行的应对方式，效果快速、积极，如有女性访谈对象提出“有时他来搞点小动作，比如抱抱呀，我就绷不住了”，也有男性提出“有的时候我不需要做很多，不需要说很多，只需要给她一个拥抱，抱着之后，两个人慢慢平复下来，就可以把很多事情都讲通”。冲突发生之后，“他要是主动过来抱一抱我，然后就和好了”。讨论特征分析得到性别差异模型，过程和水平分析得到在夫妻冲突不同阶段中的冲突应对方式性别差异特征，这两种分析路径得到的结果存在内在的一致性。即在夫妻冲突中，相对于男性，女性表现出明显的进取型特征，更愿意自我调整，更愿意自我提升。男性则更偏向退让，表现出更多理性行为，如强调对错道理，但却不愿作更多改变，对冲突情境回避，不愿或不直接面对问题。女性的进取特征体现到夫妻关系中时，好则会有效促进夫妻的共同进步，促进夫妻关系的理性提升，不好则表现出更多主动攻击性和掌控性，更多争吵，指责对方，要求对方改变等。男性的退让特征体现在夫妻关系中时，好则会表现为对配偶更多的接纳和理解，促进夫妻关系的感性提升，不好则会表现为对配偶实施被动攻击，即拒绝沟通，疏远，甚至逃离关系。夫妻冲突过程中，女性有更多感性表达，男性则更多理性表达，而在冲突前、后应对中，女性体现出更多理性特征，男性体现出更多感性特征。3.1夫妻冲突应对中的进取和退让现代中国社会普遍主张男女平等、解放女性，这让很多的女性能够走出家门去实现自身的社会价值，这一举措让女性能力得到展现的同时也让女性能力得到了快速发展。在这种背景下，女性在生活的方方面面，尤其是家庭生活中，体现出进取性与对抗性则不足为奇了。一方面，男性更多从婚姻状况中获取心理福利，而女性从婚姻质量中有更多心理获利[17]。因此，男性有更强的保持婚姻状况动机，而女性更愿意学习提高，通过提升自己的知识与技能去提高夫妻关系的质量。另一方面，女性社会地位提高与自我提升的同时会对配偶有更高的要求[18]，会“恨铁不成钢”。这表面看是一种要求和促进，背后是对对方现有状态的否定。对配偶的否定，会让其自尊大受伤害，并让其产生强烈的焦虑和愤怒，最终导致夫妻之间的对抗。因此，很多情况下，女性抱着“我们共同进步”的动机，却得不到对方的理解，甚至带来大的夫妻冲突。在中国文化环境下，男性的妥协退让得到较好的社会评价，但也存在潜在的风险。虽然男性传统的“男不与女斗”的心理优越让其在心理上有了更多退让妥协的空间，但其本质是对自己负性情绪的压抑[19]，久而久之，内心会累积不满和委曲，而对方可能对此却一无所知。另外，退让妥协有时并不能解决问题。有研究表明在夫妻冲突中一方采用退让妥协来应对，其退让妥协的程度与另一方提要求的程度呈正相关[20]。妥协退让会让对方有更多的要求，而要求又会引发更多的妥协退让[21]，这是一个恶性循环的过程。男性充分强调希望得到女性的认同和尊重，但研究表明夫妻冲突中回避的程度越高，夫妻双方相互理解和接纳的程度则越低[22]，因此，男性退让回避会更易失去对方的理解与尊重。无论是进取还是退让，都应建立在彼此的尊重和理解之上。随着男女平等思想被接纳，女性价值得以展现，女性的成长也得到男性的认可，一些男性会以对对方尊重和接纳的退让方式呈现。在冲突前后理性地解决、提升自我是值得肯定和推崇的，但婚姻中不能仅有理性关系，还需要给予对方更多的情感关怀。男性在冲突前的感性应对是值得推崇的，也应该作为女性的应对方式。在婚姻中不能忽略人的感受和情感，要让对方体验到亲密关系，让对方体验到被理解、被尊重、被接纳是夫妻双方的义务。3.2夫妻冲突应对中的主动与被动在夫妻冲突应对中，女性更主动进取，对配偶的“攻击”也呈现更多主动性，男性则显得被动，成长需要女性的敦促，在夫妻关系中也更多使用被动性攻击。本研究中女性对配偶的主动攻击多为言语暴力攻击，指责甚至谩骂对方，而男性的主动攻击则为身体暴力攻击。无论是言语攻击还是身体攻击对人的身心伤害都是巨大的[23]，会激化矛盾，甚至对夫妻关系带来毁灭性的打击。要减少对彼此的攻击，就要去理解攻击背后的需求。攻击都是内心愤怒、怨恨情绪的表达，愤怒、怨恨的本源是心理防御。通常一方侵犯另一方的心理边界，被侵犯方会感受到愤怒。或者一方在夫妻关系中表现得过于疏离、一方行为背离夫妻之间的契约时，另一方会愤怒、怨恨，进而产生攻击行为。本研究中，女性在促进夫妻共同发展时，不可避免地会对对方提要求，而要求可能是对方不能接纳的，就会越过配偶的心理边界，导致男性的攻击。而男性的被动退让妥协，对妻子而言是一种被动攻击行为[24]，这种心理性攻击会让妻子感受到疏离感，降低其对夫妻关系的满意程度[25]。妻子可能会通过言语攻击这一反向表达行为来促使关系回归原有的亲密状态。研究表明，非言语行为比言语行为更能影响婚姻满意度[7]。因此，夫妻冲突中男性的被动非言语攻击可能比主动言语攻击具有更大的杀伤力。夫妻关系的主动行为可能以被动为因，也可能以被动为果，反之亦然。因此，夫妻双方需要意识到彼此的心理边界，不做越界行为，适当地表达亲密，并遵守对彼此的责任和义务。不以主动之名去实施伤害，亦不以被动之名逃避责任。夫妻冲突应对之根本，重在主动地积极进行彼此之间的情感建设，建立稳固的亲密关系。3.3夫妻冲突应对中的感性与理性过去社会普遍认为女性更注重感性表达，男性更倾向理性应对。但本研究表明，在当前中国社会中，随着女性社会地位的提高，女性更偏理性，男性则更感性。从本文提炼的夫妻冲突应对性别差异模型来看，女性提出的应对方式体现出更多理性关系特征，如作出更多理性思考、更愿意自我提升等，男性则表现出更多非理性特征，如更多的退让和回避。在感性关系特征上，男性表现出积极倾向，他们表达出更多对配偶的理解、尊重与接纳，这些是能有效提升感性关系的方式；女性则表现出消极倾向，女性更多采用对抗、掌控等应对方式，这些方式会对夫妻感性关系带来伤害。夫妻之间在生理、社会身份和精神层面的交互关系，是感性与理性互动并存的过程[26]。青年夫妻在恋爱时和结婚初期，两人之间存在较强的感性吸引力，相互之间持有欣赏和迷恋的态度，在此基础上形成的夫妻关系也是和谐的、温暖的。随着婚龄的增长，夫妻之间的相互吸引逐渐减弱，感性成分降低，理性成分升高。夫妻关系从感性向理性转变的过程是夫妻双方相互磨合的长期过程，在此过程中必然容易产生各种摩擦，进而导致冲突的发生。夫妻之间的纯理性关系是否是一种安全的关系呢？亲密的夫妻关系、情感的沟通交流是良好婚姻的基本要件[26]，这一特征决定了纯理性关系在夫妻关系中的不适应性。成熟、良好的夫妻关系应当是感性与理性处于动态平衡的状态。夫妻双方在相处中既要采取学习婚姻知识、提高沟通能力，对待问题理性思考，事先约法三章等理性行为，也要有意识地进行感性交流，如拥抱对方、尊重理解对方、关注对方情绪、提高生活情趣等。3.4冲突应对中的性别突破由于性别的差异，男女性不知不觉地形成了性别应对刻板方式。实际上，积极的解决问题的应对方式，不应该受性别角色的限制，有助于问题解决的积极应对方式应该成为男女共同的应对方式。男女均应该突破原有心理舒适区，以更积极、有效的方式去应对夫妻冲突，如冲突前男性亦可有更多的提升和学习，女性也多表达尊重和接纳；冲突中男性可多作积极情绪表达，女性亦可多控制情绪，尽量保持理性；冲突后男性当更积极、正面地应对冲突，女性则可学习男性，多主动示好。~详细了解请点击阅读原文~☟公号推荐☟量化研究方法用量化思想认识世界这里提供量化相关理论、案例、课程、书籍等内容点击关注可获取更多量化文章☟",
        "author": "质化研究",
        "time": "2022-08-21 20:30"
    }
]