[
    {
        "id": 563,
        "title": "陈志娟 | 微信使用的代际差异及性别差异",
        "content": "微信使用的代际差异及性别差异文章来源：《中国妇女报》作者简介：陈志娟，中国传媒大学媒介与女性研究中心讲师、博士不同代际的人使用媒介的态度与行为存在差异。随着互联网对生产和生活的渗透，20世纪50年代德国社会学家卡尔·曼海姆提出的代际差异理论是否依然适用？笔者通过对部分“50后”“60后”“70后”“80后”和“90后”女性微信使用者的访谈发现，不同代际的女性使用微信的偏好、态度与行为等方面具有差异性，且各代群之间呈现出明显的代际价值观差异。不同代际群体都重视微信在情感沟通中的作用2017年6月，中国互联网信息中心（CNNIC）发布的《第39次中国互联网发展状况统计报告》显示，即时通信是中国网民使用率最高的互联网应用，其中微信以79.6%的占比成为2016年网民最常使用的应用软件。截至2017年6月底，微信月活跃用户为9.63亿。微信作为一种便捷且成本低廉的应用软件，为人们的日常交流提供了一种崭新的联络方式。本研究的受访者均表示，她们使用最多的微信功能是其聊天功能。微信好友中的成员主要以家人、同事、朋友、工作伙伴为主。“50后”女性的微信好友以家人、亲戚和同学为主。对她们而言，微信情感沟通的功能更为明显。大部分“50后”受访者使用微信都是基于人际交流功能，比如跟久未联系的同学聚会，与同学在线分享彼此的退休生活和养生美食等信息。有“70后”受访者表示，自己偶尔会把觉得经典的帖子发在朋友圈里，分享时加一些自己的感受和评论，这样也可以和朋友交流。有“90后”受访者也表示，自己发朋友圈的目的是为了加强与不常联系的好友、熟人的沟通，同时满足一下晒幸福的欲望。微信作为“强关系”的连接平台，给现实生活中的人际关系增加了一个打破时间和空间界限进行沟通的机会，给“70后”“80后”和“90后”的职业女性带来了很多工作上的便利，大大节约了人际传播的成本。大部分受访者表示，工作中的同事已经成了其微信好友列表中的重要组成部分，日常工作讨论和任务分配都是通过微信实现。即便是不主动在同事群中发言的女性，也从中获取了很多有效信息。信息内容选择体现出较大的代际差异互联网时代，人们对信息的选择有了更大的主动性。女性可以通过智能手机随时随地接入互联网，从微信公众号和朋友圈中选择满足自己需要的信息。受访者都表示，微信已经成为她们获得资讯的一个重要渠道。在信息选择上，不同代际的女性有一定的共性，更体现了明显的代际差异。“50后”“70后”“80后”的受访者对心灵鸡汤方面的信息均表现了较大的兴趣，但“50后”“60后”的女性基于年龄和自身状况，会更倾向于选择一些健康和生活小常识方面的信息。此外，“50后”的女性作为“社会主义建设的一代”，对与政治相关的历史信息也比较关注。在日常生活中，“70后”“80后”女性对新闻热点事件、教育话题及同事转发的工作信息比较关注。她们会从育儿类和教育类订阅号中获取包括“如何培养孩子的兴趣”“如何帮助孩子在学习中更加投入和专注”等内容的信息，从家庭婚姻类的订阅号推送中获取实用信息。“90后”女性会更多关注自我发展，在信息选择方面更多元化，关注与工作相关、生活类的订阅号等，充分满足自己个性化的发展需求。女性微信使用受传统性别观念影响北京师范大学劳动力市场中心组织撰写的《2016中国劳动力市场发展报告》指出，与世界女性劳动参与率平均水平50.3%相比，2014年中国女性的劳动参与率要高出约14个百分点。虽然中国女性在劳动参与率上达到了较高的水平，但从当前社会的性别分工来看，“男主外女主内”的传统性别观念的影响根深蒂固，这在一定程度上也影响了女性对微信的使用方式。“70后”“80后”女性受访者的共同特性是孩子都处于求学期，她们除日常工作外，需要花费大量时间照顾家庭。“70后”和“80后”受访者中，大部分人都承担了在微信上查看孩子班级群中学校老师的各项通知的任务，并负责跟老师反馈。有的受访者的丈夫基本不会查看班级群聊的微信，即便偶尔查看，主要的交流工作还是女性承担。还有受访者有过因工作繁忙错过老师的重要通知，从而导致孩子受批评的案例。这种观念的影响也体现在女性在朋友圈的内容发布选择上。女性在朋友圈发布的内容中属于私领域的内容相对比较多，这些内容得到的“点赞”也会相对高一些。“50后”“60后”的受访者表示，在朋友圈分享的信息主要都是和生活有关的，比如厨艺、养生等。孩子处于成长期的“70后”和“80后”的受访者一致表示，发布家庭生活尤其是孩子相关的原创内容得到的点赞率高，受访者自己也喜欢在朋友圈中发布此类内容。有受访者表示，偶尔会分享一些有思想性的文章链接，比如对一些热点话题的反思，一般情况下这种内容收获的点赞率会比较低。“90后”的受访者表示，在微信圈中传播自认为有价值的观点收获的点赞率最低。传统性别观念对女性的影响还体现在女性群聊的表现方式上。访谈发现，女性在群聊，尤其是同事的群聊中主动发起聊天话题的时候相对而言较少，但在以女性为主体的群聊中会主动发起聊天话题。有受访者表示，在群聊中一般都是被动，不太习惯主动发起一些话题，还有受访者表示自己很少在群聊中主动发言。微信应用是女性发展的机遇也是挑战互联网技术的发展和智能手机的普及给不同代际女性的生活带来了很大影响。微信的广泛使用，使女性能够更快速、更便利地获取大量信息资源，使女性发展逐渐突破了社会经济地位和受教育程度对获取知识和信息的影响。微信的“人际交往”平台为女性创业带来了机遇。微信朋友圈的“经验分享”和“人际交往”功能，使女性能迅速依靠这种投入小、门槛低、传播范围广，足不出户的方式开展商品推广与销售，在电商中迅速获得一席之地。有调查指出，微商中男性占24.2%，女性占 75.8%。需要注意的是，智能手机的广泛使用，也在一定程度上加剧了信息的碎片化传播和性别差异。对大部分受访者而言，微信只是打发碎片化时间的一种方式。这种破碎化的使用方式，加上微信上破碎化的信息，加剧了信息和知识的破碎化流动。女性在微信订阅号和发布内容上所体现出来的受传统性别文化影响的特质，使女性群体内部很容易在已有知识沟的基础上产生新的知识沟, 导致基于数字的性别不平等的出现。",
        "author": "史学研究",
        "time": "2018-02-22 07:28"
    }
]