[
    {
        "id": 567,
        "title": "婚恋心理 让男人离不开你的七种变身术",
        "content": "曹博士电话咨询工作室厌学、婚姻恋爱咨询预约电话：15996211831曹晖个人微信号：xinli4婚恋心理 让男人离不开你的七种变身术，恋爱的时候，他总是被你迷得神魂颠倒；婚后蜜月期，他对你惟命是从；可随着时间的推移，女人渐渐衰老，爱情进入了疲劳期，七年之痒慢慢离自己不远了……何不变身一下，学学7种变身术呢？以下7种变身术，一定会让他想说离开你不容易！1、做他专属的理财顾问“男人有钱就变坏”，受了这句话的影响，不少女人牢牢看管好男人的钱，让男人每月的工资按时上交，提防着男人私藏私房钱……女人总是自己省吃俭用，而在面对着丈夫有需要买东西的时候却是眼睛不眨，痛快至极;女人把省下的钱都给男人存着，满足他的需求;女人把所有的钱存着，以防家里不时之需……女人如此的付出换来的只是男人的怨言，家里就天天为了金钱而争吵，婚姻如同监狱。钱是要存的，可是要你要做男人专属的理财顾问，而不是一味的省吃俭用，这样生活就没意思了。周末一起郊游、看电影，偶尔和他一起去咖啡屋、酒吧小坐，这些都能提升生活品质，增加你的魅力指数，也能让婚姻充满浪漫的色彩。在男人给你上交工资的时候，千万不要忘记慰问一下“老公你辛苦了”，适当的感恩，能让男人知道自己的付出值得!2、做他唯一的美食家要留住男人的心必先留住男人的胃，这话颇有道理。女人为了留住男人的心，天天围在锅台前，提升自己的烹饪水平，想方设法变化着花样为男人变出一桌可口的饭菜。可是你是否有留意，你花了将近半天做出的菜肴，男人可能只草草花了十几分钟就了事，并且还会指点这菜咸了，那菜淡了……不少女人认为男人应该在外面挣钱，厨房的事务理应由自己承担，所以不让男人接触家务活，更别说做饭了。可是请看各大酒楼，大厨几乎都是男人，其实男人做饭的手艺要比女人好，只是平时他们不愿意做罢了。要想迷倒男人，你应该做他唯一的美食家!要劝说老公经常下厨房，无论他的菜做得有多么难吃，你都要夸奖他，再附赠一个深情的吻，这样才能逐渐培养他的成就感，心甘情愿为你下厨房。而你，则可以把就餐气氛布置得很浪漫，再穿上华丽或者性感的睡衣，让他难忘进餐这一刻，甚至在吃饭的时候就开始想入非非。3、做个文学家很多夫妻都会觉得，虽然夫妻之间关系很密切，可是有一些话还是不敢当着对方的面说出来，很多话语都憋在心里沉淀。经过时日变迁，一些怨言就会在一朝间爆发，直逼婚姻的底线。为什么不试试做一个文学家呢?把你们夫妻生活中让你感动的细微小事记录在案，让他知道你对他身怀感激;把你做错事情后的悔恨记下，让他知道你面子下不来的心痛;把你们恋爱时的美好回忆记下，让生气的他回味以往的点滴美好和感动……很多时候，文字的魅力要比语言的魅力强，并且能取得更难以想象的效果。婚姻生活中，偶尔浪漫一下，为他写一封信，为他创作一首诗歌，留住青春，回味感动。4、做个社交行家要想让男人离不开你，那么就多接触他的圈子，和他的朋友成为朋友。千万别以为妻子就应该在家里做个贤妻良母，女人更应该做一个社交行家!婚后的女人，与人交流的能力很强，又有一种成熟的魅力，因此可以拥有更多的朋友。不要做家中的黄脸婆，你可以在茶艺、瑜伽、听音乐、跳国标舞中寻找到自己的兴趣，滋润心灵。在男人面前表演茶艺，偶尔弹弹吉他，给他跳一曲探戈，舒展两个瑜伽动作，定能让他眼前一亮，对你产生另一种遐想，迷倒在你跟前。多参加社交活动，你能结识不少朋友，不管是同性或是异性的蓝颜知己，让男人也为魅力强大的你担心，对你多多关注。5、做个造型师恋爱的时候，你整天涂抹粉饰自己，你进场为自己购买漂亮衣服;婚后，你为家庭省吃俭用，自己蓬头垢面都没有怨言。可是你是否想过，如此不注重形象的你会让他对你渐渐失去兴趣。人靠衣装，光鲜的衣服，可以增加一个女人的魅力指数。每天更换不同的衣服，也给人一种生活精致的讯号，让你在他的眼中常保年轻新鲜。你应该做一个造型师，每天为自己精心打扮，塑造不同的发型和服装造型。经常打扮自己，你在告诉他你对生活积极，热爱生活。此外，经常以光鲜的一面出现，也会给自己增加很多的自信，并且能让他脸上有光，而女人是越自信越发美丽的，你这种美丽会让他尽收眼底。6、做个形象顾问良好的形象有着极其重要的作用，它能让男人在顷刻间迷上女人，也能让男人在顷刻间对女人大失所望。不少女人在婚后生活邋遢，不注意形象，甘愿做一个黄脸婆，让男人费劲心思在外找一个美少女。香港著名影星郑伊健和女朋友分手另结新欢，原因是有一天回家，看见邵美琪躺在沙发上睡觉，没有卸妆，面容憔悴。台湾著名作家李敖与台湾第一美女胡茵梦离婚，就是因为李敖一天回家，看见胡茵梦坐在马桶上，用李敖的话来说，就是龇牙咧嘴，面目可憎。可想而知，不管是恋爱还是婚姻中，保持良好的形象是必须的，你需要变身成为一个形象顾问。男人更在乎妻子的形象，如果男人经常出席一些晚宴，你不妨做他的形象顾问，和他一起学习社交礼仪，这样在任何场合下都可以夫唱妇随。7、业余歌唱家当感情逐渐趋于平淡的时候，不妨偶尔重拾一下往日的感动。因为甜美的回忆确实是感情的助燃剂。当两个人处于僵持阶段，作为妻子可以提醒丈夫回到过去的时光去想想，你甚至可以约他到过去一起约会的地方谈谈，当回到回忆中的时候，唤醒意识自然会起作用，两个人会认识到是时间改变了一些东西而不是彼此厌倦了对方。这个时候，生活中的小矛盾可以很轻松地化解。放声歌唱是非常好的方式，它不但可以用来调节感情，也可以用来调剂自己的心情，多想想相亲相爱的片段，很多矛盾都可以化解，更可以让自己开心。生活不是一成不变的，个人的形象也是万变的。女人不能沉迷于一种单一的角色中，你可以有着万分的改变，让男人对你无法远离。",
        "author": "心理咨询师曹晖博士",
        "time": "2017-02-24 11:06"
    }
]