[
    {
        "id": 571,
        "title": "婚恋心理 关于婚姻的10个甜蜜错觉",
        "content": "关注【冯特教育】，了解心理咨询、婚姻家庭、营养师、育婴、健康管理师培训学习的最新动态。登陆www.zzft.com，了解冯特职业培训学校的全部培训课程想象中的婚姻和真实的婚姻有差别，失望和破灭是导致离婚的诱因。今天，我们就谈谈结婚这件事。一、想象中的婚姻：结婚后，就不会对任何人心动。现实：这属于幻想。科学研究表明多巴胺的浓度高峰平均不到30个月，你和你的伴侣依然会遇到让自己心动的人。如果要放弃这种诱惑，只能依靠平时的积累。你们对于彼此相互的关怀与帮助，增加了放弃婚姻关系的难度。关注【冯特教育】微信公众号，回复关键词“抽奖”，即可参与到冯特职业培训学校愚人节活动中！二、想象中的婚姻：结婚后，女孩子终于有了依靠。我生气了，他会哄我。我孤独了，他会陪我。我烦恼，他也会听我倾诉。我不工作，他也可以养我。现实：每个人在一段关系中都是独立的个体。夫妻、父子、兄妹、朋友都一样。譬如，你遇到烦恼的时候，他正好在工作，你打个电话说个没完。这会让双方的情绪更坏。最好的选择是，遇到烦恼先自我消化，等到对方有心情有时间听你倾诉，你再说。你要明白一个道理，即使两个人白头偕老，也有一个人要先离开人世，剩下的一个人依然要独自面对生活。三、想象中的婚姻：结婚后，尽快生小孩。早生早好，反正都是要生的。现实：如果你跟你的另一半还没有做好要小孩的准备，请不要为了父母的意见就着急要孩子，也不要因为年龄的关系匆忙怀孕。请相信一个新生命的到来绝对是人生当中最大的一件事！绝不是添一双筷子那么简单的事。问问自己即便是没有财力的保障也能把他/她教育成一个优秀的人吗？四、想象中的婚姻：结婚后，可以接受和对方的父母住在一起。爱他就要爱他的家人，包容对方的一切。现实：社会关系应该是以夫妻关系为本位的，两人结婚之后是一个独立的小家庭，夫妻二人才是彼此的依靠和保障，而不是父母或孩子。基于这个情况上的夫妻感情和大家庭关系才是健康有序的，才不会出现婆媳交恶，翁婿交战这些不可思议的问题。切记一个家只能有一个女主人。五、想象中的婚姻：嫁个有钱人，少吃十年苦。娶个白富美，少奋斗十年。现实：如果你需要钱，你可以嫁/娶一个富有的人，但不要把财富当做唯一的标准。还要记得他/她的钱只有他/她才有支配权，想想《昼颜》里的丽佳子。六、想象中的婚姻：老婆会照顾好家里的一切，会做好饭，洗干净碗，熨好衬衣，把房间打扫的明朗整洁。时不时的还会切个水果，送到我的电脑旁。现实：你找的是老婆，不是妈，也不是保姆。都什么年代了，扪心自问一下，她的工作比你轻松吗？她面对社会的压力比你小吗？没有她的工资你们的家可以正常运转吗？如果都是否定的答案，她为什么回来还要一个独自扛下家务事呢？要知道，她和你结婚的时候，你一定说过这辈子要好好照顾她的话。七、想象中的婚姻：我看上了一条价值半个月工资的裙子，他就会偷偷买下来给我惊喜。我们每年都要出过旅行，每个周末都要去高级餐厅吃烛光晚餐。所有的节日，我都会收到珍贵礼物。他会把工资卡给我，我想怎么花，就怎么花。现实：婚姻关系从某种程度上来说，更像是合伙人关系，家庭是你们的项目，如何让这个项目收获大于支出是首先考虑的。你们必须有一个家庭账户，以防不备之需，一个家庭要面对的开支会比一个人更多。想怎么花就怎么花的观念只能让你们喝西北风。如果一个男人跟你说剩下100元给你买90元的衣服，还剩10元吃饭，那么这个男人没脑子。八、想象中的婚姻：天啊，想到以后和可人儿在一起就感到幸福。身材好到爆，穿衣服也很潮，说话也很有趣，不管他做什么都觉得很可爱。现实：呵呵。婚后你会发现，他也是会放屁拉屎打嗝打呼噜的人。百分之九十的梗，都是用了又用的。李敖说看到胡因梦坐在马桶上呲牙咧嘴，完美被打破了。这是一个很平常生活场景。你也会一睁眼，发现他有眼屎和口气。所以，婚姻是会让你的爱人褪去光环的，你准备好了吗？九、想象中的婚姻：我生气了想说什么就说什么，反正夫妻都是床头吵架床尾和。吵架解决不了问题的话，就冷静一下，来一场冷战好了。看谁敌得过谁。现实：讲狠话确实很过瘾，但是真的很伤感情，不会说完就完了。你说一句狠话，对方会有一句更狠的话回敬你。如此恶性循环，几乎不可能理清对错。冷战是更恶劣的选择，因为冷着冷着可能就真的冷了。冷到最后，会分开吃饭，分开睡觉，分开消遣。没有任何一段感情，经得起面对面的冷漠。十、想象中的婚姻：每个人都有不完美，如果他爱我，结婚后他自然会为我改变。不是说，婚姻是两个人的磨合吗？也就是说，必须有改变。现实：你先问一下自己，能不能为了他改变自己的某些习惯。比如，他喜欢周末在家吃饭，然后一起爬山，然后回家一起做简单的晚餐。吃完饭，他可能想玩一下游戏。而你希望的是周末出去吃一顿，然后逛街，逛完街再挑个有情趣的小店吃一餐，接下来是一场电影。谁来做妥协？谁来磨合谁？不要想着去改变一个人，只能思考如何愉悦的求同存异。综上所述，婚姻不是坟墓，也绝不是天堂，婚姻是铁打的家长里短流水的日子。且行且珍惜。关注【冯特教育】微信公众号，回复关键词“抽奖”，即可参与到冯特职业培训学校愚人节活动中！推荐阅读>>>>*从心理学看夫妻吵架的含义....*让婚姻生活快乐的5把金钥匙*做夫妻10个标准：谈得来对彼此了解信任",
        "author": "冯特教育",
        "time": "2017-04-02 12:43"
    }
]