[
    {
        "id": 573,
        "title": "婚恋心理行为课~",
        "content": "2021.6.26第一周总结虽然看过山长的书，学习过示范班的很多课，也接触过新教育的学生和家长，但是上新教育的课却是第一次。无数的缘起，才成就了这一次的机缘。虽然是第一次在这里上课，但是感觉和这儿的人似乎都不陌生，抱着走近山长思维的心态参加了这一次的婚恋课，对于一个才还俗的人来说，也真是一次奇妙的体验了哈哈哈哈~当然了，醉翁之意不在酒~一、初入新教育1）环境云南真是一个好地方，这里的云真的是特别好看，也许这就是为什么师父会取妙云这个名字了吧哈哈哈~气候也很舒适，相比于四川，我觉得这儿的空气质量要好一些。我们一百号人上课的地方在恒大，山长在这里买了几套房子，作为上课和住宿用。这里环境挺好的，有山有水有云，可惜地上的垃圾太多，只有一个人的时候才敢悄悄捡。。。说完了自然环境，再说说人文环境。新教育圈的老师们真的都挺优秀的，与他们交流都特别愉快，我认为他们一定也学习了与人沟通的技巧，我也能从中学习到一些东西。除此之外，他们的思维也特别严谨，分析人物时候的逻辑也都很严密，果然都是名不虚传的。不知道上天是不是知道我想要了解商学院，所以把我安排到了与商学院学生一个寝室~与他们相接触就会特别感慨，他们一个比一个家境好，但却一个比一个节约，设备都买二手的，衣服也挑便宜的货买，省来的钱投入股市去复利，也许这才是做价投的人的标准吧~从他们身上都能学习到很多很多，真希望能多交一些这样的伙伴。巨好看的云2）运动运动算是新教育的一项特色了，这儿的师生不仅每天花大量时间运动，并且会通过练武来修心，但为了让新教育圈外的人快速适应下来，因此婚恋课期间的运动量并不会太大。每天早上起来跑步半小时，然后安排一小时的其他运动。每天运动时段都很开心，直到我加入了健身社。。。今天练的人上肢快裂了。每天跑步的路单身合影3）电影课本以为婚恋课的上课模式就是山长讲，下面的人听，做笔记，消化，然而真实情况却远远没有那么无趣，虽然过去也听过示范班的老师讲电影，但是听山长讲还是第一次。山长让我们看《傲慢与偏见》然后做他布置的作业，作业题目都特别有趣，也会引人深思。我过去总是以为结婚就是选一个自己喜欢的，合适的女性在一起就结束了，然而山长的第一个问题就把我问懵了——确定你在婚姻中的身份，并找到电影中与你最相似的角色。是啊，我只想过对方是什么样的人，却从来没想过自己是什么样的人。适合，一定是双方的事，怎么会是单方的事呢，这才觉知到自己的不负责。一开始我觉得自己比较像简，因为我和简都比较含蓄，并且看人不太准，后来听山长讲课才意识到，我哪有简身上那么多的优点，人总是比较自以为是，贴上与自己不符的标签，这是第一天上课印象最深的一句话。然后我开始找自己的缺点，我发现我跟达西一样，与人第一次见面都不太放得开，跟宾利比较傻这点也挺像的，跟柯林斯说话直也挺像的。。。电影课上，山长会通过人物的语言，神情，行为，穿着等诸多因素来分析角色背后的思想和信念系统，20分钟的片段可能要讲几个小时，但带给我们的收获也是前所未有的。写作业时，一句一句地分析人物的潜台词很漫长也挺乏味的，但是这样的过程会使我们逐渐养成读懂他人潜台词的习惯，婚恋课更是心理行为课，通过研究人的心理来判断对方的目的和信念。4）舞会舞会是西方重要的一种社交方式，也是《傲慢与偏见》里几位主角相识相知的场合，山长也让我们通过舞会来社交，互相了解。这是我第一次参加舞会，当时特别紧张，特别紧张，我一直以为我会尴尬地站在一边不敢乱动，然而我居然还鼓起勇气找女生教我跳舞了！找的第一位是明颖老师，明颖让我把手放在她腰上，当时我尴尬极了，我问她有没有不把手放女生身上的姿势哈哈哈哈，然后她也哭笑不得，她说没事没事，我才把手放上去。第一次跳完，互相礼敬，我直接合十鞠躬，感觉就差来一句阿弥陀佛了，笑飞了哈哈哈哈，后来才改成一只手放胸前然后鞠躬。山长说，看一个人跳舞的动作是否协调可以看出他脑子是否好使，以及他对音乐的鉴赏力。我跳的时候动作就比较僵硬，还特别紧张。。。好在脸皮比较厚，找了好几位老师教我，最后稍微有一点点进步了。我发现有两种跳舞的模式，一种是规规矩矩的四方步，练好了可以变换自如，还有一种是明善的跟随音乐而任意发挥，特别自然和谐，能看得出明善的灵活，我全程完全是被带着节奏在跳。。。总的来说，舞会很有趣，我也从中学习到了一些礼节，感受到了西方文化的魅力，跳舞的趣味性，以及各位舞伴的配合。。。二、婚姻1）什么是婚姻？虽然我一直认为婚姻就是爱情的结合，但是最近的一些观念让我不得不认为婚姻本质是一个契约，在《婚姻法》中没有提到过爱情二字，有的仅仅是各种财产的分割问题。虽然听起来很残酷，也没有一点点平时对于婚姻浪漫的渲染，但也许这就是我们今生作为人的一种修炼吧。2）为什么要进入婚姻？这也是我过去没有怎么想过的问题，之前认为是想获得一个人的支持，但是后来发现这只是一种索取的态度。看了山长给女生上的课，讲述了婚姻的三个层次——繁殖，慰藉，共同成长，互相协助成为更高级的人。我们更应该抱着一种互相服务的态度来对待婚姻，互相协作，共同成为更加优秀的独立的人。对于这个问题，思考不太多，但我觉得很有必要去想明白。3）如何维持婚姻？过去的我总是认为，我会全然地因为爱情进入婚姻，但是经过讨论和思考以后，我才发现我并不会这样选择，毕竟婚姻也许会长达50年，60年，而爱情的感觉淡去只需要20%的婚姻时间不到，出于长远的发展来看，我不能将婚姻只建立于开始的十年之上，而是建立于10年后的80%时间上面，从这个角度来看，我就不能以当下的感觉来判断未来的伴侣，而是掺杂更多理性的因素来看待婚姻。我会更多地选择契合度，而非当下的感觉来判断。也就是说，理性角度下我会选择三分的感觉，以及七分的契合度，因为我认为七分的契合度可以点燃三分的感觉，而1分的契合度也能浇灭9分的爱情火焰。当然，人往往是不理性的，我也无法保证我就能那样理性地去选择对象，何况我还是一个比较感性的人。。。但是现在看到了很多的家庭都仅仅是在过日子，他们年轻恋爱的时候一定都觉得对方很好很优秀，但是经历岁月的洗礼，他们的感觉都逐渐被浇灭，留下的是对另一半缺点的不满。过去听过一句话——恋爱的时候是和他的优点在恋爱，婚后是和他的缺点在过日子。很真实的一句话，但若我们能在走进婚姻前就理性面对对方的缺点，能接受就在一起，不接受就拜拜的话，其实也能避免很多矛盾了，但是人在恋爱的时候往往看不到这些东西，有几个能看到的呢。山长说到当你能接受她最糟糕的样子的时候，每天醒来，头发乱糟糟，眼睛肿大，生病时枯萎的样子，老了后沧桑的样子，当你能接受这一切的时候，你们就可以共度一生了。无论什么女性，结婚前她都像是你的女神一般，结婚后早晚会变成黄脸婆，她会因为孩子，柴盐油米而操心，行为可能会变得粗鲁，但是这也是生活的一部分你要能够去接受。我觉得这也是在告诉我们不要通过外在来评判一个人，不要完全通过自己的动物本能去选择未来的伴侣。我认为更多的是掺杂两人的价值观，个性互补以及共同的追求作为标准，比起外在，也许这种选择方式更加理性。三、沟通1）沟通的重要性沟通真的是一门艺术，山长说我们大多数人都是在speech而非conversation，我们只顾表达自己的观点，却没有去理解对方的意思。观察现代很多人吵架也能看出，他们都只是在表达自己的不满，却没有设身处地为对方去考虑，沟通是你来我往，而非一枝独秀。观察山长和学生的交流，他一直在引导他人去阐述观点，提出自己的建议，潜在地灌输信念，却从来不直接表达自己对事物的看法，这样的交流才能更好地为对方考虑。我们总是喜欢去说，去表现自己，却无法安静聆听他人的想法，反观我自己与他人聊天就能看出，我总是喜欢说自己感兴趣的事情，却没有想过对方想听什么，想从我这儿得到什么。其实这也是因为我们太“二”，因为把你和我分得太开，有分别心，所以才只考虑自己。在以后的沟通中，要学会倾听，学会你来我往的沟通。2）小组沟通小组沟通是锻炼我们沟通能力很重要的一种方式，我也很喜欢与这里的小伙伴一起讨论，只不过我发现了自己一个比较致命的点，就是我比较怕生，特别是面对一群不太熟的人的时候。有一次的小组讨论，由于整个小组都没有很熟的人，因此我直接话都说不出来了，并不是我不想说，而是因为紧张导致我没有一点想法可以表露，我觉得这个点会严重影响一个人的创造性和思维，因此我也需要去改变这个点。下午一个小时的讨论，我只说了十句话不到，但到了晚上第二次见面了，我就逐渐放得开了，向大家表述我的观点。我认为小组讨论更是一种实战，去训练自己的沟通能力。我能够发觉有一些很擅于沟通的人，他们不着急于去表达自己的观点想法，而是去引导其他小伙伴来发表自己的想法，照顾到小组内每一位同伴的感受，也尊敬每个人的想法，我觉得这是很优秀的一点，需要向他们学习。偶然遇见的小松鼠~",
        "author": "SHOW的New Growth Path",
        "time": "2021-06-26 21:46"
    }
]