[
    {
        "id": 574,
        "title": "婚恋心理|婚姻不幸福的8个致命心态",
        "content": "导读：这8个心态很可怕，真的会要了婚姻的命！所以，赶紧自检下，有则改之，无则加勉。婚姻是两个人的事情，需要两个人共同经营。造成婚姻矛盾的问题很多，但致命伤只有8个。1、坚持“我是对的”一个人如果不准备放弃一些自己的看法，并准备接受一些与自己不同的看法，是无法成功地与人共同生活的。“我是对的”不是对婚姻关系最具有杀伤力的心理模式，却是打开婚姻致命伤之门的钥匙。这一关过不了，是看不到自己的其它问题的。夫妻关系要成功的话，伴侣双方都必须要离开他们的家庭。如果有一方坚持：“我的家庭很好，为什么你不按照我家里的方式来生活?!”“我的方式是最好的方式。”这在夫妻关系中就是毒药。当两个人结婚，她(他)也是跟伴侣的家庭结婚了，这意味着我们必须要去敬重、爱我们伴侣的就爱听。就像爱伴侣一样，只有这样，婚姻才能成功。针对这个致命伤，时刻要记得：有效果比有道理更重要。对错与有效果比起来，我们明白孰轻孰重。“你有你的想法和方式，我有我的想法和方式，你不同意我，我也不同意你。我们可以一起探索双方都赞同的方式，而不必争执谁对谁错”。夫妻之间可以很不同，但是仍然可以很相爱。2、“托付”心态托付心态是对婚姻关系最具有杀伤力的心理模式。“托付”就是把照顾自己甚至原生家庭的责任交给另一个人。托付的一方往往因此心理而完全停顿下来，再没有成长提升，当有一天忽然醒悟过来，明白事情的严重时，双方的差距已经太大了。有托付心态的一方对伴侣过度依赖，这样的关系并不是成熟的关系，这种依赖性更加接近亲子之间的关系，而不是成人之间的关系。有时一方对自己的伴侣过度负责，甚至愿意去承担伴侣整个原生家庭的负担，这种做法一样会妨碍一段成熟的关系。正确的心态是：双方都有足够的能力照顾自己的人生。而两个负责任的成年人在一起，可以互相支持、互相滋养、互相激励，共同成长，产生一些独自一人不能获得的成功和快乐。3、不愿分享“内心感觉”在婚姻关系中，一个人的情绪常导致争吵或关系疏离，更危险的是一些夫妻之间有“不把情绪带回家”的协议。当我们有情绪时，应该对伴侣坦白说出。很多人以为不把情绪说出来是为了不使伴侣担心，事实上，不说出来会使伴侣更担心。并且传达给对方一个信息：我的心已不再与你紧贴在一起。把情绪说出来与把情绪发泄在对方身上是两回事。一个人有情绪，同时能够认识情绪并且与人讨论自己的情绪状况，是思想成熟的表现。学习情绪管理，可以帮助我们认识自己的情绪，并用不伤害彼此的方式表达出来。4、维持“表面的和谐”我们是追求和平、和谐的民族。在重视与追求和谐的环境中长大的人，会错误地认为无论什么情况，不忍让是不应该的，会不顾一切地维持一份表面的和谐。而忍让会造成情绪的积压，如果是为了孩子、老人或其他原因，两个人勉为其难维持这样一个“金玉其外，败絮其中”的关系，最终会造成积累的负面情绪的总爆发，不仅关系会受到破坏甚至破裂，双方的身体也会因此而付出惨重的代价。两个人在缔结关系的最初，便应该约定好矛盾解决机制。这个机制应该能够让两个人平静地说出自己不能接受对方怎样的语言和行为，并且商定如何解决。5、不会“处理冲突”我们从小被教导要谦逊忍让，却没有被告知如何去面对和解决冲突。很多夫妻吵架之后就是冷战，这是很危险的。因为冷战唯一的发展方向是更疏远。有些夫妻，一方情绪冷却后想修补受伤的关系，于是用一种“失忆症”式的态度主动和解，让风波成为过去。但是冲突造成的情绪在心底还有痕迹，如果积累得太多，就会在某一天爆发出来。在很多夫妻中，有些人用一种类似“原谅”、“宽恕”的态度处理争吵。其实，这样的态度可能对关系有更大的害。因为“原谅”和“宽恕”是把自己放在比对方优越的位置，没有真正尊重到对方的人格和尊严。6、“受害者”心态受害者心态就是一个人不为自己生命中的事情负责，只会责怪别人，把所有的责任都推到别人身上。婚姻生活中，如果有什么他(她)该做但是他(她)做不到的，他(她)就会说：“都是她(他)害我变成这样的，我有什么办法?!”只要我们在抱怨，不管是口头上抱怨，或是心理上沉默地抗议，多少都是受害者心态在作怪。婚后，如果觉得婚姻中的冲突都是对方来找麻烦的，“每次都被他(她)欺侮或是陷害”。就说明我们有受害者心态。改变自己的信念和规则，“我为我的幸福快乐负责!”用这样的信念来替代旧有的信念和情绪模式，婚姻就会呈现新的和谐面貌。7、“交换”心态“你爱我，对我好，我才爱你，对你好。”爱变成了交换，变成了做生意。很多人年龄大了，身体成熟了，结婚了，有孩子了，可是从内心里说却还是个孩子。孩子之间会有“今天玩得好，明天闹僵了就不跟你玩了”。婚姻中为对方付出而不求回报，只要对方高兴，有没有回报都很高兴很开心，继续付出无私的爱给对方，这才是爱。“我爱你所以你也要爱我”，这是做生意，交换的爱不是真爱。如果婚姻中的一方或双方存在交换心态，就会污染爱，毒害爱。交换心态表明婚姻中的一方或双方没有真正成长。8、“占有”心态热恋中的男女总希望二个人能永远不分开，想尽一切办法把对方绑在身边，只要一分开就感到痛苦，会用尽各种方法追踪对方的行动。虽然嘴上说是关心，其实不过是为满足自己的占有欲望，当贪念愈来愈多、多到无法满足时，我们就会因为达不到而产生痛苦，这就是为什么当我们爱一个人愈深，痛苦也愈深的道理。完形教育认为，夫妻相处也要像亲子相处一样，做到“尊重而不放纵、关怀而不干涉、分享而不教导。”尊重双方的界限和底线，关怀他(她)而不是包办和代替他(她)，与他(她)分享我们的感受和体验，而不是把我们的价值观和信念强加在他(她)身上。“我们可以很不同，但是我们仍然可以很相爱。”夫妻关系会因此而更加和谐和亲密，而和谐、亲密的夫妻之情带来的滋养，是任何风花雪月的关系都不可能带给我们的。来源：搜狐",
        "author": "水边柳讲坛",
        "time": "2018-02-27 15:34"
    }
]