[
    {
        "id": 581,
        "title": "婚恋心理：不够被爱 ≠ 不值得被爱",
        "content": "1爱里面，的确有区别对待。这个事实，可能令一些人感到残酷。我用数字来对这种“区别对待的爱”打个比方，虽然这不够严谨。如果一个人A有1000元，她可能会给一个人B 100元，也可能会给另一个人C  500元。B面对这件事的感受是什么？来自于B对这件事的看法（认知）——也就是说，B因此产生怎样的负面感受，取决于B，怎么看待这个拥有1000元的A，给了C 500元这件事情。首先，B最容易陷入的误区，就是将自己“不自觉”地放到了和C比较的位置上。只拿到了100元的B，轻易就得出了一个结论——他不够爱我，更爱另一个，所以他给另一个人的爱更多——也就是说，和C相比，我不够好，远远不够。但是这个结论里面其实有很大的漏洞。我们来模拟一个故事。假设，A是妈妈，B是姐姐，C是弟弟。妈妈对弟弟很温和，总是纵容，对姐姐却很严厉，不苟言笑，重男轻女的妈妈，让这个姐姐从小就受到了冷落，姐姐甚至因此很憎恨弟弟，也在潜意识里形成了“我不如弟弟，我不够好，所以妈妈不那么爱我更爱弟弟”的固化认知。但是，如果对比姐姐和弟弟拿到的100和500的差异，姐姐就因此得出结论——是自己没有弟弟招人喜爱，或者自己没有弟弟优秀，要让这个推理真正成立，那就必须假设妈妈是一个绝对公平的机器，会对自己的孩子做出绝对公平的反应，不夹杂任何个人的思想、潜意识动力！只有妈妈关于爱的反应系统，是绝对公平的，那么妈妈如果给了弟弟500给了姐姐100，才会意味着拿到100的姐姐不如弟弟。但是，妈妈显然不是一个绝对公平的机器。爱的反应系统，也极其复杂。妈妈，有自己的思维模式、固化的认知、现实的因素和巨大的潜意识动力。妈妈和姐姐的爱的表达，取决于，妈妈的认知、潜意识、现实环境造成的和姐姐这个复杂个体之间的链接；妈妈和弟弟的爱的表达，取决于，妈妈的认知、潜意识、现实环境造成的和弟弟这个复杂个体之间的链接。妈妈对于姐弟二人的区别，不但不是绝对化的公平反应，而且也不完全受妈妈的意识控制，不完全是一种个人清晰可控的选择，很大程度是这个妈妈潜意识的强烈动力造成。比如妈妈的原生家庭也是重男轻女，所以妈妈对于姐弟的区别是一种“强迫性重复”，她并没有意识到自己对姐姐苛刻对弟弟宽厚是在重复原生家庭的模式，甚至为了避免内心冲突，妈妈的内心防御系统也会在“无意识”中给自己合理化的理由，她会骗过自己，坚持相信“姐姐就是没有弟弟好，不如这个弟弟”。也就是说，100和500，即便排除个体对爱的感受程度的问题，只是以爱的绝对值来考量，那么决定被给予100还是500的爱，既不取决于姐姐是否比弟弟优秀，也不取决于妈妈对姐弟的对比和选择，而是来自两个完全无法进行比较的系统，两种完全不同的链接产生的复合反应。这两个不同的链接里，还包含了两端的个体，不经过觉察就无法感知的大量的潜意识。举这个例子，不是想说，当年还是孩子的姐姐在童年不应该草率得出一个“妈妈不爱我更爱弟弟是因为我不够好”的结论，而是想说，当这个姐姐长大成人后，可以通过重新去看待这件令人悲伤的事情，觉察到，其实“我不够好”的结论，是一种有偏差的认知，从而改写自己的认知体系，关于自我价值的这一部分。如果能够以新的视角去看待，妈妈和自己还有弟弟的关系，那么姐姐就可以跳出过去“不够被爱就是自己对比某某还不够好”的固定看法，抛开过去的经验，重塑自己的人生故事。2很多人在“被爱”这件事上，受到的伤害其实是多重的。第一重，来源于得到的爱的确匮乏，没有能够滋养到渴望爱的这个个体。比如妈妈不够爱我，对我没有接纳和温柔，比如男朋友对我的态度简单粗暴，并不能真的给予我包容和抚慰，于是我觉得难过、悲伤。第二重，来源于第一重里面这件令我难过悲伤的事情产生的后续反应——我没有得到足够的爱，因此我产生了这样一个结论，即感觉到自己不够好，于是我陷入了深深的自卑和自我攻击里，长久地无法走出来。没有得到足够的爱，不但令人难过，更糟糕的是，在对比之下，它还会击碎这个人原本就很脆弱的自信和价值感。当这种“不够被爱”，再加入对比，那么它的伤害程度就会更大。比如，故事里的姐姐会拿自己和弟弟对比，一个女孩，拿自己和前男友的现任去对比，一个妻子，那自己和老公的外遇对比。看到了待遇的区别，就立刻觉得这就是“自己不够好”的有力证明。这就好像一个坏的反应引发一个更坏的反应，从不够被爱开始，让这个人，跌入了自我否定和怀疑的深渊。不够被爱，是一件令人感到难过、遗憾和受伤的事情，但是要爬出自我否定和怀疑的深渊，就需要保持觉察。3在不够被爱的问题上，何为觉察？——理解到很多事情不是你做得更好这件事就会改变了。因为不同的人之间，就是不同的潜意识在交流，潜意识会产生各种不同的化学反应。彼此之间产生的爱，和彼此付出的行动的反应，也会因此而大有不同。这不是你，好与坏、价值高或低的问题。这里面有你可以努力或者去经营的部分，但是也有很多你即使努力了，或者他人也努力了仍然在关系中改变不了的部分。毕竟，每个人的人格都代表了这个个体，而这个部分，独立并坚固，难以改变。举个例子，你的前男友有着希望被控制被严厉要求的潜意识模式，但他自己没有清晰得意识到这种潜意识需求（因为他有一个非常强势、从小对他寄予厚望严厉要求的妈妈，而他对这部分有着无意识的深度认同），尽管你对他处处包容没有什么要求也不想他承受压力，但是他对你还是不够“爱”，你们不欢而散了。然后，你听闻他对强势的新女友言听计从，好得不得了，并且你听说他的新女友还怂恿他跳槽去辛苦又压力大的地方，而他一边抱怨一边还是去了。更让你无法接受的是，他明显对她更好！如果，你假设了前男友这个个体，是一个绝对公平的依据对象给出爱的多少的反应机器，如果，你不知道原来一个人的行为喜好，很多时候是由潜意识模式决定，而不是单纯地去分析好坏得失，那么你可能就会因为，这个男人给了你100 ，而给了她500耿耿于怀。要释怀，只能是觉察。觉察到他不是一个反应机器，因此你和他的现任不具备比较的意义和体系，觉察到他的行为很多时候也是潜意识的一种反应，而不是“你给我一块我就给你一块”这样简单明了的交换法则。但是觉察对于有的人来说是极其困难的。一个人，其实往往是先有了“我不够好”的潜意识重复的先入为主的判断，然后再去搜集去证实自己不如别人的证据。最不幸的事情，不是你得到的爱相比他人更少，而是你因此判定自己，是一个不值得被爱的灵魂。【更多服务】周一：心理、婚恋情感咨询周二：我们休息哦周三：恋爱择偶（初婚、婚前、再婚）周四：夫妻关系（两性关系、婚外情）周五：家庭冲突（家庭暴力、家庭变故）周六：亲子关系咨询（家长教育、亲子沟通）周日：“心成长”课堂您的心声我们来倾听咨询热线：021-3127-2920每一天会有不同的老师陪伴您走上幸福人生！九号站首席咨询师介绍：幸福姐国家二级婚姻家庭咨询师国家二级心理咨询师清华大学积极心理学辅导师阿卡西阅读及疗愈师擅长领域：两性情感、亲子教育咨询热线：021-3127-2920—END—在这里，遇见更好的自己“九号站”（微信号juhaozhan）用心关注你的内心！心理咨询热线：021-3127-2920",
        "author": "九号站",
        "time": "2017-12-04 21:02"
    }
]