[
    {
        "id": 601,
        "title": "婚恋心理｜刘嘉玲: 婚姻长久的秘密并不是我爱你",
        "content": "检验婚姻幸福的标准，一场吵架就能看出来。吵架后，女人要的从来不是道理，而是男人的态度。一个懂得服软的伴侣，生活才会更幸福，幸福也来得更长久。01前段时间，“梁朝伟道歉卡片”登上微博热搜。起因是刘嘉玲在《女人有话说》里说起，她收藏了一大叠梁朝伟写的道歉卡片。这对性格迥异，一直不被看好的明星情侣，恋爱二十年、结婚十年，却从没有因为外界的非议和质疑有所改变。梁朝伟获奖的时候，刘嘉玲还是像小迷妹一样坐在台下骄傲地看着，眼里分明是爱情的模样。经常和朋友聊起这对夫妻，大部分人都说看不懂。就像李诞曾经在吐槽大会上调侃的，梁朝伟宁可去伦敦喂鸽子，都不愿意和刘嘉玲聊聊天。而刘嘉玲也常在采访里说起，和这个世人眼里的男神做夫妻，远没有想象中那么幸福。装修房子，她一个人做主。筹划婚礼，她一个人搞定。让不少人感叹，原来女神也逃不过丧偶式婚姻的悲剧。可是，梁朝伟的三个字，却给了婚姻一颗解药。这三个字不是我爱你，而是对不起。原来，每次梁朝伟犯错，就会给刘嘉玲写道歉卡片。刘嘉玲收藏了起来，偶尔就翻出来看看，然后调侃梁朝伟：“哎，你那个时候说对不起的话……你做错了那个事情……”于是，很多人都懂了，他们的爱情为什么能经历这么多风雨。婚姻里的一句真诚的“对不起”胜过苍白的“我爱你”，因为对不起有另一个名字叫：珍惜。02多少好婚姻，死在不低头我曾经亲眼见证过一对夫妻，从相爱相知，到相杀相怨，回过头来再看，甚至找不到一个拿得出手的理由。妻子嫌弃丈夫不体贴，丈夫嫌弃妻子唠叨。两个人总为鸡毛蒜皮的小事争吵不休，隔夜菜要不要吃，碗要不要当天刷，谁都有自己的理由，谁也不愿意放弃自己的执着，谁也不肯先低头。决定离婚那一天，是两个人的结婚纪念日，丈夫本想借着烛光晚餐，和妻子来一场浪漫。可两个人又因为去哪里吃饭，坐地铁还是打车，在路边吵了起来。为了这件事，两个人三天没说话，最终毁掉了三年的感情。后来，这个姑娘冷静下来，和我聊起这段失败的婚姻，得出最深刻的教训就是，嘴硬真的太可怕了。都说婚姻是爱情的坟墓，两人相处久了总会麻木，可是，真正让爱情土崩瓦解的并不是不爱，而是嘴硬。嘴硬的背后，有些是固执，有些是面子。可婚姻里，这两样东西都很致命。在爱面前越是嘴硬越会把对方推向对立面，把我们变成我和你；把爱人变成死敌。03不争输赢的人，一开口就赢了这一点，很多聪明的男人都懂。比如暴脾气的陈小春，早已在娱乐圈里树立了不好惹的形象。就算是带着儿子参加《爸爸去哪儿》，也被当成是随时会爆发的巨婴。可就是这么个行走的炸药包，在应采儿面前却怂得说不出一句话。应采儿嘲笑他、吐槽他，甚至直接“家暴”，陈小春也不吵不闹，只是一脸宠溺地傻笑。小S曾经问过陈小春，两个人约会，谁做决定。陈小春想也不想地回答：当然是她。小S又问，你们会吵架吗？陈小春再一次给出满分答案：每次吵架我会先道歉。我想很多人都明白，有时候道歉并非意味着知错，而是比起对错，你更重要。有时候，我拿你没办法，比我爱你更动人。《奇葩说》中有一个辩题：情侣吵架，到底应该谁错谁道歉，还是男生道歉。其中有一个观点我觉得很对，男生吵的是逻辑，女生吵的是情感，所以男人在意对错，女人却在乎感受。你在嘴上赢了，却输掉一段感情，值得吗？蔡康永说：“人跟人之间是有情感账户的，当你在跟对方吵架而说出伤害对方话的时候，你对方的存款簿中的存款金额就会越来越低。反过来，你在道歉的时候，你在存款账簿中的金额就会往上升。”所以，道歉并不代表输，相反，你会赢得更多的东西。04一句走心的道歉，胜过千言万语有些人或许说，我也经常道歉，可却没能换回另一半的体谅。其实，并不是每一句 “对不起”都会换来“我爱你”，道歉从来不是嘴上说说，而是要走心。有个当老师的朋友曾经跟我说起过，自己那个直男老公的奇葩道歉，说话磕磕巴巴，发个短信求和，满屏都是病句，看得她哭笑不得。可每次，她生气的事，他都会默默改掉。她不喜欢他邋遢，他就开始学着把鞋摆放整齐，袜子也不会乱丢在屋里。她不喜欢他随便，他就开始好好打理自己，吃饭也不吧唧嘴了。朋友说，每次想离婚，一想起这些改变，就狠不下心，总觉得他还好。有些男人，嘴上在道歉，身体却很诚实。这样的对不起，真的很难看出诚意。婚姻本就不易，有人曾经说，在这个世界上，即使最幸福的婚姻，一生中也会有200次离婚的念头和50次想掐死对方的想法。可是，因为一些为对方付出的时刻，我们觉得还有值得珍惜的东西。人有时候，越是亲近的人，越固执。可固执的结果却往往伤人伤己。女人要的从来不是道理，而是男人的态度。一个懂得服软的伴侣，才是生活的智者。所以，婚姻里，一句对不起真的很重要，别小看这三个字，可以扛得过艰难险阻，捱得住鸡毛蒜皮，它比我爱你更有力量，爱或许是一时的，在乎却是一世的。满怀喜悦与希望满满地爱上你自己就一定会与所有幸福美好相遇信洁微信公众号【xjxlyz】与你一起活出幸福人生长按二维码识别关注说明：本文来源网络，原创不易，版权归原作者所有，向原作者致敬！若有侵权请联系。精彩文章：心理美文 |《《渡心人》: 洛奇的爱情（点击进入）心理美文 |《渡心人》：白瓷狗（点击进入）心理美文 |《渡心人》：两地分居的爱情（点击进入）心理美文 |《渡心人》：针孔（点击进入）大佬时间 | 舒淇不洗澡与悲伤肺（点击进入）亲子关系 |《权力的游戏》重磅回归，且听心理专家大谈育儿观（点击进入）",
        "author": "信洁心理驿站",
        "time": "2018-11-27 22:21"
    }
]