[
    {
        "id": 602,
        "title": "婚恋心理：16点看穿男人对你的小心思",
        "content": "关注“冯特教育”，了解心理咨询、婚姻家庭、公共营养、育婴、健康管理师培训学习的最新动态。登陆www.zzft.com，了解冯特职业培训学校的全部培训课程现在这个社会，老人为了子女的幸福着想，总是给自己孩子安排了各种各样的相亲模式。相亲中涉及很多男女交往的学问，对于矜持的相亲女来说，里面的学问真是比较多。其实，情侣都是从朋友演变而来的，这过程当中经历过无数次的约会，面对初次约会是否感觉到紧张呢？如何判断对方对自己有兴趣还是没意思呢？今天就要来告诉大家从约会看出对方心意，从一些细节上对相亲的男士做出明确的判断，对提高相亲的成功率大有帮助。1、从他喜欢的运动判断。喜欢跑步，游泳等单人运动的男人喜欢独立，这意味着他们经常独处；喜欢足球，篮球，棒球等团体项目的男人喜欢竞争，无论是在运动场上还是生活的各个方面，喜欢随时随地与周围的人一决雌雄；至于那些根本不爱运动的人，他们是独立的思考着，经常还很敏感。2、从他的朋友来判断一个人至今还和10岁认识的朋友交往的男人往往很忠诚，这是他的一大优点，但是同时他也可能不太容易变化， 你要有耐心，赢得他的信任需要一定的时间。如果你相亲的对象的朋友来自于他生活的各个地方，体育馆或者工作之类的，那就不要害怕带他参加你亲戚的婚礼，他 与陌生人交谈一点问题哦度没有，他很容易适应新环境。3、从他的消费方式判断喜欢刷卡的男人热衷名利地位，雄心勃勃，自信。他会努力实现自己金钱方面的目标。喜欢现金付账的人，自信独立，这样的人不太可能成为花花公子。如果一个男人的钱包是瘪的，这说明他是一个喜欢信赖别人，需要别人照顾的男人。4、从他的坏喜欢看穿他爱赌博的男人是冒险主义者，冒险让他们感到快乐，但是他们总是地自己过分乐观，认为不会赌博上瘾，直到焦头烂额。而烟鬼更有可能焦虑，你想让他坐下来陪你说会儿话并不容易。如果他喜欢喝酒，那么这可能是为了掩盖他的不安全感。5、从他喜欢的交流风格看穿他如果你约会的对象喜欢给你发电子邮件，而不是直接打电话，他可能是哥难以对付的人。因为写邮件可能字斟句酌，有充足的时间把真实的自己掩盖起来；但是打 电话很容易暴露一个真实的自己；喜欢发送即时消息的人希望时刻得到你的关注，时刻确定你再等着他。那么喜欢跟你你煲电话粥的人呢，他有些过时，按部就班。6、从他喜欢穿什么样的衣服看穿他如果他喜欢你穿短袖牛仔裤，那么他是个朴实的人他喜欢闲适不大手大脚的女人。喜欢女人穿着时尚的人，社会威望很高。很会赚钱，钱在他生活中扮演很重要的角色。喜欢带着性感女孩四处游荡的男人是一个自负狂，这种男人喜欢那种被被人羡慕和嫉妒的感觉。7、从开车习惯看穿他开车经常超车或者紧跟前面车的男人，爱冲动，虽然工作能力强，但是与人交往中很难处理好人际关系。如果堵车了，他还是表现得很平静，这说明他自控能力强。8、从他点的菜看穿他点家常菜的人稳重踏实，是一个不喜欢冒险的人。如果他喜欢点一些新奇的菜，那么他是一个率性的人，很容易喜新厌旧。9、从他的卫生习惯看穿他把脏袜子扔得到处都是的男人，比较散漫开放。如果他的浴室非常肮脏的画，他可能就是不成熟或者很懒。归类放好袜子的人，很挑剔。10、从喜欢的电视节目看穿他如果他总喜欢守在电视机钱一部接一部地看电视剧，那就要注意了。这种男人喜欢用幽默来减缓压力，这是件好事，他不会发泄压力到你身上，但是这种男人你越是想和他讨论一些重要问题，他就越想要逃避。看法制节目的人擅长思考分析，以解决问题的能力自豪。11、从他在家的时候看穿他兄弟姐妹中排行老大的男人有责任感，擅长管理。如果是家里的老幺，他有创造力而且反叛。在公共场合，对你的身体连碰都不敢碰的男人要么是他不确定你对他的感情，要么是你不确定对他的感情。如果他对你和他之间的感情有疑问的话，他会和你在身体上保持距离。12、看他在公共场合对你的态度如果他在公共场合时刻粘着你，他可能是在炫耀你，暗示别人你是他的，这是他缺乏安全感的标志。13、从让谁开车开看穿不喜欢主动驾车的男人可能会让你控制你们的关系，至少有时候是这样。一个即使在你的车里也要控制方向盘的人，其实是个控制狂。14、从他是否喜欢照镜子每次路过商场都要照的男人，自恋狂，但是这也表明他是个有强烈成功欲望的男人。低调而很少自以为是的男人可能没有远大志向。15、从他看你的眼神看穿他与你交谈时候不和你进行眼神交流的男人可能不是一个值得信赖的男人，如果瞪你，他可能似乎想胁迫你，如果他含情脉脉，这意味着他非常喜欢你。16、从说话的方式看穿他如果他说话速度块，这说明他精力充沛，他还有点固执。说话速度慢的人行事谨慎，对生活的态度是：三思而后行。推荐阅读>>>>*比离婚更伤害孩子的是它！看完你还敢这样做吗？*幸福心理学：维护平淡婚姻的10个妙招*学会5种爱的语言，婚姻一定天长地久",
        "author": "冯特教育",
        "time": "2016-12-15 18:36"
    }
]