[
    {
        "id": 622,
        "title": "“心悦”—婚恋心理援助服务 | 第三届全国社会心理服务案例展示",
        "content": "本案例来自第三届（2021）全国社会心理服务十佳案例征集活动，内容及图片版权属于案例提供机构，禁止随意删减、转载，侵权必究！文中已隐去隐私信息。项目名称：“心悦”——婚恋心理援助服务项目周期：2014年5月-2021年8月服务提供方：山东淄博心悦心理服务受益方：单身青年所属领域：精神健康、心理援助、志愿服务人才培养案例摘要从1990年至2017年，我国育龄妇女平均初婚年龄推迟4岁多，从21.4岁提高到25.7岁，并有继续走高趋势；平均初婚年龄也从23.4岁提高到26.8岁。目前，我国的适龄单身青年人口数量已经突破了2.4亿。通过调研和数据查询表明：适龄未婚青年由于种种原因，找不到理想的对象，容易产生孤独、寂寞、自卑、孤僻、烦躁、痛苦、抑郁甚至恐惧、仇恨等心理。如果解决不好将妨碍其正常的工作、家庭和社会和谐，所以非常需要专业的心理援助。依托专业心理援助服务机构，针对大龄未婚青年、进城务工青年、农村青年、青年官兵、部分行业青年等的婚恋难题和不同特点，组织公益性质的心理援助服务，拓展青年社会交往的广度和深度，丰富青年交友择偶的机会等，可以缓解青年婚恋经济压力，为青年提供贴心暖心的服务。适龄未婚青年在婚恋过程中，常常伴随着情绪问题，缺乏专业的心理援助服务对特定的人群进行心理疏导，由于青年们缺乏情感经营能力，引起突发的公共事件，缺少专业的危机干预人员对其进行心理干预，提供个性化专业帮助。“心悦”——婚恋心理援助服务项目从四方面落地，把服务青年需求与引领青年践行社会主义核心价值观结合起来，在帮助青年解决交友、择偶、婚姻实际问题的同时，强化青年对情感生活的尊重意识、诚信意识和责任意识，加强对青年婚恋观、家庭观的教育和引导。采用专题讲座、婚恋心理咨询专业技能、团体沙盘、线上团队案例督导等形式为婚恋心理援助志愿者进行活动前培训以及活动后督导；以专业的心理技术为支撑，以心理小游戏为媒介，使参与者不仅交到朋友还得到了心灵成长；培育专业的婚恋志愿者服务模式，提升志愿者的爱心奉献到专业奉献的跨越，根据志愿者的考勤以及活动表现，给予志愿者服务时长的证书、评优和督导；根据政府工作需要，对婚恋问题引起的突发事件进行危机干预及心理关爱服务，帮助处理应激事件，快速恢复工作效能，预防未来应激心理障碍PTSD的发生。过去一年共开展服务20次，参与志愿者共27人，其中35岁以下志愿者15人，服务对象1080人。服务对象范围：年龄在25岁-35岁，有稳定工作和收入，积极向上，真诚相亲交友的青年；期待寻找到心仪的另一半的单身青年；在婚恋关系中焦虑、迷茫、身陷感情困境的青年。参与活动的朋友对志愿者团队的服务非常满意，对团队的专业度高度认可，并且感谢中心提供了一个优质的公益服务平台，让大龄青年们能够相聚在一起，彼此认识学习交流，扩大自己的生活交友圈。同时，还在专业的婚恋指导方面，得到提升和成长。此项目的开展，使志愿者的业务水平和专业能力得到提升，感受到助人的快乐和生命的充实。案例背景一、政策背景恋爱成家是青年的人生大事和普遍需求。做好青年婚恋工作，不仅直接影响青年的健康发展，也关系到社会的和谐稳定。2017年4月，中共中央、国务院印发《中长期青年发展规划（2016—2025年）》，将青年婚恋作为青年发展的重要领域，明确了目标任务，制定了发展措施。为推动《规划》有效实施，贯彻执行《关于进一步做好青年婚恋工作的指导意见》，健全青年婚恋的社会支持体系，本项目用“线上+线下心理援助小组”的架构模式，通过心理辅导、公益讲座、亲密关系沙龙、心理危机干预等形式，帮助青年人树立正确的婚恋观、家庭观，并与淄博电视台、淄博人民广播电台和淄博团市委联合开展大型相亲活动，为淄博市的适龄未婚青年提供专业的婚恋指导。二、现实需要现代社会，从成人迈向婚姻比以前时间更长，原来一个成年人进入婚姻只需要2—3年的准备时间，现在也许是10年，甚至更长，而且不婚族越来越庞大，国内知名家庭咨询专家刘丹博士指出，主要原因有：教育年限变长；分离困难；性成熟比较早；家庭规模变小；啃老。如果孩子结婚晚或不想结婚，父母与孩子的冲突就会更多。这种冲突的原因是社会变化太大，父母不理解孩子，又想掌控孩子的生活，以至于人和人之间的代沟变得越发宽阔，甚至难以跨越。在现代社会里，人们住的基本上是独立的公寓，每个人都处在封闭的空间里，最多在走廊里碰见，打个招呼，因而真正社交的概率其实很低。在过去，传统工作单位承担了心理支持的功能，领导会很细致地关心下属的生活，帮下属考虑是不是该结婚了，现代社会的工作单位主要是承担工作任务，不再过多过问下属的隐私，也是对个体的尊重。综上所述，通过调研和数据查询表明：适龄未婚青年由于种种原因，找不到理想的对象，容易产生孤独、寂寞、自卑、孤僻、烦躁、痛苦、抑郁甚至恐惧、仇恨等心理。如果解决不好将妨碍其正常的工作、家庭和社会和谐，所以非常需要专业的心理援助。三、机构背景山东淄博心悦心理咨询研究中心是淄博市唯一一家将科学心理学与深度心理学（绘画心理分析，沙盘游戏治疗，意象对话心理咨询与治疗,梦的工作等）相融合的心理咨询研究机构。自2007年成立以来，一直致力于提升全社会健康环境。业务主管单位，淄博市科技局。2017年在中国社会组织评估等级中荣获“AAA”机构。山东淄博心悦心理咨询研究中心是全国心理健康服务行业的领先者，也是省内率先从事心理咨询、心理训练、企事业心理服务的专业机构。中心拥有最专业最贴心的心理危机干预管理团队及个案心理咨询专家团队、心理学应用团队等。长期坚持用心赢得信赖，用品质取得品牌的服务态度，为服务对象提供专业和高品质的咨询服务。多年来淄博心悦心理团队以精湛的心理学专业知识和真诚的爱心为组织和个人提供心理咨询和培训，服务受益人群50余万人。在积极心理学背景之下，注重培养积极心态，帮助人们建立高品质的个人生活与社会生活。需求分析一、婚恋心理援助社会化需求晚婚的现象代表了整个社会的发展和变迁，从1990年至2017年，我国育龄妇女平均初婚年龄推迟4岁多，从21.4岁提高到25.7岁，并有继续走高趋势；平均初婚年龄也从23.4岁提高到26.8岁。目前，我国的适龄单身青年人口数量已经突破了2.4亿。2017年，百合网进行了中国人婚恋状况调查，结果如下图表所示。（数据来自：《2017中国人婚恋调查报告》，百合网调查收集有效问卷50384份，覆盖全国31个省、自治区、直辖市，包括大中型城市及部分农村人口。）帮助青年解除思想压力和心理困惑，提高青年社会融入、情绪管理、情感经营能力，引导青年端正择偶观念和家庭观念，这是全社会所要关注和解决的。二、婚恋心理援助专业化需求适龄未婚青年在婚恋过程中，常常伴随着情绪问题，缺乏专业的心理援助服务对特定的人群进行心理疏导，如果处理不好会影响人们的工作和生活；由于青年们缺乏情感经营能力，引起突发的公共事件，缺少专业的危机干预人员对其进行心理干预，提供个性化专业帮助。三、婚恋心理援助公益化需求由于近年来中国经济发展迅速，人们的生活水平有所提高，越发膨胀的消费需求对很多人的经济能力提出了挑战。所以，当一个成年人离开原生家庭进入社会时，所面临的挑战会非常大，非常需要支持和理解。依托专业心理援助服务机构，针对大龄未婚青年、进城务工青年、农村青年、青年官兵、部分行业青年等的婚恋难题和不同特点，组织公益性质的服务，拓展青年社会交往的广度和深度，丰富青年交友择偶的机会等，可以缓解青年婚恋经济压力，为青年提供贴心暖心的服务。服务过程一、招募培训婚恋心理援助志愿者淄博心悦心理咨询研究中心有专业的婚恋家庭咨询师团队，同时在每次大型活动前，会严格筛选招募有心理学背景或有婚恋指导经验的志愿者，并对其进行活动前培训以及活动后督导，督导内容包括：专题讲座、婚恋心理咨询专业技能、团体沙盘、线上团队案例督导等。向下滑动查看二、为适龄未婚青年进行婚恋心理援助服务1.相亲活动婚恋指导。联合淄博市团委、电视台、电台等单位组织相亲会，以婚恋专家团队入驻相亲会，给予相亲活动和参与人员专业指导及后续服务。2.参加录制电视台及电台节目，给予更多观众和听众专业指导。如：淄博科教频道“同城热恋”，淄博市广播电视台“热心大妈”等。3.开展联谊活动。组织青年朋友们聚在一起，通过参加心理游戏，分享自己感受，加深对彼此的了解。4.开展公益讲座。以通知和发朋友圈的形式，自愿报名参加，由专业的婚恋专家做主题讲座，并进行互动答疑。5.建QQ群，微信群，给大家搭建平台，互相交流，并持续组织微课。6.在特殊的节日组织线上和线下活动。如：“2.14”“3.8”“5.20”“七夕”“11.11”等。三、打造专业的心理援助志愿服务模式1.打造专业的婚恋志愿者服务团队。活动前为志愿者做专业培训，提升志愿者的爱心奉献到专业奉献的跨越。活动后，由婚恋专家给志愿者做督导，提升志愿者的个人能力和专业素养。2.活动形式和内容的创新。以专业的心理技术为支撑，沙盘游戏、“OH”卡牌、意象对话，房树人绘画等，以心理小游戏为媒介，使参与者不仅交到朋友还得到了心灵成长。3.开设专业的“心理成长课程”和“个人成长小组”。如：“两性关系课程”给大龄青年们专业提升和引领。常年开设“绘画成长小组”、“意象对话成长小组”、“沙盘成长小组”、“释梦成长小组”、“读书会”等。4.在宣传推广方面，每次活动都会在微信公众号平台、腾讯微博、新浪微博和博客用日志更新和图片更新的形式宣传，在活动期间，在本地媒体平台宣传，活动后，接受当地媒体采访报道。5.在激励保障方面，根据志愿者的考勤以及活动表现，给予志愿者服务时长的证书、评优和督导。项目的开展，引领大龄青年形成正确的择友观、婚恋观和家庭观，促进其心理成长，更加积极阳光。从而能够更好地投入工作和生活，使家庭和社会更加和谐，共同建设充满创新活力的“幸福淄博”。四、对婚恋问题引起的突发事件进行危机干预根据政府工作需要，突发事件、灾难等关键时期为由于婚恋问题引发危机事件的有关人员提供危机干预及心理关爱服务，帮助处理应激事件，快速恢复工作效能，预防未来应激心理障碍PTSD的发生；综合应用干预技术，结合具体情况提供个性化帮助；进行一对一心理疏导、团体心理干预，保护隐私，做干预后的效果跟踪回访。（因特殊事件，遵循保密原则）成效评估该项目服务时间：每月1次电台节目婚恋指导服务，每季度1次公益讲座，特定节日自行组织活动，每周线下婚恋咨询2次 。服务次数：过去一年共开展服务20次，参与志愿者共27人，其中35岁以下志愿者15人，服务对象1080人。服务对象范围：年龄在25岁-35岁，有稳定工作和收入，积极向上，真诚相亲交友的青年；期待寻找到心仪的另一半的单身青年；在婚恋关系中焦虑、迷茫、身陷感情困境的青年。参与活动的朋友对志愿者团队的服务非常满意，对团队的专业度高度认可，并且感谢中心提供了一个优质的公益服务平台，让大龄青年们能够相聚在一起，彼此认识学习交流，扩大自己的生活交友圈。同时，还在专业的婚恋指导方面，得到提升和成长。此项目的开展，使志愿者的业务水平和专业能力得到提升，感受到助人的快乐和生命的充实。项目价值与意义本项目在淄博市当地志愿服务领域具有很大影响力。淄博电视台、淄博大众网、齐鲁网做出专门报道。如：2014年8月2日（七夕节）淄博心悦心理咨询研究中心婚恋顾问团队受淄博电视台邀请为鲁中家具城“为爱而来”相亲活动做现场婚恋指导，并参加了《今天我相亲》节目录制。为现场近千人提供了专业的婚恋指导。2015年2月14日，团市委特为单身青年举办大型相亲活动，心悦婚恋特聘专家顾问团参加了此次活动。为现场五千人提供了专业的婚恋指导。在众多青年与家长的簇拥下，为单身朋友们以及家长们提供最专业的婚恋指导共度充实美好的情人节！2015年11月11日，团市委联合有关单位举办“正青春·在一起”淄博市单身青年大型相亲会，在银泰城精彩上演！心悦婚恋特聘专家顾问团全程参加此次活动。团队成员被聘为淄博市电视台科教频道《热心大妈》特邀婚恋情感专家；淄博市首档电视相亲交友节目《今天我相亲》特邀婚姻顾问；《同城热恋》特邀婚恋情感专家；中国百合网婚恋研究院特邀婚恋情感心理专家；《壹心理》《有书》《青音约》特邀心理讲师、婚恋情感心理专家，参与节目录制，开设系列婚恋课程，被粉丝们称为“直击心灵的妈妈心理师”。专业反思目前人们对适龄未婚青年的婚恋问题重视程度还不够，对具有诚信度高的婚恋心理援助服务有很大的需求，婚恋知识科普宣传力度在社区内需加强，促进线上优势与线下服务融合，扩大服务覆盖。面对巨大的适龄未婚青年的婚恋需求，志愿者数量还存在不足，本项目开展过程中注重培养志愿者服务人员，打造出了一套心理学知识和技能都过硬的心理援助志愿服务模式，下一步还需增强项目各方的协调力度，保持项目的延续性。点击视频了解大会历程",
        "author": "中国心理学家大会",
        "time": "2021-09-28 07:33"
    }
]