[
    {
        "id": 632,
        "title": "【婚恋心理】男人为何宁娶离异女也不娶剩女？！",
        "content": "﻿提示：点击上方\"心家园心理\"↑免费订阅本刊导语：本文来源于网络，仅仅是一种声音，不代表我方观点，仅供大家思考...在繁杂的都市中如何做真正的自己？请联系我们，我们一直都在这里........这个国庆期间，正念冥想与心灵成长二日工作坊这里，或许就是你学习和成长的开始！“你们都是哪里找的男朋友？！”——在哪找？有链接吗？包邮不？什么时候能发货？“——对啊 ，你们都哪里找的？”——我也想知道......昨日，丁丁和几个朋友张罗着给另一朋友张剑华（化名）介绍对象，他今年都36岁了，曾经自认为混得不好，不肯谈女朋友，他经常说的一句话：连自己都养不活，不害了人家女孩子，如果将来混出个人样来，再谈不迟。后来，我们就没有看到过他了，前几天，突然传来他的消息，原来这几年他在深圳打拼，后来自己创业，终于有所成就，既在深圳购买了一套比较大的房子，开着一辆几十万的奥迪小车，同时拥有了属于自己的一家公司，手下大约20个左右的员工。按照他自己的话说，自己在深圳终于算是中产阶层了。但是，他还没有结婚，甚至连女朋友都没有找。于是，大家张罗着给他介绍女朋友，其中有一个女孩子，大家都认为比较适合他，年龄34岁，未婚，学历是本科，有稳定的工作单位，虽然谈过几个男友，但一直高不成低不就，直到现在还没有找到合适的对象。而且有朋友给她介绍过张剑华的情况，她听说后很满意，希望交往，要我们给她凑合凑合。没有想到，当我们介绍这女孩子情况，张剑华听到对方已33岁时，他马上不同意，说这样的女孩子在深圳那是一大把，要谈也不用我们介绍，他说他宁愿娶离异女而不愿意娶这样的剩女。大家感到很惊奇，问他为何有这样的偏见，他说不只是他有这样的偏见，几乎所有的男人都是这样认为的，他在深圳小有成就之后，当时他也认为该成家了，他想找一个年龄相当女孩，这样没有代沟，婚姻能够稳定，没有想到谈了一个之后，才发现远不是他想象的这样，后来不得不分手，后来再谈了一个年龄差不多的女孩，情形还是一样。后来，张剑华在与朋友聊天时说起这个问题，他们告诉张剑华，男人找老婆，那宁愿找离异女，千万不要找剩女。他当时问朋友这是为什么，朋友的说法与他交的两个女友说的情况确实有很多地方类似，所以，他从此听到有人给他介绍剩女就不谈。丁丁问他的朋友为什么说男人宁愿娶离异女也不要娶剩女的原因。张剑华告诉我们，主要有以下五个方面的原因：一是剩女一般都以为自己是优质女，高傲得很。剩女之所以成为剩女，并不是因为她们嫁不出去，是因为她们认为自己条件很不错，学历高、收入也高，职位也很不错，而且相貌也比较好。所以，她们对男人的要求就比较苛刻，甚至说是完美，无论是相貌、身材、工作、收入、学历、品质、谈吐等方面都有严格的要求，所以，她们就在这样的选择过程中，高不成，低不就让自己剩下了。你跟他们谈恋爱，她们一幅高傲的样子，盛气凌人，好象你在她面前低一等一样，和她们交往、谈恋爱，总觉得憋气，总觉得你欠他什么一样。二是剩女性格相当古怪。剩女由于在爱情方面一直不如意，绝大多数的剩女认为在过去的恋情中受到了伤害，把男人贬得一钱不值，在她们眼中，几乎所有的男人都是渣男，唯独她们神圣，所以，和剩女谈恋爱，你就象犯人一样，她总觉得你做了什么对不起她的事，所有行动都要向她汇报，她还不相信你，还要进行调查，她甚至认为我的朋友是坑壑一气，合起来在骗她。并且限制你只能干什么，不能干什么，而且条件特别多，要对她怎么样，对她父母亲戚怎么样，但从来不考虑你的父母、亲人，她们说我只是看上你，并不是看上你的父母、亲人，他们与我无关，你之所以能够被我看上，那是你现在有这样的条件，你父母亲人的付出与她无关，否则，我不会知道你在哪里。没有人受得了。三是剩女太现实，相亲就问条件。剩女现实得可怕，刚相亲就开始直接问你房子、车子、收入、存款、学历，有的还写几个问题叫你回答，家里有些什么人，干什么的，身体状况如何？父母将来你要不要负担？会不会和我们住在一起……总之是不谈其他，好象不是在谈恋爱，是在谈合同、谈交易，我都不了解你，我干嘛要告诉你我有哪些房子、车子、收入有多高，干什么工作，开的什么公司，有的甚至还刚见面就要求你把收入给她管，而且要全额上交。四是剩女虽然没有结婚，但经历的男人不知有多少。别看剩女虽然没有结婚，许多剩女谈的男友，经历的男人多得可能连她自己都不记得了，有的剩女是与其他男人同居了好多年，有的剩女与各种各样的男人维持着各种关系，有的根本就同时在和一大把男人在交往，和这样的剩女谈恋爱，你才发现她的过去经历有多复杂，经常在大街上就遇到她曾经谈过或同居过的男人，有的甚至就是你曾经的朋友、同学、客户等，有时聊起这些剩女，总有哥们认识，还会说起她过去的经历，虽然没结婚，但她过去的经历几乎没有男人能够接受，可以说绝大多数的剩女只是没有拿过结婚证了。如果是离异女，她的过去那是公开的，有的离异女虽然结过婚，但她经历的男人却只有一个，而且你也早就有思想准备。五是娶剩女很有可能你只不过是她的接盘侠而已。现在许多女孩一直自认为年轻，还没有玩够，所以，只恋爱不结婚的女孩子实在太多了，她们认为现在趁着年轻，多潇洒一下，到时嫁一个老实男人就行了，所以，在剩女中大量存在这样的女人，她们要么因为曾经的爱情不顺利，赌气找一个老实男人；要么觉得自己确实该嫁人了，再不嫁人就嫁不出去了，最后就找一个老实男人嫁了；有的甚至只是想要一个孩子才不得不嫁人，根本就不会考虑与你生活下去；有的只是把你当备胎，在她心里认为优秀的男人离开她之后，别无选择才来找你……即使这样，她们还在你面前高傲得不得了，还认为嫁给你她吃亏了，娶这样的剩女，你实际上就是所谓的拼盘侠，值得吗？老实男人难道前世就欠你的，该是你发泄的下饭菜和遮羞布？看着张剑华一边说，大家一边在附和，丁丁突然想起曾经有个网站有过类似的调查，竟然只有8%的男人愿意娶剩女，看来绝大部分男人对剩女的看法差不多，丁丁突然记起美国一部电影（电影名字忘记了），说的是一位高学历女孩在恋爱多次失败后主动去农场嫁给一位农民男孩的故事，其中的故事情节竟然和张剑华说的差不多。当然，丁丁并不同意这种看法，虽然在剩女中的这种现象比较普遍，但并不代表所有的剩女都是如此吧，丁丁刚说出自己的看法，旁边一朋友马上反问丁丁，你能确定你就这么幸运？让丁丁一时语塞。——本文源于网络，仅供思考关于我们东方正念禅修智慧结合西方心理学的心理机构，常年开展心理咨询、家庭治疗、企业正念冥想EAP培训、各类线上线下心理学及正念活动、讲座！（欢迎心理咨询师、合作机构及个人联系我们：18200980807）点击文字加入每周三【内观】公益读书会微信群！点击文字了解免费公益项目【正念芳香生活共修】",
        "author": "书海灵听 正念赋能",
        "time": "2016-09-23 21:00"
    }
]