[
    {
        "id": 633,
        "title": "【两性世界】婚恋心理：暗恋",
        "content": "暗恋:简单的说，即是没说出来的喜欢或者爱。在中文里暗恋是一种情绪上的表示，可以暗恋包括物质（由其是人口较多，经济比较萧条的国家也可以说是政治上的准允社会矛盾较复杂的国家），满足性需求（比如人类或动物）这里有同性暗恋，异性单恋 、人动物暗恋 、 动物之间暗恋 、朋友之间暗恋等。例如：政权上的暗恋。其与明恋相对，可分为单方一厢情愿的暗恋和双方互相暗恋，不会将爱慕行为表现出来，即对另一个人心存爱意或好感，由于各种原因想靠近她（他），如果她（他）有什么事，你会担心她（他）的一种表现。听到周围的人说关于自己和他（她）之间存在暧昧，表面很不以为然，心中却暗暗甜蜜，希望别人再多说一些。还有人表面上说不喜欢很讨厌她（他），后又制造各种机会跟她（他）在一块，还会特别关注她（他）的事情。她（他）会让别人感到自己很不喜那个人，别人一说你喜欢她（他），你会极力反驳。你跟她（他）在一起时，还装出一副很讨厌她（他）的样子，可心里却乐滋滋的，还想和她（他）亲密一点。暗恋是一种纯净古典的情感，古典的爱可以在寂寞中无声地生长，而洁净的爱可能会有盲目犹豫和创伤，可一定不会有任何的功利性和目的性。它无私心，仿佛为了信仰存在。暗恋，其与明恋相对，可单方一厢情愿的暗恋，也可双方互相暗恋，不会将爱慕行为表现出来。暗恋在开始的时候可能以为只是好感，等到在心中抽根发芽才发现它已渐渐占据了胸膛。末了。无法抑制时就可能有伤害自己或者大胆向对方表达的冲动。暗恋是一种单纯，无私，深刻的爱。无论何时想起，都会是心底最温暖柔软的记忆。这是一种最纯真的爱，因为埋藏于心中，简简单单。对于大部分人来说，都会是一份难得的回忆。这种爱会像一缕阳光，照射进你心间，温暖你心上的田野。通常是因为自身条件或者害羞胆怯，不愿、不敢说出口来表白，所以就忍着搁置在心里。这是很矛盾的事。虽然痛苦，却又甘愿因此而痛苦。也许正是那份“甜蜜的忧伤”吧。暗恋是大部分人都会拥有的感情。暗恋是一种正常的现象，在一定条件下甚至会转化为你前行的动力。示例他暗恋着他。一见倾心，佯避偷窥《减字木兰花·暗 恋》（左河水）：游园倩女，一见倾心春荡起。羞转低头，佯避偷窥喜又愁。欲前搭话，颤步几回终作罢。难诉衷情，顿脚咕哝弄帽绳。（引自建国60年《中华诗词文库》）暗恋，古时候的人们称之为单相思。相思，这个词是如此的优美却又有些显得残忍。因为有相思就有苦楚，就有心灵的煎熬。如果相思的太深，还有可能患上爱情的重病——相思病。暗恋是一个人爱情的准备阶段，也是一个人情窦初开时对于异性或同性产生好感，并且开始有对爱情的懵懂理解。它是一种痛苦同时又是让人黯然欣喜的事情。每一个人在暗恋的最初阶段，都是一种莫名的兴奋和喜欢。这种心理状态，就如一把双刃剑。可以成就一个人，是动力；也可以毁掉一个人，是破坏。在爱情中，一厢情愿的结果往往都是悲惨结束的。暗恋通常是一种没有回报的爱，甚至被要求付出。暗恋者通常比其他恋爱来的痛苦，除了要忍受对方不知道的恋情之外，还要默默忍受暗恋所带来的种种痛苦。通常认为暗恋者付出的比正常的恋情多出好几倍，而可悲的是，通常这种付出都不会获得回报。暗恋的现象出现于广泛的年龄层，不论是青年、少年、中年还是老年，可当中以青少年出现情况较多。同样，暗恋的现象在男性与女性身上出现的机率相等。因为在青少年群中，暗恋出现的情况较多，所以在流行文化中，有不少以暗恋为题材的作品。托玛斯曼的《威尼斯之死》便是一则暗恋的故事。反而的是，一般暗恋者通常可能不会得到爱，甚至恋爱发展极短。以下是暗恋者和被暗恋者的看法：对暗恋者来说，他们只是希望从对方（甚至可能不太认识）得到爱，而他们知道很可能两人之间无任何结果，可他们无法选择放弃去爱被暗恋者。对被暗恋者来说，他们未知对方的性格是怎样，可能未了解对方的心情。暗恋过程中不会有表白，暗恋通常是一种没有回报的爱，自己心甘情愿为他（她）付出，可这也等同于单相思。是单方面的默默在心中的爱，有时会显得很卑微。现象暗恋现象多发生在情窦初开的青年人中，抑或是青少年。暗恋可能是不经意间发生的，也可能是刻意的。或许因为现实中的种种压力和阻力，不得不把感情埋藏在心里。中学生面临学业及家长学校的压力，在情窦初开的年纪，偷偷暗恋的情况较多。当然，暗恋也与自身的爱情观有关。另外，暗恋的对象通常是朋友、熟人、工作地点常遇见的人、团体聚会中的某人。无法表白可能是由于恋人关系与现实不合，或者表白会被拒绝而影响两人的关系引发尴尬的情况。暗恋是一种腼腆的爱与喜欢，不愿说出口，或不能说出口，可一直坚守的感情。仅存在于单方面。无法或不能表白以及充满爱意的情况。这种情况往往是很矛盾的，这种情况更会让一个人抑郁、焦虑、缺乏自信、情绪起伏大！表现1.一般暗恋或是喜欢一个人的具体表现见了对方不敢正视，心跳是让人窒息般的频率。极度想告诉对方自己的想法却缺乏勇气，因此闷闷不乐。看到对方，自己就会想要马上逃跑。他不经意的目光会让你无所适从。在擦肩而过的时候，趁对方不注意，会故意轻轻的蹭对方一下。目光经常留恋对方（无察觉的情况下）比如说看她在做什么，有没有听课，和谁讲话等等。可以为那个人付出一切。会为他（她）穿上自己认为最漂亮的衣服，想引起对方的注意或关注。看到对方和别的异性讲话会不高兴很享受对方的眼神，但是又不敢直视还有就是非常想见到对方！可是真正见到对方时常又会不知道怎么办，手足无措，甚至做出许多反常的举动。眼睛在不停的搜索他（她）的踪影，可还要故作毫不在乎，看到自己喜欢的人跟其他异性在一起会吃醋。由于他们暧昧或一些亲密的举动会不高兴，甚至失眠。遇到喜欢的人反而没有话了，因为不知道说什么。在聊天软件上，自己上线几乎就是为了等他（她），如果他（她）今天没有上线会感到很失落。有时候，会变得极其别扭，看到他（她）就不由自主地失控，不同人有不同的表现，例如有些会不停地和她（他）打架，用此让他（她）注意到自己。暗恋开始时会时刻注意他（她）的一举一动，会很小心翼翼，可到了一定阶段，他（她）觉得实在忍受不了了，到了说清楚的时候，会下决心的把心里话说出来，尽管很紧张，很矛盾！相信天下男同胞有同感，女同胞们也有感觉！会有期待，有各种各样不切实际的幻想，尽管心里一方面也知道自己不应该如此不理智的做此幻想，但还是克制不了自己的期待。就算失望，一次次受伤，也还是期待着下一次可以实现自己的那些小小的，弱弱的，散发着某种光芒的，想起来让人心酸又觉得无奈的，期待。每一刻自己做的每一个动作，如果对方在可以看到的范围内，就会格外小心，无论做什么心思其实都在对方身上，观察他（她）有没有注意自己，在干什么，有什么特别的肢体语言，有什么信号。对方的眼神或是其他可能给自己带来压力，但更多的是放在心里小小的，窃喜。总是在说到某一句相关的话，听到某首有所深意的歌，看见某个有点关联的景象时想起他。在话语里不经意地提起他，其实只是想打探他的消息。学会了处心积虑。在发呆或者其他私人的时间里，会想，呃，他在干什么呢。暗恋她，我该怎么办？每次听见QQ上的上线提示音的时候就会去看看是不是他变得越来越感性。突然发现他的许多话语，包括其中的语气词你都记在心里，甚至会去刻意模仿。你会去包容他，哪怕那些是你所不喜的。他跟别人说话，对别人的微笑，一句赞同的话语，以及那些你觉得亲密的举动，都会让你略微不爽，心中是酸涩带着甜的绮丽色彩。他的名字成了你电脑和手机输入法里的固定搭配。有一个专属的代号给他，而且不想说给别人听，不是像外号一样众人皆知的，是有些自私的，亲昵的称呼。幻想归幻想，可是你还是不希望让他发现你小小的心事。你宁愿品尝看着他与别人幸福时的淡淡的或着浓浓的酸涩，也不愿意尝试告诉他你的心意，或者说，不敢尝试。你害怕和他见面，可你期待着和他见面时他可以对你有特别的表示。他的所有信息你都在研究，他无意提起爱听的歌你会下载了反复的听，研究歌词，想要知道这歌有什么样的含义，并猜测有没有你的成分。会了解一切他喜欢的事物，哪怕有时你对那些并不是那么感兴趣。你蹲点在他出没的网站论坛或者他的QQ空间，即使看不到他的人你也会研究来这里的人都是什么类型的人，你很想从他们身上看到你喜欢的那个人的影子，这些可能会让你觉得自己是个偷窥狂。如果他有恋人，你会研究他恋人的性格气质特点，甚至穿着打扮爱好兴趣，默默在心里与那个人做比较。会因为他们的甜蜜，他对她的关心、宠爱，他在她心情不好时的小心翼翼，无奈而又关切的神情而醋意满满，即使你知道你没资格吃那些无厘头的醋。你不想让朋友知道你的心事，可是你又隐约期待着有人能够将这个心事告诉喜欢的那个人，以此获得一个机会，哪怕是失败的机会。你会想象假如表白了会发生什么，会揣测表白的场景，那时他的心绪，也会担心那句“我喜欢你。”说出口后连朋友都没办法做。不过，你还是选择不表白不暗示。也许只是跟踪，也许连跟踪也没有。也许是观察，也许只是在心里默默的勾勒。也许是因为他去了别人的家里和别人喝酒而心情失落，也许是因为他没有回复你的留言而万念俱灰。也许是因为他无心的几句话而波澜乍起，也许是因为他的某个表情而不断揣摩他的心思。爱就是爱，你给我一个萤火虫我当作是太阳。暗恋，也许过后回忆起来是美好的，是值得怀念的，是令人感慨的。可是，至少我们每一个人身处其中的时候，都是那么那么那么的希望，自己可以是那个人身边的人。而不是连个远远守候的资格都没有。我爱你，可是我不想告诉你。当我们相遇时总会忍不住想看你一眼在她（他）面前逞强她总是在远处注视你，当你发现时，她会迅速的避开你的目光，不与你对视，当你继续忙自己的事时，她的目光又会注视你，而且眼神里充满期待。2.暗恋时十二星座的表现双鱼座双鱼座在面对暗恋对象时，很容易庸人自扰之，不然就是常常自作多情。明明对方没有任何意思，他却会私底下帮忙自动诠释。譬如对方一句：你今天看起来有点不开心喔！双鱼座的脑子可能就开始幻想：他注意到我！表示他也对我有意思，我们果然是心有灵犀一点通，默契超好……想太多的结果，很容易又因为对方一句口吻差的话，顿时从云端跌落到谷底。唉呀！有必要暗恋得这么痛苦吗？白羊座白羊座冲动的性格简直是憋不到三天，就会欲火中烧的。他们最受不了暧昧不明的恋情，既无法确定对方似有若无的感情，又担心自己的大胆举动这时会吓坏心上人，把可能的好事全坏了，前功尽弃。所以对待白羊座的暗恋苦肉计，就是故意来个虚晃一招暧昧，足以让他又爱又恨。金牛座如果要票选暗恋第一名，金牛座还真该荣登宝座。这位静静吃草的牛儿，几乎表现不出一丝一毫喜欢对方的模样。即使意中人站在眼前了，他们看起来还是正经八百，跟普通人没啥两样，但内心里却波涛汹涌了起来。尤其是事后他们会特别想捶胸顿足，掐死自己错失良机。谁叫他们永远要当后事之师，慢慢吞吞的，自然是不见天日的“暗恋”达人啦！双子座被双子座暗恋的人应该会相当幸福！因为谈笑风生的双子座，最擅长在暗恋对像前说些双关语式的甜言蜜语，那种似有若无的谈话，可是经过双子座精心设计的，相当耐人寻味喔！而且这种有意无意的言语刺探，不会让双子座失了面子，反而有欲擒故纵的成效。巨蟹座占有欲强的巨蟹座，即便面对跟他没有明媒正娶的暗恋对象，也是见不得意中人和别人打情骂俏。这种醋坛子想法往往碍到巨蟹座，并且相当情绪化的反应给暗恋对象知道。因此对方常常觉得：今天他对我似乎很冷漠，不像往常一般有说有笑。久而久之就受不了巨蟹座的莫名其妙，甚至连普通朋友都没指望了。狮子座爱面子的狮子座最不愿意承认或表现出暗恋别人的模样，他们可不希望暗恋对象以后握有自己的小辫子。所以狮子座会变成极端矛盾的暗恋者，明明很喜欢对方，却会莫名其妙凶对方，对对方不客气。虽说是引起对方注意了，却容易造成无可挽回的误会。在此奉劝狮子座，爱他就不要伤害他，越温柔离成功越近。处女座处女座可以说是十二星座暗恋者最胆小鬼，却也最花心思的。他们对于暗恋对象同样会拿出考究精神，从你的祖宗十八代开始研究起，从家族史到你生活中一颦一笑、一举一动，他会做成一份精锐无比的报告，想将你完全透彻了解。问题是如果没有做好这份准备，他们不愿轻举妄为，过度小心翼翼的结果，只是让人捷足先登喔！天秤座天秤座虽然看似交际花或风流倜傥，有了心仪的暗恋对象时，他们却是专心一意的。若要知道天秤座对谁有意思，看看他们在谁面前收起花蝴蝶模样即知。不过天秤座毕竟是讲求平衡的秤，只要令他一厢情愿久了，自然就觉得满腹不公，对这段单相思的恋情放弃也罢。天蝎座天蝎座天生就喜好神秘，也挺喜好宿命论的。所以当他们暗恋对方时，会想尽办法产生各种巧合，让对方有“天生一对”的错觉，最后对他投怀送抱。例如：上班途中遇见、公车搭到同一班、不小心在电梯撞见、又不小心到同一层楼。太多“不小心”的结果，也就“不小心”在一起罗！射手座心直口快的射手座面对暗恋对象时，常常会一鼓作气把自己的爱意完全吐露出来，不做任何保留。也就是说他们会不断送情书、抛媚眼，有点死缠烂打的意味。这通常让对方有两种反应：不是被吓跑，打电话叫保镖护身，就是对射手座的追求法乐在其中。也因此射手座的暗恋期无敌短，能直接告白还等什么呢！摩羯座爱上对方就是爱上自己身影的星座，常常是工作认真的摩羯座。摩羯座相当保守，他们不相信空降型的爱情，如果有了暗恋对象，通常也是相处已久的熟人、朋友、同事，并特别钟情于努力事业的女人男人，难怪容易掉进办公室暗恋里。但天生又带着理智前行的摩羯座难以公开这种爱恋，宁可选择默默让它逝去，也不要有动作！水瓶座水瓶座在暗恋对象面前，实在很吃的开。他们博爱又豁达，鲜少将自己的焦点关注在某人身上，对喜欢的人，也能当普通朋友看待，无怪乎等两情相悦那天到来时，水瓶座和另一半早就是默契十足的爱人知己了。但这种不清不楚的暗恋方式风险不小，万一对方被中途冲出的程咬金咬走了，希望也就不了了之了[1]。五大罪状A.暗恋的人容易自恋或者自卑。由于向别人表达的门堵住了，只好自己胡乱想象。无论在家还是在外面，有机会就照镜子，顾影自怜，还不停地嘀咕：今天够美的，他如果看见会爱上我。典型的自我欺诈自我蒙蔽，为了一个自我假设，浪费化妆品浪费表情。或者就是看着镜子怎么看怎么不顺眼，总觉得自己长的这不好那很差，觉得自己一定是有什么缺点才会让对方不喜欢自己的，这样的人一般总会觉得对方不喜欢自己。B.暗恋的人容易发胖。由于无法表达，急火攻心，不是烦躁就是郁闷，不是大喜就是大悲，你又不可能老是绑着朋友倾诉，最后弄得想爱的人没爱上，平时爱你的人也撤退了。怎么办?为了堵住嘴，请同学朋友同事旧情人旧情敌以及暗恋情敌吃吧，吃饱喝足的感觉真好，头脑晕晕身体飘飘，回到家里，孤独不见了，忧伤不见了，幸福地睡去之前，再来一颗巧克力，多安慰呵。此刻情欲化为食欲，烦恼变成脂肪，你在无限期地狂吃大嚼中变成胖子。C.暗恋的人容易变得面目全非。虽然无法直接向他表达，但是却从不放弃其他方式的努力，比如割开双眼皮，挖个酒窝……除了让自己一劳永逸得美丽以外，主要想让心中的他注意自己。暗恋的人会生很多怪念头，这些念头像暗恋本身一样充满自虐。除了外表的更改，内心的变化事态也不容乐观，敏感、古怪、忧郁，是暗恋者的形容词。其实她以前并不这样，朋友们爱这样说。朋友们觉得她变了，像一枚久不佩戴的银器那般黯淡。爱情虽然也是悲喜交加，却给你热情和希望，暗恋正好是相反的力量。D.暗恋的人容易成女强人。有人修正外表以提高附加值，拼命进修拼命工作加班，离开朋友离开享乐，然后，长足进步，如日中天。你想干出点名堂让他看看，你想让他为你鼓掌为你喝彩，你想缩短和他的距离。可是，一不小心，你用力过猛，超过了他，你没想到自己能够这么出色，你只是想让他爱你。现在怎么办？怎样让他爱一个不懂享乐不懂情趣又强过自己的女人？新问题又面临了。E.暗恋的人容易学习/事业下滑暗恋的人上课/上班时，不专心（要留意著暗恋对象的一举一动），容易被骂。四大对策暗恋的坏处这么多，真不如干脆摆明了告诉他：我爱你，我要你。被拒绝就当没占上便宜得了。如果还有好多障碍，让你不能表达爱情，就干以下事情试试看：[1]A.扔掉所有镜子，挂上他的照片或者其他帅哥的照片，每天对着他们练就一身征服人的女人味，别问为什么，你只管练就会派上用场。B.开始节食、吃素。请同学朋友同事旧情人旧情敌以及暗恋情敌喝酒，那么，你可以在借酒侦察敌情的同时，哈哈，说不定也暴露了自己的隐情。从此，从暗恋，变成“明抢豪夺”。C.暂时得不到他就去改变他。打入他的身边，以他的同事朋友下属身份，和他纠缠，和他吃喝玩乐，循循善诱他向往你的生活。至于爱与不爱，急什么？D.把加班的时间用来和其他男人交往，选那种你不讨厌的，或者喜欢你的，和他们交个朋友，即使你的那枚银器不轻易让别人佩戴，也得定期掏出来让别人擦拭，不然就会失去光泽。【把暗恋说出口】暗恋是一种美丽的情怀，也是一份浪漫的伤痛。当你在那条路上像忧郁的哲学家一样反反复复地走来走去，只为了能假装不经意地、偷偷地看他一眼；当你穿上那条苹果绿的新裙子，只因为他曾经对你说过他最爱苹果绿；只要一切是为了他，哪怕并不在意，你的心里也会有那么一丝青春感伤的甜蜜。但如果有一天，他的身边出现了一个她！――不想承受这种痛苦？那就要学会把你的暗恋说出口。战略一：做忍者神龟。写情书已经太老套，而且如果被对方公开出来当笑柄岂不是很没面子？很可能你一辈子都会为这件事脸红！所以，第一是要“知己知彼”，你要像忍者神龟一样无声无息地潜伏在他身旁，通过观察、旁敲侧击搞清楚他的情况，比如最基本的是他到底有没有女朋友，他爱到哪个餐厅吃饭，最爱吃些什么。最佳技巧是先接近他周围的人。其实每个人都很乐意炫耀自己知道的东西，只要到他的朋友圈子里坐一坐，或者跟他的老友喝喝啤酒，肯定得来全不费功夫。战略二：制造巧遇。你要化暗为明，找个机会在他面前出现。当然，如果你已打入他的老友的圈子，认识他只是迟早的事。但你套取情报时千万不要让别人起疑，否则朋友们的取笑反而会让他退避三舍。另外当然还有很多种情节啦：你去他常去的餐厅里用餐，恰巧坐他同桌，并且也把胡椒粉撒进咖啡里；你上图书馆，从他对面，手里捧着一本跟他一模一样的书（专业书例外）；或者偷偷苦练保龄球本领，然后大摇大摆走进保龄球馆，就在他的身边一口气掷出十个八个全倒……战略三：找出话题。认识了以后的关键就是谈话，不能“此时无声胜有声”地大眼对小眼，而要无话找话。凭你做忍者神龟时收集的情报，找些共同感兴趣的话题说上一两个钟头应该不难，说到投机时做潇洒状：“不如一起去喝杯咖啡？我请客！”――如果正在喝咖啡，就直落饭局好了。谨记话题范畴：宜泛不宜深，宜轻不宜重，最好为下次见面留下伏笔。战略四：经过这一回合，你对他总算有个大致的了解了。如果不幸发现对方不是你要找的人，好了，你就得救了，再也不用“为伊消得人憔悴”了。如果不幸发现他正是你众里寻他多时的人，那就惨了，“多情总被无情恼”，你要开始长吁短叹忽泪忽笑地捱日了，这时，你千万不要泄露自己的心事，更不能昭告天下，需知人心如此，容易得到的东西都不知珍惜。你可以旁敲侧击问他欣赏什么类型的异性，如果他说的与你八杆子打不着，你就死了这条心吧。其实，若是两心相知，一切都会自然而成，就如风过云流、春来花发，不必费尽心机，便有完满的结局，否则，就算呕心沥血、最后也只能是长叹“隔花荫人远天涯近”……谨记孙子兵法：胜不骄，败不馁。别因为一次伤心而拒绝一生的幸福。唉，是不是很麻烦？早知这样，不如当初就看开，把他当作永远的美好在生命中珍藏，在以后的日子里，在如意或不如意里，都可以静静地想起，又可以静静地淡忘。挽回您的爱情80%的分手是可以挽回的80%的分手都是可以挽回的，只不过很多人在刚分手的那种迷茫和痛苦中很难正确理性的处理分手，往往采用死缠烂打，赌气冷战，讨好献殷勤，找朋友父母劝说，甚至直接看缘分等错误方式，导致情况越来越糟！家庭幸福俱乐部专业机构咨询热线13332539061，微信号damo359880941【两性世界】胡杨：男人征服世界，女人征服男人【两性世界】胡杨：男人有钱就变坏【社会调查】黑玫瑰：中国“二奶街”【情感文学】张贤亮：男人的一半是女人【话题讨论】家庭幸福俱乐部：孩子网游上了瘾怎么办？【家庭诊所】方程：一个家庭两个核心【家庭诊所】方程：爱情只有转换成亲情才能永恒【两性世界】胡杨：中国式闪婚【家庭诊所】方程：家长该如何对待孩子早恋【两性话题】爱玛：出轨征兆与心理分析【情感文学】张弦：被爱情遗忘的角落【两性话题】爱玛：小三现象面面观【婚姻物语】碧泠：我的婚姻我做主【婚姻习俗】简帛：三妻四妾【话题讨论】施静云·翔石：换位思考【话题讨论】家庭幸福俱乐部：红颜知己【围城内外】家庭危机处方：将爱情转化为亲情【话题讨论】施静云等：现代家庭的AA制【话题讨论】家庭幸福俱乐部：早恋【话题讨论】/许惠芬：浅谈夫妻间的AA制【话题讨论】家庭幸福俱乐部：再婚【纪实文学】听风看海：家和万事兴【国学经典】何禹萱：百善孝为先【两性世界】婚恋心理：一见钟情【情感文学】唐·李白：青梅竹马",
        "author": "心梦空间号",
        "time": "2021-02-16 08:54"
    }
]