[
    {
        "id": 641,
        "title": "花心女人的套路丨婚恋心理",
        "content": "女人让自己的男人对着你乱想是好事，让别的男人对着你胡思乱想可能会起火哦。所以，还是适当矜持的好。如果遇到谈得来的异性，不妨大大方方当朋友，也是对彼此的尊重。除了另一半，在生活和工作中我们会有很多机会和异性相处，怎么才能把握好相处的度？这是一个很考验技巧的活。相处得好了，大家很愉快还不至于出现那些糟心事，相处得不好，那就难说咯。男女相处，最最重要的是要把握好一个度。对于女人而言，尺度把握不好，就很容易让对方误解，甚至会让男人产生一些非常暧昧的想法。男人虽说性格粗放，但面对女人的时候，往往会粗中有细，他会从女人的言谈举止中，抓取到一些细节。而恰恰是这些细节，常常会让男人产生各种各样的幻觉，以致于想入非非。比如以下这些行为，就很容易让男人对两人之间有诸多幻想。这是好事么？1、随便在异性面前撒娇发嗲撒娇或发嗲，通常发生在情侣之间，夫妻之间，或者父女之间。如果女人对着男同事，或者异性朋友撒娇发嗲，偶尔一两次也没什么，他们会认为你很可爱。但次数多了，就会被男人误认为是在对他示好，认为你想和他发生点什么。男人一旦对一个女人产生了异样的想法，那心里的波动就不是一般的大，就不是一般的暧昧。而且这样如果让另一半知道了，很容易会导致对方醋性大发。毕竟，这是属于他的权利呢。这时，你会对此不以为然吗？当心，形势会进一步升级哦。2、表现出不适当的关心什么关系就保持什么距离，越界了让对方有其他想法。有些女人比较热情，不仅关注男人的兴趣爱好，还对男人的衣食冷暖念念不忘，有时候热起来会让男人把持不住。比如某男突然感冒发烧，女人提醒一下按时吃药可以，但如果你不仅替他买了药，还把药和白开水递到他的手上，软语温存地看着他咽下去，并且时不时地嘘寒问暖，那男人的想法就会比较多。你提醒他买药，他会感激你是个好女人，但你服侍他吃药，并关心备至，那男人的心里不只有感激那么简单，他会因此产生别的想法。3、老是在其他男人面前抱怨自己的另一半两个人有矛盾或者争吵是很正常的，不过一些女人心里经常藏不住事，但有些事可说，有些事打死都不能随便说。可生活中，偏偏有些女人控制不住情绪，当着别的男人的面，数落老公或男朋友的不是，抱怨对方这不好那不好，甚至把他们和面前的这个男人比。其实，说着本无心，但听者却有意。你倾诉的越多，男人的想法就越多。你越是把老公或男朋友贬得一无是处，男人越是觉得有机可乘。很多女人被勾引出了墙，和嘴把不住门，有很大的关联。4、喜欢和男人乱开玩笑有些女人比较鲜活，不仅喜欢往男人堆里钻，而且喜欢开些不三不四的玩笑。有时候一张嘴，荤段子就出来了，段段不离男女那点事。还有些女人喜欢和帅哥们拿“开房”“滚床单”开涮，或者和男人时不时地勾肩搭背，或者在酒桌上言语暧昧，和某个男人喝交杯酒。男人并非顽石一块，女人如此大胆开放，他们要是不有点别的想法，那说明生理有问题。5、交往中喜欢贪小便宜我们常说：贪小便宜吃大亏。可生活中，偏偏有些女性不够矜持，有了便宜就想占，有了好事就往上贴。只要能蹭的，就忍不住地蹭。蹭吃，蹭玩，蹭车，蹭东西。偶尔蹭几次热闹，男人并不会歪想。但蹭的次数多了，而且是习惯性地蹭，就会把男人心中的蜡烛点着了。蛋上若有缝隙，苍蝇肯定闻风而动。至于怎么叮，男人都不傻，有的是套路和方法。6、说一些带有暗示的话有个哥们曾经给我说了这么一件事，说他有位漂亮的女同事，和她处得不错，有什么事都喜欢给他说，有一天下班前，她突然冒出一句话--“我老公今晚不在家”。这下可好，他回家的路上想，吃饭的时候想，上床睡觉了还止不住地想，他总寻思女同事话里有话，好像对他暗示什么。其实是他想多了，女同事也就随口那么一说。但当一个女人面对一个男人，而且彼此都有好感，她隔三差五地抛出来这么一句，男人肯定会想入非非。类似的话还有：“一个人好无聊，好想找个人陪”--男人会想，莫非想让我陪？“你对我这么好，我好像欠你点什么”--欠什么？多数男人会往暧昧的方向想。7、穿衣不注意据相关资料统计，男女之间的最佳对话距离是0.5米，而和异性朋友散步的距离则应该保持在1米左右。女人如果靠得太近，容易给男人传递错误的暧昧信息，导致男人胡思乱想。特别对于一些比较前卫的女性，你若穿得过于暴露，过于性感，而且和男人近在咫尺，男人要是还能淡定从容，那他绝对是个极品。别故意制造暧昧男女搭配干活不累。很多人觉得在工作和生活中如果能故意制造出一种暧昧的假象，令对方想入非非，自己则多了一个观音兵，做什么都方便。乐于看到这种事情发生不止，有时还故意让对方多想，当对方真的有此苗头的时候，又一副正人君子“你想多了”的样子。不过男人也不是傻的，这样欲擒故纵的次数多了，要么他彻底不搭理你，两个人的关系无可挽回。要么他明知道还任你指点，那就是有所图了。高手过招，你能保证自己一定是最后赢的那一个吗？很多事情，往往就是这样开头，只是结果不是你说了就算。别偷鸡不成蚀把米哦。女人让自己的男人对着你乱想是好事，让别的男人对着你胡思乱想可能会起火哦。所以，还是适当矜持的好。如果遇到谈得来的异性，不妨大大方方当朋友，也是对彼此的尊重。",
        "author": "云卷云舒",
        "time": "2017-04-06 20:11"
    }
]