[
    {
        "id": 645,
        "title": "婚恋心理：情趣女人性生活不只在床上(图)",
        "content": "情趣女人性生活不只在床上核心提示：对性而言，没有什么比追究舒服让人扫兴，也让爱失色。床，恰恰不是有情趣女人们的首选。性感的女人出现在餐桌上、躺椅上、地板上、电梯中、黑暗的楼梯间，简而言之，让男人疯狂的女人会选择在任何地方做爱，床，恰恰不是她们的首选。想不想发掘狂野和与众不同的自己，想不想知道自己究竟有多性感，那就暂时彻底解放你的心灵，让我们为以下五个理由，为性疯狂吧。理由一：往昔--如此美好谁说成年人就必须循规蹈矩地做爱？做爱不需要成熟，只需要一颗年轻的心。当我们还年轻的时候，我们会冲动、会激烈地与我们的爱人一起体验彼此的身体带来的冲击，那份美好而纯真的记忆，那样的冲动时刻带来的快感，让人难忘。因为年轻，我们会随时随地纵容自己内心的渴望，我们大胆而勇敢。爱与性，不应该限时限地。难道，现在的你没有勇气再去体验属于20岁的火光电石的刹那了吗？阿丽莎说，在户外做爱就像和整个世界作战一样，你时刻担心敌人会不经意地闯入你的领地。整个过程，惊险刺激，如烟花般绚烂，每一次肌肤相亲，每一次眼神交会，你会感觉和爱人一起与整个世界作战。理由二：原始--恰是真实在物质发达，技术先进的现代社会，人们很容易与最原始、最真实的自然世界失去联系。在户外做爱恰恰能够让人回归自然、回归真我。想一想，置身于泥土的气息中，光裸的背脊与草地微微摩擦，身体的触感也许是粗糙的，但心灵却无比柔软。因为，人从初始，就萌生于自然。珍妮曾经向闺中密友夸耀过这样的经历。在她新婚之初，恰逢流星雨夜，她的丈夫给她的惊喜是在星空下、在旷野中，给她一次完美的性爱之旅。谈起那次的感受，她眼睛晶晶亮，神情神往，让人羡慕。萨拉为了感受回归自然的快乐，她每年必做的一次仪式是让爱解放，也就是说与她的爱人在自然中做爱，原始的冲动让她感受到真实和粗犷的力量。温迪从本质上说，是一个淑女，良好的教育和优越的环境让她成为一个优雅而美丽的女人。有一次，她和丈夫在瑞士滑雪，竟然在树林中迷路，当时，她心情忧虑而惶恐。他丈夫就这么温柔地、坚定地看着她，给她安抚。不自觉的，他们有了做爱的冲动，然后，就自然而然发 生了一次让我的朋友终身难忘的性爱过程，用她的说法就是，环境并不舒服，但就是那短短的几分钟，让人恍若置身仙境，原来，神仙眷侣是这个意思。理由三：偶然--与他相遇有时候，性会先于爱情发生，这是事实，与道德无关，与个性有关。现代社会，解放的不仅仅是女人的智慧，也应该是女人的身体。泛爱和泛性主义，让人堕落；但禁爱和禁欲主义，也让人虚伪。性，有时候来得突然，来得让人措手不及。这个世界，充满诱惑，尤其是你置身在一个陌生的环境，假日旅途，这样的偶然常常上演。朱丽亚有一次去外地度假，喝了一点点酒，跳了一点点舞，然后，看到了她现在的丈夫。如果在平日，那种类型的男人绝对不会让朱丽亚有感觉的。可是，在一个不熟悉的环境中，人，可能变得不再是平日的自己，变得有一点放肆，有一点疯狂，有一点随心所欲。他们的故事从一支舞、一个吻、一次在花园中的做爱开始，然后，一直幸福地上演到现在。“他解放了我，在花园中做爱并不让我觉得羞耻，只让我觉得幸福。我被一个勇敢而纯真的男人解放了，他破除了我所有陈腐而愚钝的想法，既然想爱，就不应该压抑。”理由四：熟悉的地点--让它变得陌生每个人的人生故事，到了一定的阶段，似乎就按一定的规律自然而然地发生。从少女变成少妇，爱人从情侣变成丈夫，然后，有了生活的另一个重心，孩子。突然间，你是否发现竟然不再是自己，疲累的工作、繁琐的家务，让人感觉迟钝、行为麻木。家，似乎永远是那个模样，做爱，似乎永远是那个程序，一切有规律也意味着一切没新意。不，其实，熟悉也可以变得陌生，规律也可以突破。比如安，她的一切都顺利平稳，大学毕业、结婚、相夫教子，朋友们总戏谑她为“煮饭婆、黄脸婆”。她却说，她有一个保持幸福心态的小诀窍，她喜欢在家里做爱，却不喜欢在床上做爱。“家，是我劳动的领地，厨房、卫生间、阳台，我做饭、拖地、洗衣服，那时，我是他的‘女奴’；家，也是我做爱的领地，厨房、卫生间、阳台，一切熟悉都变得陌生，他为我疯狂，那时，他是我的‘男仆’。在熟悉的环境中陌生地做爱，让我每天都觉得很刺激、很新鲜。”理由五：熟悉的他--把他变成陌生人露露的丈夫，谦谦君子，温润如玉，他懂得品酒，迷恋歌剧、喜欢莎士比亚，完美却似乎不食人间烟火。可是他竟然喜欢在户外做爱，这让他变得更人性化，更可爱了。谁知道呢，也许是潺潺溪水、喃喃鸟语，也许是夕阳、薄曦，美丽的自然界，任何微小的变化都可能让人摆脱心性的桎梏、行为的枷锁，而变成一个行为上陌生、感觉上真实的人。“我不是一件精美的瓷器，我喜欢刺激、热爱冒险；这些，他原来都不知道。可是，自从那次在夕阳下，他疯狂地不再像他后，我发现，我们彼此有了更多的交流。他更了解我，更尊重我了。每次，当我用那样的眼神看他，他就知道，他的洋娃娃需要一次与众不同的奇幻之旅了。他总是满足我， 而且，从来不让我失望”。我们相信爱情的发生没有道理，为什么就不相信性的发生没有道理呢？我们觉得勇敢、喜欢冒险是可贵的品质，为什么不在床上做爱就是离经叛道、恬不知耻呢？为什么我们觉得喜欢与众不同是可爱，而喜欢与众不同的性爱就是变态呢？仔细想来，似乎一切都没有道理。世俗束缚着我们的想象力和创新性，也压抑着我们原始的冲动和本能，更在一定程度上，扼杀了我们追求幸福的能力，听从心声、放任自由、做真实的自己是女人通向“性”福的钥匙，你拿到了吗？",
        "author": "谣言排行榜",
        "time": "2016-03-31 08:16"
    }
]