[
    {
        "id": 671,
        "title": "热搜！婚恋教育纳入高校课程体系，超8成学生支持，多所高校推出即爆款",
        "content": "200 万心理工作者的从业指南你好，我是心理界乖巧的喜猫。今天是520了，跟大家分享一下最近的一条热搜：#建议将婚恋教育纳入中高等院校教育体系#。中国青少年研究中心青年发展研究所副所长张晓冰表示，降低年轻人对婚姻的困惑甚至恐惧心理，可以将婚恋教育纳入中高等院校教育体系，引导青年人树立健康婚恋观。一下子引起了年轻人强烈的反响。其实，这并不是婚恋话题第一次引起热议。实际上，将婚恋教育纳入高等教育体系此前已有官方提出。01婚恋教育颇受关注2017年，中共中央、国务院印发的《中长期青年发展规划（2016-2025）》就提到加强青年婚恋观、家庭观教育和引导。将婚恋教育纳入高校教育体系，强化青年对情感生活的尊重意识、诚信意识和责任意识，引导青年树立文明、健康、理性的婚恋观。深圳2020年发布的《深圳青年发展规划（2020—2025年）》也提到引导青年树立文明、健康、理性的婚恋观，将婚恋教育纳入高校教育体系。而近几年，婚恋教育相关新闻多次引起网友关注。去年，全国政协委员于欣伟呼吁，构建和完善高校婚恋教育体系，#建议婚恋教育设为大学必修课#冲上热搜第一。人民网微博还曾发起了“你怎么看将婚恋教育设为大学必修课”的投票，超6成网友表示支持婚恋教育设为大学必修课：此前，曾有媒体向全国1028名大学生发起问卷调查，调查结果显示，88.23%的大学生支持大学开设恋爱课。02不少高校开设婚恋教育相关课程有些已成“爆款”值得一提的是，不少高校已经开设了婚恋教育相关的课程。去年武汉大学的“恋爱心理学”课火爆全网，课堂上爆满的教室和门窗外挤满的学生画面一度刷屏网络。有网友笑称“小小的课堂装不下同学们对‘恋爱知识’的向往。”详见：火爆出圈！这堂武大恋爱心理课，让学生翻窗也想听.......2013年，华东师范大学开设“婚姻与爱情”课程，获得大量人气；2015年，郑州师范学院开设的“爱情心理学”选修课，学生爆满……有些课程不止在校内火爆，在线上同样人气超高。武汉理工大学张晓文老师的“婚恋职场人格”和“爱情心理学”的线上课程一样火爆，两门课程在中国大学MOOC上线多年，选课人数过百万。安徽师范大学心理健康教育中心专职教师、国家二级心理咨询师金凤仙曾在接受《中国科学报》采访时表示：大学生群体面临着从青春期向成年期过渡，需要完成自我探索，更全面、深刻地自我认知，更理性、稳定地自我体验与调控，学会自爱。在此基础上，需要进入成年期的‘升级打怪’，学会去爱人，思考伴侣与家庭，尝试人生新的角色任务，作为社会人去了解爱情、接触爱情。金凤仙解释道，恋爱课程也契合了大学生群体心理特点的反应。03婚恋教育该如何做？婚恋教育并不只是简单的教人恋爱等，国内一些高校开设相关课程时会有更深层次的探索。比如中国矿业大学的“恋爱心理学”课程，它更关心的是学生的心理健康，引导学生树立正确的恋爱观，学会爱自己、爱他人；华东师范大学的“婚姻与爱情”选修课，该课最初的授课老师洪亚非更多地从社会学角度讲授爱情与婚姻，不仅涉及金钱、性、地理位置等因素对爱情的影响，甚至还涉及学生如何面对父母婚姻中的问题。前面提到爆火的武汉大学“恋爱心理学”，其开课老师是武汉大学哲学学院心理学系教授、系主任、博士生导师喻丰。“应该通过情感教育，强化青年对情感生活的诚信意识、尊重意识和责任意识。”在喻丰看来，这些意识最终会形成青年人面对爱情、婚姻时的价值观。这种价值观首先是理性的。根据心理学理论，爱情是由激情到亲密、由亲密到承诺的过程。恋爱意味着两人的亲密关系向前发展，需要相互理解、相互磨合，并共同承担由此产生的道德责任。这种价值观还应是文明的，反对操弄对方自尊和感情、产生极强的不平等、男女对立等恋爱关系。而国外也有不少大学开设相关课程。比如新加坡国立大学注重引导学生去谈恋爱，专门开设了恋爱课，请相关婚姻专家开设与恋爱、性相关的课程，培养学生“爱的能力”。还有学校开设“恋爱公开课”教会大学生如何与异性交流、沟通，如何处理异性关系，大受欢迎与好评。于欣伟在去年两会建议，打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式。将婚恋教育设为高校学生必修课，通过课堂教学、专题讲座等方式对大学生进行婚恋教育，进行婚恋关系、家庭关系、亲子关系的教育，结合实际案例系统编撰婚恋教育课程教材。此外，于欣伟建议，推动婚恋关系、家庭关系、亲子关系教育培训师资的专业化、系统化、标准化建设。民政部、教育部、全国妇联合力推动公益性婚恋服务项目与高校的长效性合作，提升婚姻家庭辅导团队的专业素质，严格专业化岗位培训和考核，为高校学生婚恋教育提供有效保障。当然，婚恋教育不是靠课堂上的三言两语或者课下的咨询服务能够完全实现，更多地需要学校以学生为中心，对学生给予多点关注和关怀，有针对性地开展支持工作。高校要培养合格的服务于社会的人才，也离不开对学生人格的潜移默化塑造。来源：麦可思研究整理自人民网、人民政协报、新华社、中国青年报、中国科学报、麦可思研究等，转载请注明来源。原责编 | 麦可思 王捷我是喜猫，关注我，第一时间掌握心理行业动态资讯。心理人，看心榜投融资/政策法规/热点事件/行业会议说到高校教学，也许我们还可以关心一下各中小学的心理老师。点击下方视频，喜猫为你解剖心理教师从业难点：ps：后台回复【独家】，即可下载心榜独家推出的历次报告，集中打包，一次放送，不要错过哦~扫码加入行业交流群，与心理同行交流非从业者勿加申请加入心理行业交流群请备注：入群\\ 心理圈热门文章人社部查处“山寨证书”网站，对伪“心理咨询职业证书”零容忍“心理咨询”热度上升253%，4成人呈现抑郁风险，上海居民亟需心理救援新华社曝光网络心理服务乱象，呼吁重点整治这4类不靠谱行为《心理咨询师微信使用指南》：这个行为不仅极不专业，且涉嫌违法！人社部出手整治“山寨证书”，能终结心理咨询师培训考证乱象吗？重磅汇总：图解2022年两会心理健康提案（完整版）心理教师配备比例与精神障碍管理，纳入健康中国行动年度考核资深心理咨询师：从业21年，我发现咨询本身帮不了任何人",
        "author": "心榜",
        "time": "2022-05-20 11:36"
    }
]