[
    {
        "id": 675,
        "title": "两会舆声：婚恋教育有必要成为大学必修课吗？",
        "content": "点击上方蓝字可以订阅哦！今年两会期间，教育议题备受关注，频频登上社交媒体热搜榜单，多位代表委员提出现行课程增设类提案。其中，全国政协委员、广州市政协副主席、民革广州市委会主委于欣伟呼吁，构建和完善高校婚恋教育体系，将婚恋教育设为高校学生必修课，打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式，结合实际案例系统编撰婚恋教育课程教材。该建议一出，迅速引发舆论热议。话题热度变化趋势图（来源：人民众云）根据人民众云平台数据显示，该话题随着《中国教育报》的报道于3月7日首先进入大众视野，经过人民网 、《新京报》等多方媒体的合力助推，迅速在微博、微信、客户端、网络媒体等平台实现全渠道发酵，舆情热度在3月8日达到传播热度波峰。其中，微博以超过95%的绝对占比成为该话题舆情发酵和网民讨论的主要平台。截至3月9日15时，微博话题#建议婚恋教育设为大学必修课#累计阅读量达4.9亿次，讨论量达2.2万。话题传播渠道分布图（来源：人民众云）来源：新浪微博该话题热门词云图显示，舆论主要聚焦于高校教育、大学生婚恋观等内容，也有网友对于“必修课”设立的可行性和必要性进行讨论。话题热门词云图（来源：人民众云）舆情反馈微博上发起的“你怎么看将婚恋教育视为大学必修课？”投票调查结果显示，在5.4万参与网民中，有近65%表示支持，期待该课程的开设可以为学生提前培养家庭责任感。但也有部分参与者持观望态度，对于在大学期间开设这一课程的时效性和内容有效性抱有质疑。来源：新浪微博当前大学生婚恋情感教育缺失，对感情和性的认识大多停留在生理卫生知识层面，在面对感情和恋爱挫折时，容易出现偏激失控，甚至做出极端行为。——于欣伟支持婚恋教育进校园近年来发生多起高校学生因恋爱问题导致的恶性案件，以及包括家暴问题在内的由婚恋关系衍生的社会问题，这无不在提醒公众树立正确婚恋观念的必要性。《新京报》社论指出，伴随着高等教育的普及，2020年我国高等教育毛入学率已达54.4%。婚恋情感教育缺失，不仅影响在校大学生心理健康，也会给其人生带来负面影响。“北大女生包丽自杀案”“杭州杀妻案”等刑事案件的出现，究其根源都无法摆脱错误婚恋观念的影响。微信公众号“江东观潮”评论表示，婚恋教育不能解决青年人的全部情感困扰，但它却能起到“兜底”的作用，以社会共识的力量让更多人摆脱不幸的阴影。让婚恋教育进校园或许不能保证幸福，但却可以减少不幸。于欣伟委员指出，大学生作为社会的重要人才储备群体，其婚恋观不仅折射出个体人生价值取向，某种程度上也代表着未来社会婚姻家庭的发展趋势。加强大学生婚恋教育，有利于社会和谐发展，为人口素质提高奠基。婚恋观作为价值观的组成部分，将其纳入大学生素质教育不仅会影响到家庭关系与后代教育；同时，家庭作为社会的基本单位，承担着重要的教育功能，其产生的累积效应，会对增加社会总体的幸福感和满意度起到积极推动作用。此外，婚恋教育本身也是让大学生社会化的过程，不仅有益于大学生的人生发展，也有利于社会整体和谐。时代发展，怎能“谈婚恋色变”？微信公众号“云图媒介”指出，目前大学教育已引入职业生涯规划，并且将之纳入就业和创业教育系统，而婚姻生活规划在教育系统中总体是偏废的，加之国人对“婚”“恋”“两性关系”等相对保守的态度，唯恐避之不及。这导致的结果是，与专业知识的系统性、深度性相比，我们对婚姻的认识大都是肤浅的、零散的、碎片化的，或是受到影视作品或小说的片面影响，或是受到家长经验的灌输——然而，时代处在不断发生变化中，一些父辈的人生经历与年轻人的实际需求之间也存在着错位，老一辈的经验可能存在局限性，并不具备绝对的适用性；现如今影视作品宣扬的一些不切实际的婚恋观，以及建立在丰厚物质条件基础上的婚恋现象，潜移默化地影响着人们对于“婚恋”的看法，对于刚从应试教育“内卷”出来、社会经验不足、三观都不完全成熟的大学生的影响可谓更甚，以至于出现“不想结婚，结婚后也不知道如何挑起一个家庭的重担”的普遍现象。婚恋教育进校园的有效性和可行性尚存质疑婚恋教育不具备普世价值观，模式化处理有效性待商榷。红网评论肯定了该建议提出的良好初衷，但同时也强调：教育从来不只是一个单纯的课程设置问题，婚恋观的塑造不能仅靠大学里的“纸上谈兵”，更不能模式化处理。知乎网友“Edwardwy”也认为，如高数、传播学、心理学等已经前人验证、发展多年的课程，我们适合放在课堂上当作必修课，而婚恋教育本身没有基础的理论，也没有普世的价值观引导，更没有多年的发展和验证。是否能真正将“婚恋”作为教育的内容和手段，存在众多质疑的声音。若各位婚俗观念不一致的老师，在教授同一门婚恋教育课时夹杂各种个人的观点、言论，其中隐藏的舆情风险也不容小觑。同时也有更为消极的观点认为，将“婚恋”纳入“教育”行列本身就是反“婚恋”的。家庭教育作家高金国称，婚恋无法教育，只能引导。婚恋教育的重心实际是“教育”，如果教育的结果是学生只能“按图索骥”，追寻所谓“正确”的婚恋，那么，婚恋很可能“返封建”。婚恋“非理性”甚至“反智商”的特性本身与“教育”相悖，婚恋进课堂更容易导致学生养成“习得性无助”。此外，婚恋大事又仅仅有关于大学生么？有声音认为，该建议忽略掉了没能有机会进入大学的个体，有歧视的嫌疑。知乎网民“谭秦东医生”也认为，大学生的三观基本已经形成，个体的婚育观念受原生家庭和成长环境影响最大。知乎网民“赵川”强调，更需要重视的是早于大学教育的家庭教育和社会教育。“情感的认知、亲密关系的建立应该是从孩子出生起就在持续进行的事情。婚恋教育需要建立在性教育、亲密关系认知、家庭关系认知、家庭责任感、社会责任感之上。”网民建议婚恋教育应该向每个社会公民普及，相关课程应下沉到义务教育阶段，起到正确引导的作用。于欣伟委员的建议实际已考虑到在落实相关课程中不可避免的“专业师资力量不足”的障碍。她强调要推动婚恋关系、家庭关系、亲子关系教育培训师资的专业化、系统化、标准化建设。民政部、教育部、全国妇联合力推动公益性婚恋服务项目与高校的长效性合作，提升婚姻家庭辅导团队的专业素质，严格专业化岗位培训和考核，为高校学生婚恋教育提供有效保障。来自网民“授课教师如何选择？”“课程内容如何制定？”“考核评价如何实施？”的“灵魂三问”足以见得公众对于建议在实际执行层面困难的担忧。公众期待“婚恋观问题”的解决，但绝不愿“教育”流于表面，浪费教育资源。义务教育商业化、学生心理健康问题、不断加重的家庭经济负担和日益突出的家校矛盾客观上导致了年轻人婚育欲望的骤减，“生育率下降”“放开生育政策”等话题也不断拨动着舆论敏感的神经，因此，舆论场中也有声音指出“婚恋教育进校园”建议实际是一种隐晦的“催婚”，是对婚姻自由的干涉。微博网民@无无无无无无它称，“（如果真的将婚恋教育作为大学必修课）下一步就是把必须结婚列入法规了吧！”其暴露出的是“教育”问题背后更为深层的社会矛盾。舆情点评：三维婚恋教育模式需多方助力在今年两会中，一些教育热点问题并非新论，但其反复引发网络热议，恰恰说明相关问题还没有得到明显改善，一些建议未能落地生效，这也在提醒代表委员及相关部门在工作中切实把握民生诉求，并抓好着力点。纵观两会目前的提案、议案，取消英语在中小学的主科地位、取消12岁以下儿童美术考级、推行“十年义务教育”等声音无不是为教育做“减法”，以试图减轻学生、家长、学校三方的负担。同时，将婚恋教育设为高校学生必修课、将生命教育纳入中小学课程体系、将儿童防性侵教育纳入必修课等声音也在提醒公众现行教育体系在学生心理健康、人伦教育及品德建立等方面的缺位。但在当前“教育减负”的大背景下，为教育再塞入任何内容的尝试和建议，都应三思而后行，在整合教育需求的前提下，调整教育内容，以形成一套切实有效的教育“纲要”。同时，2020年高校学生自杀事件及家校矛盾的频繁爆发也在提醒我们，教育问题本质上往往都是社会性、系统性的问题。回归到“婚恋教育进校园”的问题，正如知乎网民“短指甲肖恩”所言，如果我们这个社会认为当代年轻人的婚恋现状是有问题的，不是因为年轻人不行，也不是因为年轻人缺少婚恋教育，而是我们这个社会的价值观出现了问题，只不过体现在婚恋这个“临床表征”上罢了。婚恋关系和现象，本质上都是我们这个社会大环境和价值观的侧写，只不过在主观情绪加持下会显得更极端，更瞩目一些。因此，我们决不能简单地考虑通过“必修课”等方式来解决，更不能全部推给教育系统。优秀个体的成长需要家、校、生与社会共同配合，家庭教育、学校教育、社会教育都应担负起各自不可或缺的重要责任。作者：人民网舆情数据中心 李娅琦 陈皓迪  邹慧玲编辑：陈皓迪 | 责编: 李娅琦你的每个赞和在看，我都喜欢",
        "author": "人民网舆情数据中心",
        "time": "2021-03-09 22:06"
    }
]