[
    {
        "id": 681,
        "title": "两会热点：婚恋教育必修课、开设学农实践、减少学校与教育无关的工作、打破35岁门槛等——来自“两会”的教育界代表委员“好声音”",
        "content": "提示：欢迎点击上方「PaperRss」↑关注我们！1 于欣伟委员：将婚恋教育设为高校学生必修课“当前大学生婚恋情感教育缺失，对感情和性的认识大多停留在生理卫生知识层面，在面对感情和恋爱挫折时，容易出现偏激失控，甚至做出极端行为。”全国政协委员、广州市政协副主席、民革广州市委会主委于欣伟呼吁，构建和完善高校婚恋教育体系。近年来发生多起高校学生因恋爱问题导致的恶性案件。一项针对大学生心理健康的调查显示，情感婚恋关系是影响大学生心理健康的重要因素。现在不少言情小说、电视剧、电影灌输的都是不切实际的爱情婚姻观，网络媒体报道的官员、娱乐明星的婚外情、闪婚闪离等负面婚恋信息，无形中宣扬了很多错误的婚恋观念，这些都在潜移默化影响着大学生。“大学生是社会的重要人才储备群体，他们的婚恋观不仅折射出个体人生价值取向，某种程度上也代表着未来社会婚姻家庭的发展趋势。加强大学生婚恋教育，有利于社会和谐发展，为人口素质提高奠基。”于欣伟说。通过调研，于欣伟发现，目前，我国面向适婚人群的婚恋教育尚处于初级探索阶段，高校开设的恋爱课多是选修课，如何构建和完善大学生婚恋教育体系成为高校亟待解决的问题。为此，她建议，打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式。将婚恋教育设为高校学生必修课，通过课堂教学、专题讲座等方式对大学生进行婚恋教育，进行婚恋关系、家庭关系、亲子关系的教育，结合实际案例系统编撰婚恋教育课程教材。此外，于欣伟建议，推动婚恋关系、家庭关系、亲子关系教育培训师资的专业化、系统化、标准化建设。民政部、教育部、全国妇联合力推动公益性婚恋服务项目与高校的长效性合作，提升婚姻家庭辅导团队的专业素质，严格专业化岗位培训和考核，为高校学生婚恋教育提供有效保障。2现在的教师之间有一句自嘲，叫做“我们没工夫干正事儿。”这是相当无奈之言，也正中当前教育的现实。全国人大代表刘希娅建议，相关部门减少学校与教育无关的工作。要减少各类评比检查，精简各类评比达标活动流程；要严格控制各类“进校园”活动，提前计划申报、严控数量，减少对学校正常教学秩序的影响；要大幅削减部门摊派任务，减少要求教师及学生、家长关注公众号、转发文章、下载APP、平台注册等行为；非教育教学直接相关任务，原则上不得硬性规定教师完成，保障教师发展的时间和空间。“教书育人”是教师的天职，表现出来就是备课――上课――批改，以及全天候的随时做学生的教育工作。可是现在教师的工作重心已偏离了，整天在忙着应付各种检查的材料。各级检查都有内容标准，学校还要细化成若干条细则，像安全的、特长特色的、卫生的、家校联系的、亲子携手的、教研课题的……一个教师每学期光制订各种计划就有十几个，还要有相应的记录和总结。检查又是一级一级的，每级又分初查、督查、阶段查、总查、回查等，弄得学校疲于应付，严重干扰了正常的教学秩序。学校的成绩就看这各种检查结果，又关系到各位校长的升迁，谁也不敢掉以轻心。有一条不成文的规定：下级对上级负责。每当临近大的检查，有的领导就明言：谁出了事谁负责！检查是天大的事，一切都要让路，谁还有心去抓教学？现在教师普遍感觉累，心情压抑，就是因为整天忙的是无用的，跟本职工作不沾边的事。这些不正常的现象也引起了一些有识之士的关注，记得一位专家说过，教育要“少折腾”。基层广大教师盼着少折腾，他们才能安心教学，多做正事！近年来，广大中小学老师普遍感觉累，身体累，心累，失去了职业幸福感，最主要原因不是教学任务压力太繁重，而是教书育人以外的闲杂工作负担太繁重、太累，瞎折腾教师，让广大教师不堪重负。教师的主要职责和本职工作是教书育人。但在目前，教师往往附加了很多与教书育人无关的工作任务、工作负担。这些工作任务，不仅挤压了教师大量的正常工作时间、闲余时间，影响了教师日常研究教材、认真准备教案，而且加重了教师的工作负担和心理压力。有些任务甚至会让家长也会感觉厌倦，比如需要完成测试然后截图，但是很多家长晚上下班都很晚，有些操作都不会，家长感到头疼，教师又很难完成任务。曾经听到一个校长的吐槽：学校像是一个儿媳妇，得伺候好很多很多婆婆，这个比喻太恰当了。各部门都是婆婆，哪个都可以来学校指手画脚。进校门前就得各种准备，教师大会先开一个，强调重要性，再分配工作。然后，对学生开班会，卫生要打扫，纪律要强调，礼貌要教会，材料要写全。紧张的等待中，迎来了检查人员。一通比划以后，只要提出一点点意见，学校就得赶紧整改。家长反映的老师不批改作业，其实，这些学校多数是因为老师没时间安静地坐下，上课都能被叫走，备课都是奢望，别说改作业了。老师是夹心饼干，两头受气。可是，最终受损的还是学生们啊！以前的老师只管教书，现在的老师杂事快比真事多了。老师精力大部分居然都不在教学上，而是各种评比各种行政流程上，教师是一个专业性非常强的岗位，专业且重要，也给教师减点负吧！3 科研要以成果转化为导向，促进专利评定从追求数量转为追求质量“把实施扩大内需战略同深化供给侧结构性改革有机结合起来，以创新驱动、高质量供给引领和创造新需求。”“十四五”规划纲要草案概述的一句话，让全国政协委员何力深受鼓舞。作为一名红外传感器研究专家，何力聊起科技成果转化至自动驾驶领域时曾有这样的无奈： “应用前景能说的很多，但真正成为市场产品的不多。”人才紧缺、配套技术缺失、法律问题不了解……他细数科研成果转化过程中的这一道道坎儿。今年全国两会上，何力带来了相关提案并建议：从技术供给侧发力，加快推进科研院所科技成果转化，从而服务扩大内需。自新修订的《中华人民共和国促进科技成果转化法》于2015年实施以来，中央和地方层面先后出台贯彻实施的相关细化政策，在走访调研本市多家科研院所后，何力感觉到政策很给力，但技术供给不足依旧是个问题。为此，他建议，梳理中央和地方科技成果转化政策与相关的国资管理、财政管理、税收征管、人才、知识产权等政策法规的衔接配套，促进相关管理制度调整和融合。此外，科研要以成果转化为导向，促进专利评定从追求数量转变为追求质量。他坦言：“如果专利质量不高，实际上也起不到保护作用。”科研院所应加强知识和技术的经济和市场价值评估，制定以专利等知识产权转化为导向的管理和考核标准。他同时建议加大政府资金投入，“一所一策”构建专业转化团队和平台，探索构建与科研院所特点相适应的成果转化体系，既保证科研人员按主责主业进行潜心研究，又有效推进科技成果转化，提升成熟度。科技界别的全国政协委员丁奎岭则更关注基础研究这一话题。他说：“基础研究是科学技术发展与变革的原动力，是科技创新的‘总开关’。”当前，我国基础研究已跨入由量到质、由点到面全面提升的新阶段。他给记者算了一笔账：去年我国研发（R&D）经费支出为24426亿元，其中基础研究经费占研发经费总额的比重为6.16%，这与国际顶尖水平相比，仍存在差距。因此，丁奎岭建议，一是持续加大对基础研究的投入，增强“压舱石”，提高基础研究在全社会研发经费的投入比例，投入的同时，放宽经费使用年限，促使更多科研人员“十年磨一剑”；二是打开“校正仪”，深化科研评价体系改革，在有条件的高校和科研院所开展试点，建立符合基础研究实际的评价体系，避免快出成果、多发论文、争评职称、抢高帽子的“怪象”；三是抓住“生命线”，人才是科技创新的根本，高校和科研院所要着力培养青年人才的创新意识和创新能力，不断提升人才培养质量与水平，为基础研究输送强大的后备力量，持续实施 “国家高端人才”计划，引育并举，全方位支持人才发展，构建识才爱才敬才用才的制度体系与生态环境。4 建议公务员考试打破35岁门槛全国人大代表、编剧蒋胜男建议，取消国家公务员报考35岁以下的年龄限制。她说，35岁是一个人做事业最好的黄金年华，也正处在一个艰难的人生阶段，上有老下有小。很多35岁以上者在二次就业时遇到年龄歧视。不应该有这种歧视。最重要的是看人的能力和认真工作的态度。5 段俊代表建议：增加独生子女看护假每年不少于20天出门一把锁，进门一盏灯”已是众多“空巢老人”晚年生活是真实写照。“小病不愿说，大病瞒着说”也成为时下老人们对子女心酸的爱。全国人大代表、江苏省嘉联益电子（昆山）有限公司生产制造中心厂办室副经理段俊建议尽快修订老年人权益保障法，增加对赡养人、扶养人照顾失能或患病住院老年人，用人单位应给予每年累计不少于十天的护理时间；对独生子女照顾失能或患病住院老年父母的，每年护理时间应累计不少于二十天的相关规定。护理期间享受正常工作期间的福利待遇。6建议鼓励大中小学开设学农实践全国政协委员安庭表示，互联网条件下的城市生活，让学生们更易沉溺于电子产品，患上“四体不勤，五谷不分”的城市病。建议鼓励大中小学定期开设学农类实践活动，传承“吃苦耐劳、团队合作”的精神，让“中华社稷”根植孩子们的心田。一、建议鼓励大中小学开设学农实践！这样做的目的是什么？城市化的进程、生活方式的变迁，让城镇里的孩子们极易疏离农业和农村，互联网条件下的城市生活，让学生们更容易沉溺于电子产品，从小患上“四体不勤，五谷不分”的城市病。建议鼓励大中小学定期开设学农类实践活动，传承“吃苦耐劳、团队合作”的精神，让“中华社稷”根植孩子们的心田。二、农学是什么？农学，是农业科学领域的传统学科， 以解决人类的“吃饭穿衣”为首要己任。随着农业科技创新速度的不断加快，生物技术和信息技术的飞速发展及其在农业中的广泛应用，农学在保持传统特色的基础上，正焕发着勃勃生机。农学（农业科学）是研究与农作物生产相关领域的科学，包括作物生长发育规律及其与外界环境条件的关系、病虫害防治、土壤与营养、种植制度、遗传育种等领域。农学（农业科学）是研究农业发展的自然规律和经济规律的科学，因涉及农业环境、作物和畜牧生产、农业工程和农业经济等多种科学而具有综合性。林业科学和水产科学有时也包括在广义的农业科学范畴之内。声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与小编联系，我们将及时更正、删除，谢谢。文章来源中国教育报，如有侵权请及时联系PaperRSS小编删除，转载请注明来源。温馨提示：为方便PaperRSS粉丝们科研、就业等话题交流。我们根据10多个专业方向（植物、医学、药学、人工智能、化学、物理、财经管理、体育等），特建立了30个国内外博士交流群。群成员来源欧美、日韩、新加坡、清华北大、中科院等全球名校。进微信群方式：进群请备注一下（格式如学校+专业+姓名，如果是PI/教授，请注明是PI/教授，否则就直接默认为在读硕博生）。可以先加小编微信号（IGDB2010），或者是长按二维码，添加小编，之后再进相关的群，非诚勿扰。此外，若高校、科研单位或企业想发布招聘信息招聘、宣传实验室最新科研成果等信息，可以后台联系小编，微信号同上。",
        "author": "PaperRSS",
        "time": "2021-03-08 00:00"
    }
]