[
    {
        "id": 686,
        "title": "免除二胎夫妇个税、婚恋教育设为高校必修课…这些建议你赞同吗？",
        "content": "2021年全国两会正在召开会上，代表委员们带来了与我们息息相关的建议↓建议免除二胎夫妇个税今年全国两会期间，全国工商联提交了题为《关于增强二胎家庭获得感、幸福感的建议》的大会发言。全国工商联建议，研究建立生育二胎家庭奖补基金，对生育二胎困难家庭给予适当奖补和救助。取消晚婚晚育产假奖励，增加生育二胎产假、哺乳假，对生育二胎家庭实施一次性物质奖励，免除生育二胎家庭夫妇个人所得税。建议将遗弃宠物纳入征信记录全国政协委员、云南省伊斯兰教协会副会长兼秘书长代俊峰建议，将“加强对家养动物(猫狗)的管理”具体化程序化制度化，大力支持相关方面的研究，以数据支撑事实，细化管理条目。除了健全登记审批制度、家养动物许可证制度外，还可引入芯片技术，对每一只家养动物进行芯片登记，将监护人的姓名、住址、联系方式等信息导入芯片。同时，连接《公民征信系统》，将遗弃家养动物行为纳入个人不良征信记录。建议将婚恋教育设为高校必修课全国政协委员、广州市政协副主席、民革广州市委会主委于欣伟称，目前高校开设的恋爱课多为选修课，构建和完善大学生婚恋教育体系成为高校亟待解决的问题。她建议，打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式，将婚恋教育设为高校学生必修课。建议加大网络诽谤惩罚力度全国人大代表李东生：部分营销号靠造谣诽谤的方式赚取流量，要加大惩处力度，网络诽谤建议能经济处罚就不要口头警告。建议①完善司法解释，明确立案标准；②加大打击力度，降低维权成本，对于侵犯公民人格权的行为零容忍；③增加罚金等。建议为缩小贫富差距可考虑开征遗产税全国人大代表、全国人大财经委委员、中国税务学会会长汪康建议，加快收入分配制度的改革，提高劳动报酬在初次分配中的比重，提高居民消费指数在GDP中的比重。进一步提高离退休人员待遇，加大对困难群体的扶持力度。将幼儿园教育纳入义务教育，建议为缩小贫富差距可考虑开征遗产税等措施。建议扶持开发未成年人专用手机全国人大代表、广东百浩律师事务所主任黎霞建议，国家扶持开发未成年人专用手机，完全控制未成年人每天使用手机的连续时长与累计时长，甚至是网络内容分类登录的时长，以此限制未成年人使用手机的时间；国家扶持开发运营未成年人专用网络、软件，国家对未成年人专用网络、软件的内容、功能必须进行严格的审查、监管。建议提高男教师比例江苏泰州市海陵区教师发展中心研训员、江苏省小学英语特级教师吉桂凤建议，要优化义务教育教师性别比例，具体做法如下：一是人社部门牵头研究创新教师招录方式，鼓励实行同一岗位男女教师同比例招聘政策，推动逐步实现男女教师比例相对均衡。二是从加强心理教师配备，开展健康教育，加强青少年心理健康教育相关问题研究，注重学生“阳刚之气”培养，防止男性青少年女性化。三是提高教师待遇，改善教师的工作和生活环境，增强教师职业的荣誉感和获得感，提升教师岗位的吸引力，把符合教师条件的优秀男性吸引到中小学教师队伍中。建议严格规定游戏服务器开放时间全国人大代表林勇建议严格规定游戏服务器开放时间，设立专门的游戏监管机构，完善我国网络游戏立法。他建议：完善网络游戏领域的相关法规。针对网络游戏企业的运营进行专门立法，严格规定游戏企业开放服务器的时间。在工作日期间，晚上11点至隔天早上8点，游戏企业必须禁止未成年人玩家登录游戏，停止对未成年人玩家提供服务；而对于成年玩家，规定在工作日期间，凌晨2点至早上8点，游戏企业必须关闭服务器，禁止对成年玩家提供相关服务。对于违规运营的游戏企业，视具体情节的轻重进行对应的警告、扣分以及罚款处理。一旦游戏企业的行为分被全部扣除，则需立即吊销该企业的营业执照。另外他还指出：建立公开的投诉处理平台，设立相关部门接收、处理来自社会的投诉与意见，并公开对相关违法违规企业的处理情况。建议整顿无底线“饭圈文化”全国人大代表、泰安市文化产业中等专业学校副校长宋文新建议，大力整顿“饭圈文化”和“粉丝经济”。宋文新代表认为，艺人应该靠自己的作品和实力，走演艺的可持续之路，而不是靠粉丝的追从、流量、数据，让自己红极一时。这些建议你都赞同吗欢迎在评论区留言讨论（来源：人民日报客户端 大河报 广州日报 中国青年报 北京青年报 澎湃新闻等）综合整理：喻辉编辑：胡蓉见习编辑：龙海若 杨桂林 文丹统筹：王迟编审：田旻佳更多新闻·“十四五”规划《纲要草案》为何没设GDP具体目标？·“建议产假延长至3到6年，延长幼儿园小学放学时间至晚6点\"·贵州一小女孩飞奔进消防大队，结果暖哭了",
        "author": "天眼新闻",
        "time": "2021-03-08 22:03"
    }
]