[
    {
        "id": 688,
        "title": "婚恋教育进课堂——矿大开“恋爱课”拯救“单身狗”",
        "content": "在课堂上跟大家一起“谈恋爱”还能拿到学分，你上大学的时候可曾赶上过这等好事儿?近日，中国矿业大学就开设了这样一门让学生们大赞的“良心”选修课——“恋爱心理学”，火爆全校，被戏称为“单身狗的救星”。由中国矿业大学公共管理学院院长、妇委会主任、博士生导师、心理学家段鑫星老师主讲的《恋爱心理学》课程，他带领了10多名教师团队直面大学生谈恋爱话题，通过各种鲜活事例，细致剖析恋爱百态，团队希望大学生们要树立正确的恋爱观，勇敢追求爱情，享受恋爱，并在恋爱中不断地让自己变得更优秀。“恋爱心理学”能学到什么?“爱和被爱不都是本能嘛，怎么也成了需要学习的能力?”“如果分手了，我该怎么办?”这些真的可以在课堂上收获答案吗?在“恋爱课”上，还能学点儿啥?近日，在中国矿业大学公共管理学院智慧教室内，近百名学生体验了恋爱心理学的线下课程。同学们被分成了五组，被分别设置了讨论主题，由指导老师带领进行互动。比如，指导老师李红娇的课程是“情侣专场”。10多对正在热恋中的情侣，一起探讨恋爱中的亲密距离问题。在一个个兴致十足的游戏过后，李红娇老师点评“爱情中，心的距离越近越亲密”以及“爱情应少一些套路”。在关于“异地恋”的话题上，李老师通过让学生参与情景剧扮演角色的方式，让学生有代入感，一位同学动情地说道：“并非是距离越近越亲密，心的距离越近才会越亲密。”段老师以真实事例与同学分享，她最后总结道：“异地恋中最重要的一点就是信任，如果爱情不在当地在异地，让我们祝福爱情。”每一堂线下课程都会设置不同主题，如情侣专场、单身狗专场、爱心失意者专场等，像解剖麻雀一样去探讨校园爱情的方方面面。该选修课主要通过学校在线开放课程平台进行网上授课，一上线，就成了不折不扣的“网红爆款”课程。目前，已开设了两季，每一季选修人数都爆满。两季课程选修人数累计超过18000人次，章节访问量高达103511次。“恋爱心理学”跟其他选修课一样，结课后要进行考试，拿到70分及以上，就可以获得两个学分。教大学生如何谈恋爱，还能拿到学分，很多网友称这门选修课是“良心课程”。有学生拿到了学分也收获了爱情对于选修该课程的大学生而言，最幸福的莫过于拿到了学分，还收获了一份爱情。公共管理学院的学生司莹雪，去年开始选修“恋爱心理学”课程，那时候她还是单身，如今已经遇到了自己的白马王子。“刚开始以为这门课程是教学生如何谈恋爱的，接触之后发现不是自己想象的那样。”提起对该课程的看法，她笑道，真正学习了之后才发现这门课程是引导学生树立正确爱情观的，对她帮助很大。现在她和男朋友一起选修了这门课程，修学分的同时，又让他们懂得了恋爱的相处之道。作为主讲人，段鑫星平时更多的精力放在全国各地大学生的互动交流上。记者看到，线上课程互动区里，弥漫的都是“爱情的味道”，网友们会提出在爱情中遇到的各种问题，课程团队要花大量时间和网友们互动交流。“大学爱情曾经是一个让人忌讳的话题，可是我认为它是大学生活的一部分，我支持鼓励大学生们勇敢追求爱情。”段鑫星希望通过该课程，让更多大学生们对爱情有更深入的理解，在恋爱中不断地完善自己，为大学生活乃至这段人生增添更多的亮色。帮助学生树立正确的爱情观段院长为啥教谈恋爱?谈起开设这门课的初衷，段院长这样说道，爱情归根到底是三观问题，希望通过开设这样的课程帮助学生树立正确的爱情观。据了解，段院长长期从事大学生心理健康教育，是国内知名的心理学专家，每年都会在国内外各地作关于大学生心理健康的各类讲座、报告。她告诉记者，长期实践发现，恋爱问题是困扰大学生心理健康的主要问题之一，她曾研究过很多大学生因为不能正确处理恋爱中遇到的心理问题，影响学业和生活，甚至发生悲剧。“这门课程录制前后花了近两年的时间，学校也给予了很大的支持。”段院长说。据了解，此门课程由十位有丰富思想政治教育经验及扎实心理学基础的老师共同完成，共分为10章50个知识点，从心理、法律、性道德等多个方面解读大学生恋爱心理，当前选课人数已经超过一万人。谈到学生们关心的恋爱技巧问题，段院长笑道：“恋爱无技巧，恋爱需要体验。”她认为，大学生应该学会恋爱，“我们能做的，是引导学生思考，而恋爱是顺其自然的一件事情。”段院长的助教司老师则笑称，她因这门课程与自己的男友结缘，也该是将这门课程运用到实际了。教大学生谈恋爱，这可不是一件容易的事。段鑫星表示，备课花去了自己不少精力，为了走进大学生们的内心世界，真正跟学生拉近距离，她花了很长时间恶补“年轻人的事物”，平时一有时间，她就在家里追剧，只要是当下流行的网红剧、网红电影、综艺节目，她都不会落下，自己也经常被爱人调侃“你今年多大了”。这门课也给段院长自身带来不少收获，“为了更好地了解学生的心理，我也紧随热点了解了不少年轻人关心的话题。”段院长笑称，正是这门课使她的心态越来越年轻，与学生们交流很有意思，感谢这门课帮我拓宽了自己的知识领域。选课人数达到6658人《恋爱心理学》推出了面向全国范围的线上授课，第一季开设，选课人数就达到了6658人，尽管是非学分课程，但是同学们的选课热情丝毫不减。段老师也表示，《恋爱心理学》今年会争取评上全国精品网上课程，向更大范围的学生传递正确的恋爱观，教会更多的大学生知道爱、懂得爱、如何爱。编辑：平珊珊徐州市妇联女性家园 | 无微不至长按二维码关注",
        "author": "徐州市妇联",
        "time": "2018-07-27 17:13"
    }
]