[
    {
        "id": 5,
        "title": "“美好生活”：现代婚恋观念从何而来？（内含赠书）",
        "content": "近年来，每逢年节，逼婚、剩女、不婚主义等字眼总能迅速抓人眼球，成为网络热词。不论是“凤凰男”还是“孔雀女”，他们恋爱结婚的小事不停成为各种“神剧”乐此不疲追捧和研究的对象。事实上，当下都市男女不得不面对的现实是，社会评价对两性在婚姻与家庭关系上的明显差异，以及组建家庭所需的各种社会成本在现代婚恋观念中左右着人们的选择。但也许很少有人注意，现代人对婚姻、恋爱，乃至“美好生活”的定义很大程度上来自19世纪的文明。瑞典隆德大学欧洲民族学教授奥维·洛夫格伦、乔纳森·弗雷克曼在其著作《美好生活：中产阶级的生活史》中以中产阶级的生活方式为观察对象，透过丰富鲜活的民俗材料，描述1880年至1910年间瑞典中产阶级生活方式和价值观的形成过程，并试图说明它如何成功地渗透到现代日常生活的每一个角落。本期微信为大家推送《美好生活》书摘，该书自2011年出版以来广受关注，一度断货，近期即将重印上市。另外，“历史-人类学译丛”今年还将有三本新书与读者见面，分别为卡洛·金兹堡《奶酪与虫子》、乔万尼·莱维《承袭的权力》和娜塔莉·戴维斯《行者诡道：一个16世纪穆斯林的双重世界》，敬请关注！本期微信赠书：参与评论，告诉我们您对“历史-人类学译丛”或其中任意书目的阅读体会、感想，或是批评建议，即有机会获得《美好生活》赠书一本，赶快行动吧~（PS. 昨日获奖名单：心斋、徐宇杰，请速与后台联系）中产阶级文化发展出这样一种观念，即强调情感对于维系家庭的重要性。爱成为丈夫与妻子之间的黏合剂，恰如父母之爱是代际之间关系的主导。相亲相爱正是小家庭所追寻和努力营造的氛围。虽然对爱的崇尚已成为中产阶级家庭观的主导，但对我们来说，要理解此项，必须明确诸如爱、亲切、亲密等词汇，尽管它们反映的是人类的普遍需要，但却是由文化形塑和赋予了特定的内涵。同样，文化引导我们的性需求，激发、压抑它，或者将它导入特定的社会渠道，因此，文化塑造我们对爱与亲热的情感需求。有关“爱”这个概念的历史在过去十年中一遍又一遍地被书写，但始终含混不清。尽管很多作者已经勾勒出从无爱的亲属关系到西方社会以爱为核心的婚姻之发展历程，但此类论证线索似乎过于简单，因为它忽略掉这样一个事实：爱这个概念本身并不自动具有超历史的分析能力。在瑞典的农民社会里，公共场合的亲密举止是严格限定的。总体来说，它具有一种反对男女之间亲密接触的传统；男人和女人禁止手挽手地散步，或在公共场合拥抱和接吻，即使是热恋中的情侣也不准许。“亲热只能被四只眼睛看见”，这句话是每个农民从年轻时就已牢记的行为守则。这并不是说人们过着无爱的生活，而是亲爱和亲热通过有别于我们的文化举止表达。因此，在农民社会里，爱需要一定的私密空间。但对于相亲相爱的崇尚却不如在中产阶级文化中那么重要，婚姻这类头等大事，并不被一种变幻莫测的感情所决定。农民作出婚姻的决定根据常识而不是美好幻想。“打量粪堆上的女孩，而不是教堂门边的女子”，“感情是慢慢培养出来的”，这些说法都反映出农民对婚姻的这种态度。19世纪中产阶级却将浪漫的爱情视作婚姻的基石，这是看重亲热与情感的新文化情结的重要组成部分。这种看法不仅反映出中产阶级对婚姻充满年轻人般的迷恋，更是他们对友爱的新崇尚。中产阶级把这种真诚作为一种武器，以此反对传统上等阶级对情感的任意挥霍。而譬如农民，他们对婚姻又有更为实在的考虑，对两性关系也更随便。中产阶级对婚姻的这种浪漫情感便是此时社会变迁的产物。恋爱和订婚我们可以在19世纪的中产阶级世界里看到，他们对爱情的浪漫理想如何渗入婚前行为，而且这种浪漫想法越来越与现实主义婚姻的考虑相矛盾。这种爱情观使很多姑娘与她们守旧的父母大吵大闹，她们的想法与其父母的“好女婿”标准大相径庭。当时的文学作品中出现很多女主角为了自身爱情，反抗这个无人理解的世界。同样的主题也出现在自传作品中，浪漫激情与包办的“理性婚姻”相抗争。这一时期是一个爱情逐渐充满胜志的时代。男人们开始指望浪漫爱情成为婚姻的基础。婚姻也不再仅仅是说服父母。面对这种新要求，一些不确定性显露出来，譬如，以下是描述爱德华·里德福斯遇见未来妻子的过程，其时，他正在她富有的父母家里做家庭教师：爱德华迷恋上这个小他六岁的姑娘，但她对爱德华似乎并不感兴趣。他在信中诉苦说，她在他面前总是看起来如此安静和严肃。可是爱德华依然鼓起勇气，1862年7月的一天，他从乌普萨拉动身，去向这位姑娘求婚……这位姑娘仿佛犹豫不决，但既然她的父母没有拒绝这桩婚事，她也就答应了。爱德华返回乌普萨拉之后，竟也顾虑重重。这从他写给未婚妻的一封信——7月6日“致安妮—玛丽·斯瓦特林小姐”中可以窥见，他对于安妮是否爱自己并不自信。在每一封信里，他都不厌其烦地请求安妮“只要一次，但很确定地说，你真心爱我（尽管在目前阶段并不十分爱我），并且愿意成为我的妻子”。但爱情并不是中产阶级婚姻世界中的革命性力量。我们可以发现，在19世纪，爱的方式实则被规训且被导入恰当的形式。爱丽丝·昆赛尔回忆在斯德哥尔摩的年轻岁月时，道出了迷恋与婚姻之间的严格界限：少女们迷恋穿制服的男人，越成熟越好，迷恋生龙活虎的男性，迷恋有骑士风度的男人，最重要的是，要有过人的舞技，军校教育的背景……在很大程度上，对我们这样并不富有的姑娘来说，这是场蝴蝶游戏。即使是公务员，也并不完全只盯着金钱，尽管这些人很少能自己养活自己，至少他们不能只靠自己的薪水过活，但他们依然要考虑自身的责任，他的生活要匹配他的地位。在这些人背后总有一些富有亲戚或有钱的岳父……甚至有这样的说法，标榜金钱价值的纳税人名录，静静地躺在公寓里，一位年轻的绅士可以通过它决定下一场舞会的去处。人们的心灵常常要经受情感市场的风险。从青年时代开始，人们就被灌输充满激情的爱情神话，憧憬自己的梦中情人，但同时也被教导，不仅要找到自己的唯一，更要找合适的唯一，换句话说，要找一个门当户对的伴侣。爱慕自身阶层之外的对象，这就得担一定风险，使爱情可能不十分美妙了。激情之爱也需要很好地计划。投入爱河之前的准备包括学习将浪漫之爱和性分开。两人在结婚之前可以订婚，也可以调情，但需点到为止。雨果·汉密尔顿在他的回忆录中写道，在他的青年时代，调情并不合适。“如果你的内心偶然着了火，对我们来说，这也是神圣的火焰，我们必须慎重而不能亵渎它。”恋爱与性，合适与不合适的界限，被仪式和禁忌密切警戒和隔离着。在男女混合的场合，年轻人总是被置于监察之下。洛特·艾霍姆在她的回忆录中抱怨说，作为1860年代的一位年轻女子，她总是被监护人跟着,甚至不能与其他年轻朋友认真交谈上五分钟，她每时每刻都觉得这个世界有很多双眼睛盯着她。这个世界的眼睛不仅指其随从和父母，更是整个社会环境。也许我们很难理解为什么要花费这么多精力监视年轻夫妇的行为举止，还有这么多关于谁看上了谁、谁被看见和谁在一起、某两人是否在热恋等等的闲言碎语。人们对于何为“夫妇”有非常明确的定义。礼仪的诸多规矩某种意义上也在强调得体举止的重要性。以下所引的这段话即关于溜冰秀上的道德和潜在的危险，性总是潜藏在它的幕后：只有熟识的人才允许陪伴一位女士从溜冰场回家，并且必须当着另一位年长女士或她兄弟和其他亲戚的面。如果一位绅士不得不承担起这种责任，即使这位需要关照的女士是他的姊妹，他也只能陪伴在侧，适宜地提供她可能需要的服务，但是，他不能替她穿上或脱下溜冰鞋，因为旁观者并不知道他们是兄妹关系；如果那样的话，这位年轻女士就会遭致令人不快的误解。从这个回忆录中我们可以看出，这些举止规范存在于每天的现实生活中。有无数关于什么是恰当、礼节，什么是不合适的举止。在一位年轻绅士的陪伴下散步是否适当？在某些情境下，这是适宜的；但另一方面，一位女士和一位绅士单独乘坐一辆敞篷四轮马车出游是否适当，这在世纪之初的斯德哥尔摩却饱受争议。最为严厉的监视自然落在婚姻领域最重要的环节——舞会，所有的行为和想法都可能被坠入爱河的冲动所左右。在19世纪的中产阶级文化中，有一个重要的机构专门为此而设，而且开始得非常早：专门为孩子们举办的舞会，其目的之一是教育青年人在婚前需有适当的举止。在舞会上，让孩子们扮演成年人的角色，既让稍为年长的一代重温少时记忆，也训练年轻人准备踏入成人的仪式世界。这样颇具影响的准备工作，意味着年轻人即将参加的真正舞会是一个大事件。那是开始认真谈情说爱的时候了。人生中的这个阶段尤其清晰地记录在女士们的回忆录中。爱丽丝·昆赛尔回忆：“家里写字台上堆满各种令人目眩头晕的邀请卡”，无数次咨询裁缝师傅，长时间拜访发型师；这意味着舞会季节来临。同时，本质上应该牢记阶层秩序，并且只保留那些保证组织良好的舞会邀请卡。这种事情不能将就、随意。“我们甚至只允许和同一个搭档跳一支舞。我记得非常清楚，在一次家庭舞会上，我的父亲斥责我，因为我和一个音乐助理跳了三次舞。”在婚前的社交中，我们也被严格监视。两个年轻异性之间的交往必须当着一位年长随从的面，并由他决定这种介绍是否合适。为婚姻所做的下一阶段训练便是订婚，它也有很多仪式。喜庆宣告的秘密订婚仪式，显示出两个个体结合为一对夫妇这一转变的重要性。订婚的过程一般很漫长，尽管在这种微妙的情形下，未婚夫妻有一位随从陪伴着，可是这对未婚夫妇已显出仿佛是不可分割的整体了。即使手挽手地散步是允许的，但身体的亲密接触依然有一定限度。一对夫妇即使敢于跨越这些界限，也必须私下进行。这种偷偷摸摸的感觉更增强了“我俩在对抗这个世界”的感觉。在他们订婚的时候，这对夫妇就进入了社交圈子，有了他们基于爱情的亲热，有了共享的秘密，以及共同的命运。两人之间的亲密有很多种表达方式。与已婚夫妇不同，订婚的夫妇有权在餐桌上并肩而坐，但只是当他们一起外出的时候，因为理想中他们不应该离开彼此。这种包容，很大程度上也可以说是一种需要，在一种将婚前的身体亲热和亲密接触要么视作禁忌，要么被限定在无伤大雅的范围之内的文化中，这无疑给予了未婚夫妇一个特殊的空间。“它流行起来”农民对中产阶级夫妻肉体和精神上的亲密非常奇怪。有无数农民用惊愕的眼光打量着中产阶级夫妻手挽手地走路，甚至在公共场合拥抱和亲吻。以下是一则地方评论：“他们一定是非常时尚的人，否则在众目睽睽下接吻一定感到非常羞愧。”对于恩爱的新婚夫妇，一个貌似不起眼但颇具象征意义的标志，就是在教区教堂里他们座位位置的改变。男士和女士以前分开坐，一种坐法是同性之间坐在一起，亲属例外。但在新兴的城市中产阶级中，这种安排被改变：妻子不再和别的女人坐在一起，而是坐在自己丈夫身旁。当这种新安排首次亮相的时候，激起了农民的强烈反对。一位农妇回忆说，通常这样坐的人是来访的城里人或地方上的上层夫妇，“那些上流社会的人开始这样坐，比如绅士；换作别人要是坐在一位男士身旁肯定非常尴尬，但它的确开始流行起来”。另一个人还记得，一对邻镇来访的夫妇坐在一起时所激起的愤怒，年长的人们非常气愤地说：“看这些名流和他们的高档坐法！”当这股趋势逐渐蔓延至农民和农场雇工阶层时，许多女人觉得这是对女性团结的背叛。已婚夫妇新的家庭亲密方式，仅仅是19世纪和20世纪初渗透进农民当中的更具家庭主义和阶级导向的生活方式之一。这种转变不能仅仅解释为中产阶级兴起的简单过程，而应把它放入乡村中社会和经济结构变迁的大背景中。伴随着乡村日益严重的社会分化，以及从逐渐增多的无地农民家庭里招募仆人的大趋势，家庭分裂为家庭成员和仆人。表面上，农场里的家庭结构依然如故，家庭成员和仆人们住在同一栋房子里；但一系列有形无形的界限逐渐把他们区分开来。在很多农民家庭中，家庭成员不再需要仆人的陪伴：仆人们不再承担同样的工作，或者就餐时与主人们共用餐具和餐桌，主人们替他们准备了特定的休息地方，并保持自己孩子与仆人、工人们的距离。随着农场资本的积累，对农场主们来说，亲戚关系变得更为重要。原本作为开放社会场合的村庄节庆，现在已是各自为政。尽管有地的人和无地的人仍然住在同一村庄，但两种不同的社会团体已经建构起来。丈夫和妻子二人世界的新观念造就出夫妻关系的新模式。在奥斯卡，家庭中的浪漫之爱，基于两性平等相爱这一虚假预设。事实上，在这场爱情游戏中，明显存在性别差异。婚姻是将两个个体融为一体，却是男性的一体。如同欧洲其他国家，瑞典中产阶级的婚姻也是不平等的结盟。首先，一个男人和他妻子常常存在巨大的年龄差异。只有当一个男人有足够充裕的收入，保证让今后的家庭过上富足生活，可以养活妻子、孩子，至少一个仆人的时候，他才会结婚。正如一位在1880年代结婚的眼镜商回忆说：“在那个时代，你和未婚妻谈婚论嫁之前，必须有能力给她提供一套装潢漂亮、摆设齐全的住房。”一套能与其身份相匹配的住房，包括一间小餐厅、一个客厅、卧室、厨房，以及一间佣人房和将来孩子们的房间。对很多经济上捉襟见肘或是仕途渺茫的中产阶级男人来说，很难实现这个目标。喜剧杂志上的悲剧作者、年长的大学讲师或是小职员们，每天晚上都泡在城市小饭馆里，这真是一个悲惨的现实，恰如19世纪末上等阶层的结婚率锐降一般。但这场变革中，遭到最沉重打击的是中产阶级的女儿们。未婚女性几乎没有创立自己事业、建立自己家庭的机会。理想中，一个男人应先立业后成家。这意味着他常常比其妻子年长5至10岁，此时他已经是一个社会化的人，习惯了自己生活，深深融入社会当中。他的妻子却是直接从娘家的温室中出来，或者刚刚走出学校，对生活的现实懵懂无知。玛格丽塔·林德斯特伦，一位本世纪初在庄园里长大的小姐，阐述了这种“无知”的现实：“我实在是无知之极。对打扫房间和整理床铺一无所知；我以前从没擦过地板或是学着如何铺床。”姑娘们在社交、政治、经济方面的经验同样少得可怜，她们婚前很少有机会形成独立的自我认同。由于女孩儿们在初为人妻时尚不谙世事，因此年长的丈夫们视自己为天真无邪的妻子的供养人和保护者，把她当作一件脆弱的造物，让她在自己的荫蔽下远离社会生活的丑陋现实。已经社会化的女孩儿期盼着自己的白马王子，丈夫是她从家庭与父母权威之下解放出来，重获自由的唯一机会。女孩儿们自我认同的建立完全建立在与另外一个人结合的理想之上。女人们在爱河中激情四射，而男人们则大多满足于调情和求爱。他们的目标并不是真正坠入爱河，而是找一个老婆。因此，这场婚前游戏注定了男人们的积极追求与女人们的消极期待之间的区别。爱情对男人和女人来说，有不同的意味，当时的医药书籍和婚姻指南就反映出这种根本不同。很明显，这种模式使婚姻变成父亲—女儿关系，而非两个平等个体之间的亲密关系；婚姻对女性来说，无非是以一个父亲般的人取代亲生父亲而已。任何有关两性平等的讨论，不得不考虑这个主题的双重标准——男人和女人有各自的道德体系，有不同的规则和禁忌。如果一个男人在婚前有性经历被视作是好事，但这对一个姑娘则是不可想象的。男人可以操控两种不同的道德领域。一位上等阶层的姑娘不会成为男人们寻欢作乐的对象，但他们却可以利用下等阶层女性对私通相对随便的态度，与之相好，甚至去召妓。在富有的中产阶级家庭里，女仆常常是主人之子捕获的猎物。19世纪末，一份议会关于卖淫问题的辩论记录表明人们非常清楚双重标准问题的前因后果：“难道不是这些有教养而富有的斯德哥尔摩女士在欢宴的场合如此穿着，撩拨起年轻人的激情，使他们在聚会结束后不直接回家，而去那些风月场中满足欲望？”也许最显而易见的实例是在典型的中产阶级男人社会——大学。“在乌普萨拉，学生们最爱的娱乐活动是咖啡馆里的挑逗……还有投怀送抱的雪茄烟女孩儿、女裁缝、烫衣工、女佣。不计其数的妓院也参与到有组织的卖淫活动中。”这种双重道德标准对应着男人对女人的双重看法。卡尔·G.罗林在《女性情怀》中写道：“男人认为女性的肉体很美妙，但更是‘圣洁的灵魂驻扎之所’”，这句话在一战期间不计其数的刊物上出现过。他对女性本质颇具骑士风范的阐述，为前者的模糊性配上了精彩注脚，她们既是圣母玛利亚，又是堕落的妓女。圣洁无暇的圣母玛利亚与风骚的妓女形象在女性身上矛盾统一。中产阶级男人对女人常常表现出蔑视与爱慕交杂的天性。男人自身都想遮掩的压抑被掩藏在向女性大献殷勤的斗篷之下。这种压抑性的骑士风度是男人内心对女人的态度之一，但有意思的是，男人们反而认为自己为女人所支配。男人表面权威之下隐藏着一种不安全感和低女人一等的感觉。由于性欲和肉欲在青春期被有效抑制，使男人对异性充满了好奇和陌生之感（可参照第六章的讨论）。尼尔斯·里德曼是一位海关署长，他1873年结婚，详细的结婚用品清单上包括一本女性性征手册。在19世纪，专为男士提供的有关女性神秘性事以及愉悦女性之艺术的作品日益增多。性事既充满神秘，又成为一个前所未有的问题，也是科学研究的对象。因此，在中产阶级的家庭里，丈夫和妻子的交往更为复杂。男人的事业包括在家庭中得到妻子的照顾，从女人那里获得愉快、温暖和性。这样的结构也使作为一家之主的男人对女人产生了依赖。除了最受欢迎的家庭暴君的喜剧套路之外，还有另一幅图景：惧内的丈夫和作威作福、诡计多端的悍妇。一些回忆作品表明，比起“妻管严”，家庭暴君有更好的现实基础，但在一个父权制社会里，操控权力的手段同样可以掌握在已婚女人手里。尽管权力属于家里的男人，这个在公共领域代表整个家庭的人，但是主妇们，虽然在理论上宣称不能胜任一家之主的角色，其实有更多微妙的惩罚权力。在家庭斗争中，孩子、性，以及男人们自己给女性定义的柔弱特质，都是主妇们可利用的武器。中产阶级女人被视作迷人而娇弱的东西，不仅要使她们远离艰辛的现实生活，更要用强烈的感情呵护她们，因此在两性斗争中女人可以利用这种柔弱。在维多利亚时代，女性常常突然昏厥或一下子歇斯底里，遭遇神经衰弱和头痛的折磨。这种柔弱性在某些情况下，可以让女人们在家里大行其道，赢得那些始于鸡毛蒜皮的无声战争。这个过程也得到其他的助力。正是作为一个受压抑的个体，女性才被逼着去钻这些空子，间接利用男人们赐予的武器，这其实进一步巩固了男人认为女人天性柔弱的看法，或者女人成就了男人最爱的格言，譬如“女人的心思超出了男人的脑子”。人类学家米歇尔·辛巴利·罗萨德从弱势者的角度分析这种男女斗争，她的工作主要基于地中海国家中两性角色的研究。她指出两性之间争斗的另一方面：女人们能够创造出一种将自身定义得更为纯洁，道德上高于男人的反文化。这一点在奥斯卡的女人世界里也能印证，显然，男人认为女人既是圣母玛利亚又是风尘女子，使他们自感在道德上低女性一等。历史 -人类学译丛《档案中的虚构》【美】娜塔莉·泽蒙·戴维斯  著《马丁· 盖尔归来》（第二版）【美】娜塔莉 · 泽蒙·戴维斯  著《儿童的世纪 》【法】菲力浦 · 阿利埃斯  著《伊隆戈人的猎头》【美】罗纳托 · 罗萨尔多  著《美好生活》【瑞典】奥维·洛夫格伦、乔纳森·弗雷克曼  著《身体与笔》【美】司徒安  著《圣巴托罗缪大屠杀》【法】阿莱特· 茹阿纳点击左下角“阅读原文”即可进入北大社官方微店购买此书，还有更多博雅好书，任君选购！北大博雅好书博识雅行 学知天下北京大学出版社文史哲事业部微信号：boyabook",
        "author": "博雅好书",
        "time": "2016-05-07 11:10"
    }
]