[
    {
        "id": 702,
        "title": "多所大学开婚恋教育课，能帮助学生“更懂爱情”吗？",
        "content": "婚恋教育以选修课、专题讲座等形式陆续出现在北京、天津、上海等地的高校里。全文1630字，阅读约需3分钟新京报记者 薄其雨 编辑 刘倩 校对 柳宝庆3月7日，全国政协委员于欣伟呼吁，构建和完善高校婚恋教育体系，建议将婚恋教育设为高校学生必修课。此前，婚恋教育已经以选修课、专题讲座等形式陆续出现在北京、天津、上海等地的高校里。天津大学心理健康教育中心主任杨丽表示，“不知道怎么爱，缺乏爱的能力”是当下许多年轻人面临的突出问题，通过在高校开设“恋爱课”，有助于“帮助他们更懂爱。”中国心理学会心理学教学工作委员会副主任、北京师范大学心理学院院长许燕教授表示，高校必修课《思想道德修养与法律基础》课程已将婚恋问题纳为章节，是否将婚恋教育设为必修课还有待商榷。━━━━━多所高校开设婚恋教育课天津大学自2015年秋季学期起开设“恋爱学理论与实践”选修课程。授课教师有法学专业教师、学生心理中心的教师、学生辅导员、媒体情感栏目的主持人等。天津大学心理健康教育中心主任杨丽表示，“不知道怎么爱，缺乏爱的能力”是当下许多年轻人面临的突出问题。而大学时期恰恰是青年“练爱”的重要时间段，通过在高校开设“恋爱课”，有助于强化青年对情感生活的尊重、诚信和责任意识，“帮助他们更懂爱。”2020年春季学期天津大学又增设“恋爱心理学”选修课程，学生人数限制为150人，首次在选课系统上线就达到爆满状态。天津大学心理健康教育中心专职教师、“恋爱心理学”主讲教师王小玲介绍，开设这门课程的主要目的就是希望学生由此学习一些恋爱心理知识，树立自己正确的恋爱观，掌握经营亲密关系的秘诀，“我们的学生需要提升识别爱、表达爱、维护爱，以及应对失恋的能力。”在山东一高校内开设爱情课的范老师同样表示，在十多年的教学工作中她发现，有很多大学生不知道如何与人相处，不仅仅是异性；除此之外，影响学生婚恋观的因素有很多，需要进行引导，“比如原生家庭会影响学生的婚恋观，经历失恋也会影响他们对爱的理解，所以我们有很多学生容易深陷失恋的苦痛，很难恢复，需要有人来帮助他们。”也是在2015年，范老师在学校里成立了情感教育工作室，并开设了全校第一个情感类通选课程“爱情与婚姻”，试图通过这些渠道让学生了解爱情。2017年4月，中共中央、国务院印发的《中长期青年发展规划（2016－2025年）》中已明确提出，要将婚恋教育纳入高校教育体系，强化青年对情感生活的尊重意识、诚信意识和责任意识，引导青年树立文明、健康、理性的婚恋观。━━━━━学生课后反馈：是上课，更是成长范老师介绍，开设爱情课的初衷是因为一名女生，“她在与男朋友的恋爱关系中一直处于自我否定的状态，男友花她的钱、约会别的女孩子都会使她感觉她自己很差。”这名女生让她意识到大学校园情感教育的缺失。通过情感教育工作室和爱情课，范老师遇到了许多男生女生来咨询各式各样的感情困惑，“我想让我的学生知道‘什么是爱情’、‘如何处理失恋后的伤痛’、‘真正的爱情应该是自己爱自己’，我想我做到了。”在范老师帮助下走出阴霾的同学曾写给她一段话：您一遍遍在海滩上种下花儿来，虽然未必成功，但种下那一刻心生欢喜。天津大学“恋爱心理学”主讲教师王小玲也收到过多位同学的课后反馈。有女同学表示，“恋爱心理学”是上课，更是成长，“从回避恋爱到正视恋爱，再到憧憬恋爱，每次课我都在一点一点地蜕变。”也有男同学称，他从困于自己的心结之中不能释怀，到可以开导身边的朋友坦然面对失恋，“在这期间，我的心灵由脆弱一步步地坚固，坚固到能够笑着对过去问好，再一步步地柔软，柔软到能够将一颗受伤的心缓缓地包围住。”━━━━━专家：是否将婚恋教育设为必修课有待商榷对于是否应该将婚恋教育设为必修课的探讨，范老师称，恋爱本身就是个人选择，恋爱课程也应当保留学生的选择权，可以在高校中仍以选修课的方式存在。中国心理学会心理学教学工作委员会副主任、北京师范大学心理学院院长许燕教授表示，全校必修课是指全校学生都必须修习的课程，其中一门《思想道德修养与法律基础》课程已将婚恋问题纳为章节，而是否将婚恋教育设为必修课仍有待商榷。许燕教授称，高校学生的必修课程设置需要考虑其内容的精华性，若将婚恋教育设置为必修课则会剥夺学生的自主性，可以以选修课、讲座的形式存在，设置为必修课仍需进行各方面的综合考虑。值班编辑 康嘻嘻 吾彦祖点击下图进入\"全国新型冠状病毒感染肺炎实时地图\"所有偶遇都是蓄谋已久，这次也是建议清理“以罚款为目的的抓拍”，为何激起共鸣？来新京报电商平台“小鲸铺子”囤年货啦！",
        "author": "新京报",
        "time": "2021-03-10 08:24"
    }
]