[
    {
        "id": 706,
        "title": "青少年婚恋教育主题对话",
        "content": "在钱老师围绕家庭教育展开的若干系列专题课中，婚恋观教育是每年不可缺的其中一个专题，年年都必讲，且年年都有新鲜的素材，不同的侧重点。我们的孩子们成年后必然面临的人生两大主题，一个是事业相关的职业发展规划，一个就是婚姻选择。这两个领域跟他们未来人生幸福指数息息相关，是需要有前瞻性的讨论和丰富坦诚的信息输入建设的，不能等孩子们成年后再开始立规矩，或者试图进行大道理现实说教，那时候已经来不及，家长已然失去话语主导权和影响力了。今天我们来分享这个专题课堂中的部分案例素材。我们群里一个中学生家庭，父母和女儿之间，围绕恋爱对象的选择范围和合适的展开时间线，展开了随机的对话，父母给了孩子很多非常有价值又坦诚的分享。这对家长在互动讨论中给孩子传递的婚恋价值观，能带给我们很多启发，非常值得我们学习。聊天：周末的早晨，一家人坐下来吃早餐。我在餐桌上问爸爸：“之前女儿说，她以后想要找个像爸爸这么能干的理工男，但是女儿说普通大学的都比较LOW，你对这个什么想法？”（毕竟父母的起点太高了。）爸爸说：“从整体上说，普遍本科的孩子，相比清北复交出来的，大概率上说，整体能力肯定是相对要弱一点点的。但是谈恋爱，你是和个体谈，不是和整体谈，从个体的角度，哪个学校都有优秀的人。不要一开始就带着偏见，不能直接定性说普通本科的男孩子都太LOW了，也不能说理科生就一定比文科生好，没这么绝对。记住，整体上的区别，和个体之间的差异，有很大区别。不要轻易带上偏见，带着这种偏见，会影响你对个体的识别，错失很多机会。”（这哪里只是讲谈恋爱，根本是教女儿思辨性看问题的思维方式。）女儿说：“我们同学现在就有谈恋爱的，但是我觉得高中不应该谈，喜欢就应该先放心里。”我听了说：“现在真的很开放，我们同事说她读大学的儿子带女朋友来家里住，他们都认为没问题，我认为问题就很大。” 我问爸爸：“你怎么看这两个问题？”（不回避孩子的分享和提问，就事论事是家庭文化，就在这些细节里。）爸爸说：“我们高中同学里面，也有后面结婚的几对，但是他们都不是从高中开始谈的。有些情感当时是比较朦胧的，那时候就比较合得来，合得来的可以多接触，但不要定性就是谈恋爱。我们那时候也会互相串门，一群人，或者单独去谁家吃个饭，这个很正常，也没有那么狭隘，说这就是谈恋爱了。至于要说合适的恋爱时间，我建议，高中和大一大二不太适合局限于和一个人谈恋爱，因为你见过的人还是太少了，应该多参加集体活动，和不同的人接触，合得来就一起多聊聊。不要惦记尽快找个人谈恋爱，不要太早区分合得来的是男孩子还是女孩子。而是跟志同道合的男孩女孩可以一起做很多事情，这个很重要。”我问：“为什么现在很多人早恋呢？”爸爸说：“那是他们太闲了，太空虚，没有目标，没有想法的人，才会这样。女儿要一直琢磨你的目标是什么，你想成为什么样的人，你现在应该怎么做怎么学。“爸爸继续分享说：“我为什么从来不追星或者迷恋谁，因为我知道那是表演，你看到的是对方想让你看到的那部分而已。哪怕是饺子，他很厉害，但是他肯定有绝大部分人不能接受的一面，越优秀的人，越是这样。很多年轻人追星，就是不明白这样的道理。你看见的只是一个人的一小方面而已。”他还说：“饺子的经历，并不应该被大部分年轻人效仿，多少毕业后想另起一行的，并没有像他那样深度钻研学技术，而是舒舒服服在家啃老几年，只是表面看起来好像是琢磨着干自己想干的事情。这样的人很多，没有真才实学，绝大部分人都没办法出头的。这个年轻人要想清楚。而且也只有饺子妈妈可以养着他支持他最初几年，另一半绝对不可能。“我说，爸爸说的挺有道理啊，女儿也点头认同。另一则情绪价值谁做主：女儿昨天问我一个事情，说将来她想要找个理工男做男朋友，她担心，理工男有没有也能提供比较多情绪价值的？是不是理科男这方面都不太行？我说，这个问题很好，其中涉及到几个点，咱要展开说说。1.一个人对工作和对自己的家人，是两个场景，表现可能不一样。比如我们接触到的XXX，他表现出来的高情商，仅仅是他在工作上的状态，生活中是什么样呢？其实我们不清楚。再比如你爸，他在家里有些大男子主义，你在家不觉得他很擅长提供情绪价值激励我们，对不对？但工作上大家都说他情商很高，情绪价值很多呢。2.咱们说到了你爸在家里，能给家人提供的情绪价值不多，但其实我最近也在反思，这个应该也和我们过去缺少开发他这方面的价值潜能有关系，我们也不善于围绕这方面去循循善诱提要求，给他的正反馈也一样不够多。3.别要求太高，实事求是看行动。我那天问你爸说：“你是不是不喜欢陪我打球？从头到尾你就没什么表情；我看你陪女儿打球时，就是有表情互动的。”结果你爸爸淡淡地说：“事实上，我不是一直和你打着了嘛。”他的言外之意就是——谁喜欢和一个特别不会打的人打球呢，但是我还是坚持陪你了嘛，这就不错了。你看，换位思考，看行动，其实他还不错，咱确实没必要得寸进尺，是不是？4.情绪价值，主要靠自己给自己，自己照顾自己的感受和心理需要。不要太多去外求别人给你情绪价值，大部分人都是普通人，大家都不容易，成长价值才是最该看重的，情绪价值这一块，降低期待值，合格就行，不拖后腿就行了。5.我们得想想，假如你现在20岁，你发现一个喜欢的理科男，很优秀，成长价值很高，情绪价值也很高，你喜欢，你当然可以追求，但是人家可不一定会同意。情商高的人，往往也更懂人性，他肯定也想要找个各方面都很好的心仪对象。有时候遇到情商一般的人，但成长价值很高，女人够聪明的话，会调教，这种黑马没准更合适。6.现阶段应该多聚焦于自我成全和发展自己。优秀吸引优秀。你喜欢的，适合的是一类人，不是一个，世界从来不缺这样的人。如果觉得缺，那是我们接触的人还太少。就说几年之前，咱们那时候也想不到，世界上还有一种老师，是钱老师这样的老师呢。从孩子提问的一个点，家长给孩子剖析的在一个面上的多元思考。在孩子青春少年时，一家人可以这样实事求是开明对话、畅所欲言，有这样循循善诱的父母，孩子自然思维开阔，明澈聪慧，敢于独立思考有主见，因为家庭对话中有很多理性的基础逻辑建设，无形中孩子就能主动屏蔽掉很多未知风险因素，将来自然少走很多弯路。感谢我们群里有这么优秀的家长，感恩大家坦诚的分享！也说说王兴兴的创业成功和英语学习的关系讨论一些似是而非的教育观念中学生亲子沟通小案例——文言文翻译错了怎么纠偏？",
        "author": "随喜菩提",
        "time": "2025-03-25 12:23"
    }
]