[
    {
        "id": 55,
        "title": "年入百万偏财男的婚恋观点，大家认同吗？",
        "content": "今天来讲一个年入百万偏财男的婚恋观点，大家可以评价下这个偏财男呢，70后，已经结婚20多年了，夫妻感情一直非常好。原来是体制内的，后面下海经商，现在也是年入200左右。他说他结婚的首要条件就是配偶家，或者说岳父，对自己事业上有帮助。他第一段感情就是单位的女同事，长得非常漂亮，也有背景。当时追求者非常多，他是当舔狗废了九牛二虎之力才追到手，主打的就是一个情绪价值拉满，锲而不舍的精神。但是呢，由于这个女孩子特别漂亮，又有家庭背景，所以性格非常差，脾气大，非常作。对自己呼来喝去的，稍有不满意就非打即骂，自己被虐的没了半条命。看他的紫微斗数就是廉贞破军在夫妻宫。这个对象就是把自己当仆人一样，稍有不满意就用分手威胁。后面谈了两三年之后，终于受不了前女友再一次任性闹分手的时候，自己就借坡下驴，就分手了。分手之后前女友反而就开始珍惜了，开始找他复合，他也无动于衷。回忆起这段感情还时常会做噩梦。后面呢一段时间之后，他又喜欢上了同单位的刚入职的新人。这个新人虽然没有前女友漂亮，但是家庭背景更好，性格好多了。他又开始展开了猛烈的攻势。那个年代经常写情书写情诗，疯狂说我爱你，爱你爱得死去活来的。这个女朋友就是现在的老婆，已经结婚20年了。当时呢，女方的父母也是强烈反对的。第一个原因呢就是女方刚大学毕业，刚参加工作，男生已经工作多少年了，有不小的年龄差距。第二是都是同一个圈子的，男生和前女友的故事闹的满城风雨，前女友复合无果，到处散布谣言。在那个年代还是非常保守的，更何况是体制内，他老婆当时还没谈过恋爱，他自己已经谈过一段好几年的。他当时是骗了他老婆，他说自己虽然谈过这个好几年了，但是手都没牵过。所以综合各种信息，女方的父母强烈反对，死活不答应。但是呢，由于他情绪价值拉满，他老婆爱他爱的死去活来的。父母不同意就开始茶饭不思，日渐消瘦，神情萎靡。后来呢，女朋友的妈妈就心疼女儿，偷偷的把户口本拿出来领证了。女朋友的爸爸知道之后，气死了，女儿婚礼都没参加。当时就是说，一颗好白菜被猪拱了。自己辛辛苦苦培养的宝贝女儿被一个穷小子拐跑了。当时，男生对他岳父非常不满，主要是婚礼都不来，很没面子。不过后面他自己有小孩儿之后就能理解岳父的心情了，现在是想开了。他前女友知道他们两个结婚之后就炸了。有一种，本来是自己的贴身男仆舔狗，结果跟别人结婚了，心态炸裂。在单位到处散布谣言，颠倒黑白。后面男生在原单位呆不下去，就顺势而为下海经商了，反而发了财。所以某种程度上来说，前女友以及现在的老婆都是贵人自己创业初期现在的岳父也没少帮忙。主要是后面有小孩儿了，隔代亲，再加上自己的事业财运越来越好，慢慢的和岳父之间的隔阂就解开了。现在有的时候和岳父喝酒，酒过三巡，就会问岳父，当时你死活不肯嫁女儿，对我意见很大啊，现在结婚20年了，还满意不？他岳父就说，满意的满意的。偏财男听了就很高兴这也是他这么多年来奋斗的动力，他岳父以前看不起他，所以一定要做出成绩！偏财男说，他和老婆结婚20年，夫妻感情非常好。他也说了几个技巧：第一是夫妻两个一定要一起做家务！特别是下楼扔垃圾，现在他和老婆每天都会准时准点一起下楼扔垃圾，下楼扔垃圾的时候，刚好小区周围散散步。日复一日，年复一年，都养成习惯了。所以夫妻感情特别深，结婚20年了还很腻歪第二是夫妻之间一定要多拍照，多拍合影。经常出去旅游，每到一个地方，都拍全家福。第三是夫妻之间一定不能分房睡。第四是夫妻两个结婚20年了，每天都会一起洗澡，互相搓背现在是不过情人节七夕，都是商家的套路，但是一定过结婚纪念日，每年的结婚纪念日，他都问老婆，今年10分对自己的表现满意不？给自己打几分。有的时候也闹过离婚，有一天起床他老婆突然说要离婚。他就问老婆，什么原因呢？他老婆就说，感觉生活没什么意思了，很没劲。后来他就突然发脾气，说：你在发什么疯？！你现在去拿把刀来把我砍了，你把我砍了就能离了！他老婆当时就被他吓到了，但是内心里非常开心，那一刻一扫阴霾，笑嘻嘻的，中午吃饭饭都给他盛好他老婆心里就想，这个男人这么坚定，死都不愿意离婚，就很感动这个就是偏财男的婚恋观点，大家认为如何。你的话，你愿意嫁给偏财男吗我感觉偏财男还是比较实际的，结婚的时候一定会找一个能力强或者家庭背景好对自己有帮助的对象。情商确实高，夫妻感情经营得比较好我最佩服偏财男的还是脸皮厚，一般男生都是会自卑的，碰到家庭背景好有钱的女孩子，都自卑敏感。偏财男脸皮够厚，就是要追有钱有背景的女生，自卑个毛线，配得感够强（完）看盘可以加我微信，目前最火的是2025年年运，只要699～我会结合八字和紫微斗数一起看你的月运！小几千字的文档！解锁你的2025年运势！另外还有2024年甲辰年PDF文档合集！随喜付费即可获得！",
        "author": "古占微光",
        "time": "2025-02-16 18:42"
    }
]