[
    {
        "id": 711,
        "title": "孩子早恋？婚恋教育到底怎么做？",
        "content": "婚恋教育是孩子的必修课读书时不许恋爱，毕业立刻催婚催生，这难道就是「什么年纪就去做什么年纪该做的事」吗？恋爱不是洪水猛兽:哪个少男不多情，哪个少女不怀春？作为父母，关键是如何正确引导孩子把握这个[度]，而对[度]的把握，核心是做好三点:1.明确的原则2.足够的案例讨论3.适当的空间一、明确的原则01单相思·情感:可以向对方表达好感·财务:可以用自己零花钱中不超过1/3*的额度选购礼物·社交:不得死缠烂打，或强行要求对方和自己恋爱·身体:不得未经许可触摸对方的身体，尤其是私密部位(就是穿泳衣时被遮住的部位)*1/3是因为零花钱分为三份:花销(spending),储蓄(saving)和赠予(giving),恋爱花销算作的赠予。02被追求·情感:可以表达自己的感受，但不能给对方贴标签，或者予以辱骂等侮辱行为·财务:不得接受对方超过10元的礼物，更不得要求对方为自己购置指定礼物，如已发生，需要退还同等金额.社交:避免和对方单独相处，可以有礼貌地拒绝对方，尽量做朋友，而不是成为仇敌·身体:不得触摸，也不让对方触摸自己的身体，尤其是私密部位·注意:一旦对方露出自己私密部位，或者你感到产生困扰，需要第一时间告诉妈妈和爸爸03两情相悦·情感:两情若是长久时，又岂在朝朝暮暮，尽量选择美好的方式进行表达，而不是上来就互啃的动物式恋爱·财务:原则同上·社交:原则同上·身体:原则同上，关键是双方彼此愿意，但成年之前，绝对不要彼此观看、接触私密部位这些规则是专门为恋爱所制订的吗？并不是。情感表达，来自于日常对孩子情绪的接纳，情绪的控制和引导，对恋人如此，对亲人如此，对朋友也如此。财务原则，源自他们从幼儿园就开始的理财教育，1/3储蓄，1/3花销，1/3赠予。恋爱不过是被归为赠予的类目下。二、足够的案例讨论01动物界案例讨论如果小朋友对动物感兴趣，刚好可以让他们了解自然界动物的交配行为，从而理解为什么会繁衍。我家小萌，简直是催生界的一哥！告诉弟弟[人类的使命是繁衍后代]被我提问恐龙交配的话题时，他虽然害羞，但还是努力在回答。他们时常在自然界观察各种动物，我们常常会在晴朗的初夏遇见婚飞的蚂蚁公主也会在秋初看见缠绵的瓢虫情侣那天我从厨房出来，他们居然在津津有味地观看《微观世界》的蜗牛交配……但他们从法布尔的《昆虫记》和大量科普读物中，了解到:·新婚之夜吃掉丈夫的母螳螂，·通过育儿袋独自带娃的真、丧偶式育儿海马爸爸，·在寒冷的冬天里把企鹅宝宝藏在脚下，殷切期待雌企鹅捕鱼归来的雄企鹅，·平时不捕食，专门负责和其他公狮子打架，还拥有好几只母狮子的狮群....所以他们现在坚定地认为:所有生物的使命都是繁衍后代，恋爱和交配都只是其中的部分环节，但前提是已经做好了养育后代的准备！02人类案例讨论我们会从历史聊到现在，百无禁忌，聊各种不同的爱情，各种人物的不同选择。·从一骑红尘妃子笑的杨玉环之死，聊到在天愿作比翼鸟，在地愿为连理枝的悔恨，·从最后一支舞曲后自刎的虞姬，聊到不肯过江东的楚霸王项羽·从聊斋里的鬼怪之恋，聊到结草衔环的美好愿望...我们聊性别认知，小萌从4岁时对裙子产生好奇，到6岁时觉得[粉色太女生]我们聊异性恋，也聊身边厮守了10年的一对男生...聊这些，无非是告诉他们，爱情是一种选择，但每个选择背后，都需要承担相应的责任！如果你们没有能力，也没有想好是否要对一个人负责，那不如做朋友，保持安全的社交距离。爱情是复杂的，即便是已经结婚生子的我，尚且不敢对其有定论，更谈何以此来规定孩子的人生和选择呢？03适当的空间在这些底限之内，我会给予他们足够的空间去思考和选择。小萌3岁时Bright Horizon幼儿园老师神秘兮兮地告诉我们:Henry has a girlfriend!我们小激动了一番，跑去问小萌:听说你有girlfriend了？？?他叹了口气:No! Just friend!事实证明，他们只是都喜欢堆乐高，所以在一起玩得比较多而已。小萌4岁时小萌:妈妈，我有喜欢的女生了？我:哦，你们在一起玩得比较多呗。小萌:不是，我是真的喜欢她！我:喜欢她啥？小萌:喜欢和她一起玩...我:好，那你们就一起玩呗。小萌5岁时小萌:妈妈，我和xx×分手了。我:那你是不是挺难过的？小萌:我太难过了！我们一起玩捞鱼的游戏，她故意抓住了我，而我就像一条咸鱼一样，倒在地上，又疼又难过。我再也不要和她一起玩了。我:她也许不是故意的...小萌:我要先冷静冷静！我:行，需要的话，我随时在。小萌6岁时(小学一年级)小萌:我最喜欢体育课了，哈哈哈！我:为什么？小萌:因为足球课呀，男生一队，女生一队。我们一定要狠狠给这帮女生灌20个进球！我:...小萌7岁时小萌:妈妈，我分手了。我:啥？你啥时候谈的恋爱？小萌:有一阵了，她是我们班成绩最好的女生。我:哦，那你们为啥分手呀？小萌:因为她最近说要比武招亲，总是让男生打来打去，我不想这么暴力。我:是不是你打不过....?小萌:妈！妈！我不想跟一个只看武力值的女生在一起！我:那你们谈恋爱的时候.....牵手了吗？小萌:牵了啊，一起玩游戏的时候，大家牵手围成一个圈。我:那你们....小萌:妈！妈！你能不能成熟点！我还这么小，还不确定自己以后会去哪里，能不能对女生负责，我是不会轻易和她们有身体接触的！我:喔.....至于我家小乖，目前5岁，从幼儿园小班开始，就一直和一个名叫小玉的女生走得很近。每次我先生去接他放学，小玉总跑过来主动和他们打招呼。最近他刚拍了幼儿园毕业照，我问他:小乖，等你们上小学了，能就不在一起了，就要分手了。小乖瞥了我一眼。我以为他难过，继续说道:不过没关系，你还会有新的女朋友的。小乖思考了一会，慢吞吞地说道:那你要是不在了，爸爸也会有新的女朋友的。我一惊，随即笑了起来:那怎么办呢？小乖:那你就好好活着，然后别说这些话了。一瞬间，我竟然觉得：也许，该接受婚恋教育的，是我这个成年人……扫描二维码，加入营养宝贝社群~我会带着团队，来自拿过顺为、蓝驰等顶级投资机构多轮千万级融资的公司——量冠科技，为大家亲自挑选每一件，让宝贝获得「好营养·好成长」的好品。营养宝贝社群希望宝贝长得好、长得健康，是我们每一位父母的心愿；这是源自对孩子的爱和责任。我当然也不例外。得益于我的工作，可以直接接触到品牌方和厂商，把真正的好价好品直接带给大家。互动话题你还有哪些育儿小困扰呢？一起在评论区分享一下吧~END我是萌妈Cecilia，一个学术型的二胎妈妈欢迎你关注我的公众号，感谢你的阅读",
        "author": "萌妈小教室",
        "time": "2023-10-12 22:00"
    }
]