[
    {
        "id": 715,
        "title": "“将婚恋教育设为高校必修课”引热议；机长与乘务长万米高空互殴，民航局通报| 小南早报",
        "content": "网友热议“将婚恋教育设为高校必修课”；320份涉家暴案判决书：女性受害人近9成；民航局通报“东海航空机长乘务长互殴事件”；香港UA影院停业；贝索斯前妻携535亿美元资产再婚；法国亿万富翁坠机身亡；联合国警告全球沙子不够用编辑 | 杨文瑾“将婚恋教育设为高校必修课”，网友热议昨日一早，#建议婚恋教育设为大学必修课#冲上热搜第一。“当前大学生婚恋情感教育缺失，对感情和性的认识大多停留在生理卫生知识层面，在面对感情和恋爱挫折时，容易出现偏激失控，甚至做出极端行为。”多年来，“高校情杀案”不时发生，引发社会关注。全国政协委员、广州市政协副主席于欣伟认为，各种悲剧的背后，是高校婚恋教育的缺失。“调查显示，对大学生心理健康影响最大之一的就是情感婚恋关系。”于欣伟呼吁，构建和完善高校婚恋教育体系，将婚恋教育设为高校学生必修课，结合实际案例系统编撰婚恋教育课程教材。“婚恋教育设为大学必修课”这一建议引发热议。人民网微博发起的一项5万网友参与的投票显示，约7成网友表示支持；也有网友表示，将婚恋教育设为选修课就可以了。（中国教育报、中国青年报、人民网、南方都市报）大学时才学？晚了！320份涉家暴案判决书：女性受害人近9成自2016年3月1日起《反家暴法》正式实施，至今已满五周年。3月1日，北京市源众家庭与社区发展服务中心发布《北京市涉家庭暴力案件司法大数据分析报告》（以下简称报告），《报告》中以320份涉家暴案件判决书分析显示，女性受害人占比近九成，涉家暴案件认定率偏低，超7成案件当事人对家暴的主张未在判决书中得到回应。另据全国妇联和国家统计局组织的第三期中国妇女社会地位调查数据显示，全国2.7亿个家庭中，约24.7%存在家庭暴力，其中百分之九十为女性。《报告》显示，在涉家暴的判决书中，家暴认定率极低。对当事人提出的家暴主张，大部分法院没有明确在判决书中予以回应，获得法院明确回应的案件数量仅有74件，其中认定构成家暴的仅20件。而有大约七成的案件中，当事人主张家暴并未予以回应。值得关注的是，在涉家暴判决书中，以《反家庭暴力法》为法律依据的仅为2例。《报告》指出，法官对当事人提出的家暴主张不予回应现象侧面反映出司法实践中有法官对家庭暴力问题的敏感度不高。此外，家暴认定率低的主要原因还在于举证难。（南方都市报）划重点：家暴认定率低的主要原因在于举证难。遇到家暴时务必注意保留证据！机长与乘务长万米高空互殴，民航局介入调查据民航局官网消息，针对近期东海航空机组涉嫌空中纠纷事件，民航中南地区管理3月8日发布情况通报称，民航中南地区管理局高度重视，调查工作正在进行。待相关情况查明后，将本着实事求是的原则，依法依规对责任单位及责任人员作出相应的处理。安全是民航的生命线，对于任何危及航空安全的行为，民航行业管理部门都将依法严厉惩处。3月6日，网传东海航空DZ6297航班（南通-西安）的航班上，机长与乘务长发生争执，在飞行过程中相互殴打，机长将乘务长手打骨折，乘务长把机长门牙敲掉半颗。据了解，冲突起因与机长使用洗手间后发现门口有乘客等待相关。一般而言，执飞的机组人员使用洗手间前，会打电话通知在外值勤的空乘人员，空乘人员会给予保障，一是拉上帘子，二是将推车推出，主要是防止有人在此时冲击驾驶舱。因此，若机长从洗手间出来看到有旅客在外等待，则意味着乘务组并未采取有效措施拦住旅客。3月7日下午，@东海航空 发布声明称：针对公司近期机组人员涉及机上纠纷事件，公司高度重视，立即严格进行内部核查，为确保安全运行，涉及人员已第一时间停止工作，公司对由此而产生的不良影响表示诚挚歉意。目前，公司正在全面开展安全整顿，进一步提升运行品质。3月8日，东海航空所在的东海集团表示，民航局已介入，机组冲突事件涉事机长已停飞。（民航局官网、济南时报、@东海航空）机长“高大”形象完全被颠覆香港UA影院停业，广州花城汇UA影院回应：内地正常运营3月8日，运营36年的香港UA电影院宣布全线结业，院方表示“这绝对是一个痛心及艰难的决定”。据悉，戏院已启动清盘程序。UA影院由纪爱华（Ira Kaye）于1985年在香港成立，是香港主要的院线之一，共有6所影院。受疫情影响，UA影院全线曾多次暂停营业，业务受到重创，经营压力极大。对于影院观众普遍关心的内地UA影院是否停业的问题，广州花城汇UA影院方回应称内地影院不受影响，将正常营业。（南方都市报）又一个没扛过疫情的企业贝索斯前妻携535亿美元资产再婚亚马逊创始人兼首席执行官杰夫·贝索斯前妻、慈善家麦肯齐·斯科特（MacKenzie Scott）已经再婚，其第二任丈夫是西雅图知名私立中学的理科教师丹·朱伊特(Dan Jewett)。斯科特于2019年与贝索斯结束了25年的婚姻。据彭博亿万富豪榜最新数据显示，其资产达535亿美元，为世界上第四富有的女性。斯科特最近把大部分时间都花在了慈善事业上，造福于女性领导的慈善机构、食品银行和黑人大学等机构。她2020年12月发帖证实，自离婚以来，已经捐出了40多亿美元的个人财富。（腾讯科技）祝福找到真爱法国亿万富翁坠机身亡，马克龙悼念当地时间3月7日，法国国民议会议员、亿万富翁奥利维耶·达索因直升机失事身亡。达索和飞行员遇难，机上没有其他乘客。法国总统马克龙当晚在社交媒体上发文悼念“达索突然离世是法国的巨大损失”，法国国民议会议长费朗及多名议员也通过媒体对达索遇难表达哀悼。法国警方正在就直升机失事原因展开调查。达索今年69岁，是法国达索集团前董事长塞尔日·达索的长子、《费加罗报》 股东之一，在美国《福布斯》杂志2020年全球富豪榜上排名第361位，财富估计约为50亿欧元（约合人民币 387亿元）。（央视新闻、@环视频）飞来横祸联合国警告：全球沙子不够用联合国环境规划署（UNEP）近日发出警告，世界正面临日益严重的沙子短缺问题，可能会影响从智能手机、办公楼到数十亿个用于装新冠疫苗的玻璃瓶等各种产品的生产。沙子是继水之后，世界上消耗量最大的原材料，用于制造玻璃、混凝土、沥青甚至硅微芯片。在过去的十年中，沙子，砾石和碎石一直存在短缺，这是由不断增长的建筑开发和对智能手机和其他使用屏幕的个人技术的需求所推动的。根据UNEP的数据，仅建筑行业每年就使用约400亿至500亿吨沙子。这比20年前增加了300%，地球上的每条河流都需要两年的时间来填补空缺。虽然沙漠占了地球三分之一的面积，但沙漠沙子过于光滑圆润，不适合用于建筑。开采沙子的工作集中在更脆弱的环境，如河流、海岸线和海底，这对当地的生态系统产生了严重的影响。由于将新冠疫苗送往全球各地需要数十亿个小瓶和注射器，玻璃的缺乏尤其令人担忧。而沙子是玻璃的主要原材料，医用玻璃行业在2020年刚刚开始赶上需求，但新冠疫情的大流行和随后的疫苗推广使情况大大倒退。（南方都市报）扩大资源再利用来源｜南都周刊END",
        "author": "南都周刊",
        "time": "2021-03-09 08:36"
    }
]