[
    {
        "id": 721,
        "title": "热搜第一！建议将“婚恋教育”设为高校必修课，超6成网友支持",
        "content": "昨天，#建议婚恋教育设为大学必修课#冲上热搜第一！这个话题也引起了网友的广泛热议。“当前大学生婚恋情感教育缺失，对感情和性的认识大多停留在生理卫生知识层面，在面对感情和恋爱挫折时，容易出现偏激失控，甚至做出极端行为。”全国政协委员、广州市政协副主席、民革广州市委会主委于欣伟呼吁，构建和完善高校婚恋教育体系。通过调研，于欣伟发现，目前，我国面向适婚人群的婚恋教育尚处于初级探索阶段，高校开设的恋爱课多是选修课，如何构建和完善大学生婚恋教育体系成为高校亟待解决的问题。为此，她建议，打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式。将婚恋教育设为高校学生必修课，通过课堂教学、专题讲座等方式对大学生进行婚恋教育，进行婚恋关系、家庭关系、亲子关系的教育，结合实际案例系统编撰婚恋教育课程教材。此外，于欣伟建议，推动婚恋关系、家庭关系、亲子关系教育培训师资的专业化、系统化、标准化建设。民政部、教育部、全国妇联合力推动公益性婚恋服务项目与高校的长效性合作，提升婚姻家庭辅导团队的专业素质，严格专业化岗位培训和考核，为高校学生婚恋教育提供有效保障。人民网微博发起的一项5万网友参与的投票显示，超6成网友表示支持婚恋教育设为大学必修课：也有网友表示，将婚恋教育设为选修课就可以了：01大学“婚恋课”，有趣但不简单麦可思曾做过大学生感情状态研究，数据显示，在被调查在校大学生中，52%的人单身且尚无恋爱经验。大学期间曾经恋爱但正单身的比例为19%，单身总体比例为71%。其中正在恋爱的比例为28%，已婚比例为1%。另外，为数不少的学生在大学之前就已经恋爱过。调查显示，17%的被调查大学生初恋发生在大学期间，26%发生在高中期间，25%发生在初中或更早。此前，曾有媒体向全国1028名大学生发起问卷调查，调查结果显示，88.23%的大学生支持大学开设恋爱课。而目前已有不少高校开设了婚恋相关的课程，不过少有必修。华东师范大学的“婚姻与爱情”选修课，该课最初的授课老师洪亚非曾说，他希望这门选修课能让大学生有一个平台，更好地去了解爱情与婚姻里的学问。在“婚姻与爱情”选修课的具体内容方面，洪亚非更多地从社会学角度讲授爱情与婚姻，不仅涉及金钱、性、地理位置等因素对爱情的影响，甚至还涉及学生如何面对父母婚姻中的问题。中国矿业大学的“恋爱心理学”课程，它更关心的是学生的心理健康，引导学生树立正确的恋爱观，学会爱自己、爱他人。海南职业技术学院开设的恋爱课“爱情之旅”，该课程是借助爱情主题，把心理学、社会学和教育学的一些知识，都融会贯通在“恋爱课”中。可见，不少大学里的“婚恋课”，不只教学生谈恋爱，还会教学生从中学到更深层次的东西，甚至受益终身。“婚恋课”在国内受欢迎，国外也有大学会开设相关课程。比如，德国波茨坦大学曾为该校计算机技术专业的硕士生开设了一门很实用的课程——教他们如何谈情说爱。学校聘请了一位颇有名气的作家兼电台主持人教授这门课程。在课上，学生要学习如何写调情短信和电子邮件，如何在派对上吸引别人，如何应对别人的拒绝，如何在自己保持冷静的前提下拨动对方的心弦。除此之外，这个专业的学生还要学习肢体语言、演讲、压力处理和陈述技巧。该校发言人表示：“我们希望学生能具有必要的社交手段，在工作和生活中都获得成功。”02教学生如何去爱不少大学生对高校开设婚恋相关的课程很感兴趣，网友也认为很有必要开设相关课程。那么，高校该怎么教学生学会爱？国外一些大学有不同的做法。部分国外大学举办了相关话题讲座，比如肯塔基大学以健康的约会方式为主题的讲座，还有杜克大学的“如何恋爱”讲座。杜克大学原创的系列讲座共四个会场，除了之前的“如何恋爱”讲座，其主题还包括如何度过分手后的困难时期，如何确认“有毒”的浪漫关系，如何区分爱情和迷恋。还有很多大学对学生谈恋爱问题展开了积极的介入，哈佛大学将《男人来自火星，女人来自金星》的“爱情理论体系”加入了课程表，麻省理工学院也找来哲学家开讲“爱的本质”。此类“恋爱公开课”教会大学生如何与异性交流、沟通，如何处理异性关系，大受欢迎与好评。新加坡国立大学注重引导学生去谈恋爱，专门开设了恋爱课，请相关婚姻专家开设与恋爱、性相关的课程，培养学生“爱的能力”。国外一大学心理咨询中心助理主任特里萨·本森博士说，“学生或许没有学习过人际交往技巧，他们不会进行面对面沟通。”学生需要这些研讨会和课程本身就很能说明问题：学生们得像学写连体字母一样，从零开始学习最基本的恋爱技能。也许这就是大学可以介入的地方。鉴于在校学生凡事以简历和学分为动力，学校或许可以增加一个以爱情为主题，并且计入学分的研讨会。这门课程可以跨越多个学科：性关系生物学、求爱的多文化历史、脆弱心理学和社会学。这样的建议听起来非常牵强。但对于高等院校来说，这是一个践行其对外宣称的办学宗旨的机会——许多高校在招生时声称，他们不仅仅致力于培养学生的头脑，还会帮助学生塑造完整的人格。当然，教学生如何去爱，不是靠课堂上的三言两语或者课下的咨询服务能够完全实现，更多地需要学校以学生为中心，对学生给予多点关注和关怀，有针对性地开展支持工作。教学生恋爱，不仅是对学生负责，更是对社会负责。高校要培养合格的服务于社会的人才，离不开对学生人格的潜移默化塑造，从这个角度来看，“恋爱课”或许应成为每所高校的必修课。来源：麦可思研究综合整理自@中国教育报、@人民网、微博评论、中国青年报、麦可思研究等，转载请注明来源。- end -因为公众号平台更改了推送规则，如果不想错过小灶的文章，记得星标一下哦~这样每次新文章推送才会第一时间出现在你的订阅列表里。",
        "author": "小灶能力派",
        "time": "2021-03-09 12:19"
    }
]