[
    {
        "id": 734,
        "title": "家长们放心！以后大学里要有婚恋教育课啦",
        "content": "点击蓝字关注我们导读4月13日，中共中央、国务院印发的《中长期青年发展规划（2016-2025年）》公开发布。这是我国第一个中长期青年发展规划，是青年发展事业的重要顶层设计，为青年发展事业指明了方向。首次专门面向青年群体制定出台规划规划强调，促进青年更好成长、更快发展，是国家的基础性、战略性工程。规划鲜明提出“坚持党管青年”的原则、“党和国家事业要发展，青年首先要发展”的理念。规划针对年龄范围为14-35周岁的青年，结合到2020年全面建成小康社会这一奋斗目标，分2020年和2025年两个时间节点，分别提出了青年发展要达到的总体水平和目标：——到2020年，具有中国特色的青年发展政策体系和工作机制初步形成，广大青年思想政治素养和全面发展水平进一步提升，在决胜全面建成小康社会伟大实践中的生力军和突击队作用得到充分发挥。——到2025年，具有中国特色的青年发展政策体系和工作机制更加完善，广大青年思想政治素养和全面发展水平明显提升，不断成长为志存高远、德才并重、情理兼修、勇于开拓，堪当实现中华民族伟大复兴中国梦历史重任的有生力量。“专门面向青年群体制定出台规划，在新中国历史上是第一次，这是我国青年发展事业的重要里程碑。”中国青少年研究中心青年研究所所长邓希泉表示，规划以中共中央、国务院的名义发布，标志着在顶层设计上将我国的青年发展政策体系建立了起来，是党和政府在青年工作领域从理念到实践的一次深化与创新。“规划第一次鲜明提出了坚持党管青年的原则。”参与规划制定的共青团中央办公厅综合处处长李迪介绍，在实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦历史进程中，青年群体具有重要的特殊意义，当代青年是决胜“第一个百年目标”的生力军，是实现“第二个百年目标”的主力军。10个重点领域提出发展目标《规划》从思想道德、教育、健康、婚恋、就业创业、文化、社会融入与社会参与、维护合法权益、预防违法犯罪、社会保障等10个领域提出了青年的具体发展目标，并提出了具体发展措施。——关于青年思想道德，规划从加强青年理想信念教育、在青年中培育和践行社会主义核心价值观、分类开展青年思想教育和引导、强化网上思想引领等4个方面提出发展措施。——关于青年教育，提出未来10年“新增劳动力平均受教育年限达到13.5年以上，高等教育毛入学率达到50%以上”目标；提出要强化社会实践教育。——关于青年健康，提出持续提升青年营养健康水平和体质健康水平，青年体质达标率不低于90%；加强青年心理健康教育和服务。——关于青年婚恋，提出要将婚恋教育纳入高校教育体系；引导青年树立文明、健康、理性的婚恋观；重点做好大龄未婚青年等群体的婚姻服务工作；开展青年性健康教育和优生优育宣传教育。——关于青年就业创业，从推动完善促进青年就业创业政策体系、加强青年就业服务、推动青年投身创业实践、加强青年就业权益保障等4个方面提出发展措施。——关于青年社会融入与社会参与，从健全党领导下的以共青团为主导的青年组织体系、着力促进青年更好实现社会融入、引领青年有序参与政治生活和社会公共事务等8个方面提出发展措施。……“当代青年非常重要也非常特殊，他们是独生子女一代、‘网生代’，在婚恋、养老、育幼等各方面，面临着种种新情况新问题。青年需求越来越多样，青年发展内涵不断扩大，青年群体也在不断地分化，需要各方面政策的协调和支持。”李迪说，10个发展领域构建了青年发展事业的政策体系和政策方向。邓希泉表示，从身体健康到心理健康，从教育青年到服务青年，从强调树立正确婚恋观，到关注青年社会融入与社会参与，这10个发展领域充分回应了当代青年的普遍关切，着眼于经济社会发展的新变化，结合国家政策的方向，体现了青年发展的新特征新规律新需求。10大重点项目明确有力抓手《规划》提出了青年马克思主义者培养工程、青年社会主义核心价值观培养工程、青年体质健康提升工程、青年就业见习计划、青年文化精品工程、青年网络文明发展工程、中国青年志愿者行动、青年民族团结进步促进工程、港澳台青少年交流工程、青少年事务社会工作专业人才队伍建设工程等10个重点项目。——青年马克思主义者培养工程强调，着重在青年学生骨干、团干部、青年知识分子等青年群体中选拔一批骨干作为培养对象；青年马克思主义者培养工程分全国、省级、省级以下三级实施，每年培养不少于20万人。——青年体质健康提升工程提出，要强化体育课和课外锻炼，以足球为突破口；使坚持体育锻炼成为青年的生活方式和时尚；力争使每个青年具备1项以上体育运动爱好，养成终身锻炼的习惯。——青年就业见习计划要求，在企业、社区、科研院所建设一批见习、实习基地；把大学生实习纳入高校实践学分管理。——中国青年志愿者行动强调，全面推行青年志愿者实名注册制度，发挥共青团员示范作用，到2025年实现实名注册的青年志愿者总数突破1亿人。——青少年事务社会工作专业人才队伍建设工程提出，到2020年建成20万人、到2025年建成30万人的青少年事务社会工作专业人才队伍。……李迪表示，10个重点项目是推动青年发展事业的扎扎实实载体和重点突破口。“这些重点项目都是目前看得准、能够做的、在青年发展中具有重要支撑作用的领域，也是推进青年发展事业的重要抓手。规划提出的一些量化指标，可以保证在实施过程中可监测可评估。”他介绍，为了保证规划的组织实施，目前正在成立一个中央层面的部际联席会议机制，由与青年发展相关的几十家相关部委组成，着力形成党中央统一领导，有效汇聚党委、政府、群团、社会等各方面力量的青年发展工作机制，保障青年发展事业顺利推进。来源：山西新闻网一周热闻【好人物】长治县这位老人三十四年只做了一件事，为的是...光有开机密码不够，手机卡这个码一定要设！否则后果很严重！急转！认清这种螺，可能致死！千万别吃！949大家帮大家——免费发布信息平台长按关注新闻工匠，打造最有品质的内容长治新闻综合广播微信号 : 长治综合广播直播热线：2220006收听频点FM94.9   AM1584网络电台蜻蜓搜索：长治新闻综合广播版权声明长治新闻综合广播微信公众平台发布的内容欢迎大家在微信朋友圏分享，严禁任何媒体不注明来源转载，一旦发现，我们将依法追究相关法律责任！投稿、商务合作请联系☑ 15635575500（微信同号）☑ 广告部：2027115☑ 新闻部：2023794☑ 节目部：2113130☑ 全城热恋：3088152☑  党风政风预约热线：2077009点击下方“阅读原文”查看更多",
        "author": "长治综合广播",
        "time": "2017-04-14 19:09"
    }
]