[
    {
        "id": 58,
        "title": "你会如何面对不同的婚恋观点",
        "content": "北京晨光书店图书 •  培训 • 礼品关注如今，一个青年人到了一定年龄要结婚是很自然的，如果他已经接近三十岁却还没订婚的话，就会被人在背后议论，一些好心的弟兄姐妹也会暗暗地为他张罗、计划。什么时候人们愿意听听关于《哥林多前书》7 章中的讲道呢? 保罗在那段经文中论述了独身这一主题，并清楚地说明：对于委身的ji-du-tu，不结婚是无可非议的。青年男子到了一定的年龄就在周围的女子中张望，绞尽脑汁地想知道哪一个最适合他，这是一件很自然的事。但是，作为ye-su的门徒，我们必须要认真地弄清楚这个问题：shang-di的旨意是要我们结婚，还是不结婚?威廉· 马唐纳发表过一篇名为《更好的路——从一个男人的角度看单身》的文章，针对这一主题提出了有益的观点，真令人感恩。据我所知，这是第一篇从一个敬虔单身男性的角度看单身生活的文章。《哥林多前书》7 章清楚地指出婚姻是好的，是对的。同时也指出，若不结婚，只应有一个属灵的理由：“没有娶妻的，是为zhu的事挂虑，想怎样叫zhu喜悦。”（《哥林多前书》7 章32 节）在35 节中，保罗谈到“殷勤服侍zhu，没有分心的事”，这正是原因所在。没有结婚的人能把他的时间和精力全部献给zhu，而结婚了的人必须将一部分时间和精力投入家庭中。因此，一个人不结婚并不是出于自私的目的，逃避责任、完全为自己而活，而是为了全心全意地服侍zhu。基于《哥林多前书》7 章所论及的这个重要问题，再考虑我们生命的短暂和zhu很快再来的事实，结婚与否应该在dao-gao中求问zhu之后再决定。马唐纳写得非常到位：“如今，很少有人教育年轻人为了全心服事zhu而守独身了。为什么不对孩子们说，虽然婚姻是好的，但是独身生活在服事主上有更多的优势? 为什么不告诉他们，你并不需要一个同伴才能得到幸福，单单依靠zhu能得到更深的满足? 如果我们能多列出独身的优点，就能极大地减少离开事工的ji-du-tu的数量，并且我们会经历到，如此我们能为zhu赢得更多。”这里清楚地说到放弃婚姻的前提：“凡是站稳了、心里不作难、有力量控制自己的意志，并在心中决意要独身的人……”因此，那些学过节欲和自制的人，应该在zhu面前思量，shang-di对他们生活上的根本旨意究竟是结婚呢，还是为了zhu的缘故持守独身。关于所有其他的人，sheng-jing很清醒地谈到：“与其欲火攻心，倒不如嫁娶为妙。”（《哥林多前书》7 章9 节）“但要免淫乱的事，男人当各有自己的妻子。”（《哥林多前书》7 章2 节）今天，一个人要为zhu过独身的生活肯定不是件容易事，而且确实有些工作需要有婚姻经历的人来做。但是，jiao-hui历史上曾有很多男女为了完全事奉zhu，自愿放弃婚姻，如克里斯利普、黑比西、祁克果、布瑞纳、马唐纳、查普曼和达秘等。这些男人都放弃了婚姻，因为他们在这个选择中看到了shang-di的道路。在我们看来，他们一生的业绩（如达秘）不是一个为人夫、为人父者所能成就的。每当我遇到非结婚不可的姐妹，都感到心情沉重。有些人为了达到这个目的，甚至通过某些媒体刊登征婚广告。很多时候，他们最终得到了自己想要的，却不幸把寂寞换成了人间地狱。常常有这样奇怪的事情：很多结婚了的人羡慕未婚的，他们叹息说：要是我独身，我就可以更多地为zhu做工，学习sheng-jing、阅读、探访；现在，我的精力都耗费在属世的忧虑和义务上了。未婚的人却常常把自己看作受亏待的二等公民，把精力浪费在妒忌和自怜上，而不愿把自己完全献给zhu。有多少传道的任务摆在那里，有多少服侍zhu的机会等着你啊! 愿在shang-di的帮助下，这样的ji-du-tu不把独身看成一种惩罚，而是认识到，这能更好地事奉zhu。辛生道夫有一个养奶牛的使女名叫海莱娜，她虽然是一位只有一只眼睛的单身姐妹，却给很多人带来了祝福。辛生道夫说：“她在妇女中赢得了那么多的灵魂，简直让人难以置信。每一个来到她家的人，在踏进她屋子时，就已经被看做得救的了。”这位朴素地生活在shang-di话语里的使女，成了一个满有鲜活力量的mu者，因为她从不心生抱怨，对上帝的道路总是说“是”。如果艾娃·提勒雯克结婚了的话，会是什么样子呢? 如果克莉斯塔·菲班在上一个世纪之交刊登征婚广告的话，爱德林姐妹会也许就不存在了。如果我们从这一角度去研究18 世纪的大复兴运动，会很受启发。当时，有三个属shang-di的男子特别被重用，他们是：乔治·怀特菲尔德、约翰·卫斯理和他的兄弟查尔斯·卫斯理。查尔斯是一个感情丰富、有音乐天赋的传道人，而约翰则从他无可比拟的母亲苏珊娜那里继承了敏锐的理解力、超强的逻辑思考能力和讲道能力。怀特菲尔德则综合了他们两人的长处，是个极有天赋的演讲家，他大能的、震撼人心的布道曾吸引十万人露天聚集。当大复兴运动处于高峰的时候，查尔斯和漂亮的、非常有音乐天赋的萨丽·葛雯结婚，从此便在fu-yin的战场上销声匿迹。如果人们在这之前说他“带着圣爱和音乐炽热地燃烧着，从不觉得任何辛劳、危险和逼迫”，那么婚后他就成了一个安于现状的乖丈夫。虽然他还能写出卓越的诗歌，但是他更愿意选择家里的舒适而不是街上的暴风雨。相反，约翰·卫斯理则持这样的观点：“只有少数幸运者才有力量放弃婚姻。他们得以从家庭琐事的考验中、从一种最强烈的约束中被释放，能够‘单爱一个人超过其他一切’。”但是，1751 年他在日记中写道：“我多年来一直单身，认为这样可以更好地服侍shang-di。我称颂shang-di，感谢他给了我这样的能力。但是现在，我确信做一个结婚的男子可以更好地服侍shang-di。出于这种清楚的认识和朋友们的建议，我将在几天后结婚。”约翰娶了一个富有商人的遗孀为妻，这个女人后来在jiao-hui历史上以“河东狮吼”闻名，她曾用尽一切力量把丈夫的生活变成折磨，比如，她曾扯住丈夫的头发，把他从房间的这头拽到那一头，她还醋意大发地公开他的私人信件、破坏他的名声。当她20 年之后离开丈夫时，约翰在日记中写道：“直到今天，我都不明白她为什么离开我。我没有离开她，也没有把她赶走，当然也不会把她接来。”这个男人如果没有盲目听从朋友们的建议，或在选择人生伴侣时仔细寻求shang-di的指引，也许能避免很多的痛苦和折磨。但从服事的角度来看，他的妻子功不可没：在5O 年的布道生涯中，他大约5 万次离家，骑着马行过38 万公里的路途。1740 年4 月4 日，怀特菲尔德在的一封信中写道：“我感谢shang-di，他让我的心灵自由，不被世上那种称为‘爱’的愚蠢的激情束缚。”可是，他最好还是不曾结婚——奔波于两大洲之间的没有休憩的服事，让他无法拥有幸福的婚姻生活。结婚后，他给朋友泰纳发去以下消息：家，既不富有，也不漂亮。但是，她如我所希望的，是一个真正的shang-di的孩子，也没有阻碍我为shang-di工作。从这个角度说，我还和没结婚的时候一样，因为我不希望婚姻成为我不去服事的理由。”有一位历史学家对这段历史的描述不无道理：“婚姻让可怜的查尔斯·卫斯理离开了fu-yin的战场，约翰·卫斯理和怀特菲尔德差一点也步了他的后尘。但满有智慧的shang-di有奇妙的安排，让他们二人各自娶了一只‘母老虎’。”婚时，众弟兄在都柏林dao-gao，求zhu阻止他们成婚。他们看到shang-di在他的工作中大大使用达秘，担心一个妻子会在他的事工中成为障碍。不久以后，达秘和苞尔丝葛小姐在双方同意的情况下解除了婚约。我们似乎可以从下面这封信里看出，解除婚约的想法是先从苞尔丝葛小姐开始的：“我相信，一个罪人所面临的最痛苦的事情莫过于让爱他的人忧伤。虽然他对你来说是宝贵的，但是你必须拒绝他、将他推向痛苦的深渊，从而留给他一个不知感恩和冷酷绝情的印象。如果你知道在这个旷野中有一个人因为你而不幸福，而你既没有能力、又无法安慰他，这是非常痛苦的，特别是还要告诉他‘永不’。”达秘的故事告诉我们，当两人都亲近shang-di时，就会发现还有另一条路为他们预备。在这条路上，他们能更尊崇shang-di，即使他们都感到非常痛苦。他们先求shang-di的国和shang-di的义，为了zhu的缘故放弃了生命中很多东西，因此也得到了更丰富的奖赏。另一方面，jiao-hui历史中也有很多例子证明婚姻不一定会削弱主的事工。戴德生和妻子玛丽亚，查尔斯和普里西拉·斯达德，乔治和玛莉·缪勒，威廉和凯瑟琳·布斯等人的婚姻都证明，幸福的婚姻不仅不会阻碍事工，反而会对事工产生积极作用。希望所举的这些例子，能显明在婚姻大事上做正确决定的重要性，并且鼓励青年ji-du-tu在这个问题上通过认真dao-gao去寻求shang-di的旨意。本文选摘自《爱与罪：基 督 徒的婚恋观》，团结出版社点击图片  线上选购作者: （德）沃尔夫冈·毕纳出版社:团结出版社副标题:基 督 徒的婚恋观原作名:Is Love a Sin译者: 李晶浩出版年:2012-3《爱与罪:基督徒的婚恋观》内容简介：渴望爱，得到的却是伤害？到底什么是真正的爱？爱，多么美好的词汇，却使许多人迷失，痛不欲生。正确的爱是祝福，就算历经艰难痛苦，也会结出丰硕的果实。错误的爱是罪恶，即使外表鲜活亮丽，最终难逃败坏的后果。《爱与罪:基 督 徒的婚恋观》会帮助你找到爱的源头，看清爱的本质，明白性与爱的真正含义。作者简介沃尔夫冈·毕纳，1946年生于德国。作家，牧师，多年从事青年教育工作，著述颇丰。他与妻子乌拉尔共同生活了41年，养育了7个孩子，现住在德国的迈讷茨哈根市。END往期精彩回顾▷阅读 | 如何选择及使用注释书？▷在世俗时代向奥古斯丁学忏悔▷巴刻之金钱观：贫穷与财富的软弱较量▷修复破裂关系，用“道歉的艺术”建造充满爱的关系▷必读经典新书：《奥古斯丁的人生智慧》被他的大能转变▷奥古斯丁的思想及其著作▷C.S.路易斯论婚姻和爱情▷书单  ｜  适合10-20岁青少年阅读的11本属灵书籍▷面对焦虑书单：8本书，重拾你的生命盼望以文字及文创产品来传播更美生命文化，建立更美生命的连接与共享提供优质讲员与多样化的培育平台。晨光图书礼品长按二维码关注我们微信号：BJchenguangbooks客服电话：010—84823626店址：昌平区天通苑西一区二号楼晨光书店晨光书店coffee(天通苑店)✟图书  ‖  培训  ‖  礼品合作联系  传播文化⇩点击下方“阅读原文”进入晨光微店",
        "author": "晨光图书礼品",
        "time": "2022-09-29 17:54"
    }
]