[
    {
        "id": 736,
        "title": "政协委员：建议婚恋教育设为大学必修课？",
        "content": "2021年3月4日~5日，全国“两会”在北京召开。不少与会的代表和委员们都对高等教育发展发表了自己的看法，其中多所高校领导也带来了关于建新大学、“双一流”建设、高考改革、高校异地办学、大学生就业等热点问题的提案。全国政协委员、广州市政协副主席于欣伟：构建和完善高校婚恋教育体系建议打造以学校教育为主体、家庭教育辅助、社会教育影响的三维婚恋教育模式。将婚恋教育设为高校学生必修课，通过课堂教学、专题讲座等方式对大学生进行婚恋教育，进行婚恋关系、家庭关系、亲子关系的教育，结合实际案例系统编撰婚恋教育课程教材。于欣伟委员认为，“当前大学生婚恋情感教育缺失，对感情和性的认识大多停留在生理卫生知识层面，在面对感情和恋爱挫折时，容易出现偏激失控，甚至做出极端行为。”近年来发生多起高校学生因恋爱问题导致的恶性案件，社会反响很大。一项针对大学生心理健康的调查显示，情感婚恋关系是影响大学生心理健康的重要因素。可见，高校开设婚恋必修课，对于大学生提升情感修养，引导树立良好的婚恋观，具有强烈的现实意义。此前，部分高校已经在尝试开设婚恋课，不过都是选修课，内容也不统一，亦缺乏专业教师，教学质量难以保障。尽管如此，婚恋课还是受到了大学生的青睐，几乎都是爆满状态，每一所高校的婚恋课，都需要靠抢才能获得听课名额，口碑也很好。由此可见，婚恋课对于大学生而言，实则是刚需，确实有开设成必修课的必要性。如今，大学生在年龄上普遍超过18岁，已经属于成年人了，可是在心理上，很多人还停留在少年阶段，对爱情、婚姻既有憧憬、渴望的心态，又处于懵懂不解、认知不清的尴尬境况。由于在之前的成长期，为了应对高考，一直处于紧张的学习阶段，没有时间去了解婚恋，即便偶尔有青春期的感情萌动，也往往被冠之以“早恋”、耽误学习，遭到父母和学校、社会的多重打压。等进入高校后，环境相对宽松一些，大学生有了谈恋爱的机会和时间，却发现自己对婚恋知之甚少。很多大学生不知道如何处理两性关系，往往从言情小说、影视剧里学习，却不知哪些是虚构为主，又受到相关社会新闻影响，不利于形成正确的婚恋观、价值观。而在遇到情感挫折时，又因平素缺乏情感教育，不知道如何处理，容易诱发非理性行为，甚或酿出悲剧事件，实在是令人惋惜。可见，在高校开设婚恋必修课，可以培养大学生的婚恋观、价值观，引导正确处理感情事宜，乃是有利于个人情感修养，促进社会和谐文明的好事。而且，现在很多家庭对子女的要求存在矛盾，上学时怕耽误学习阻止孩子谈恋爱，大学毕业后又催着结婚生子，完全违背了成长规律。因此，在大学时代，学生就应该主动学习婚恋课，把握好恋爱的机会，认真体味这一个不可或缺的成长经历。事实上，婚恋也是一门学问，归属于社会学领域，本就有很多专家在研究，也有很多人从事这方面的工作，社会上的情感咨询、婚姻介绍等都很火热，这是饮食男女的刚需，不该戴着有色眼镜去看待。高校通过开设婚恋必修课，也能起到科学普及相关常识，逐渐纠正社会上的错误认知，引导社会树立正确的婚恋观和价值观。（作者系天府评论新闻观察员）中国科学院院士袁亚湘委员：不该用“工分”来考核青年科技人员“当前，我国科技教育界的青年科技人员承受着续聘、升职等多重压力。过重的压力不利于他们安心工作。这将严重影响我国广大青年科技人员在学术方面的健康成长，进而影响我国科学技术的发展。”全国政协委员、中国科学院院士袁亚湘说。拥有一支高水平科技人才队伍是科技强国的关键。但目前，一些刚刚入职的青年科技人员没有受到应有的重视。此外，不少单位为了追求科研产出，给科技人员压任务、定指标，对科技人员续聘、升职等也设立了“高门槛”。但这种算“工分”的做法显然不是国际学术界通行的做法，也不符合科学技术的实际发展规律。袁亚湘告诉记者，此种“工分”式考核标准会让青年科技工作者“急功近利”、追求数量，不利于引导他们潜心研究、默默奉献，也不利于他们健康成长、系好科研生涯的第一颗“纽扣”。袁亚湘建议，首先高等学校、科研院所不应对聘用的青年科技人员设定一些不合理的定量考核指标（如发表文章数）；其次应参照国际学术界通行的终身教职制度，给予新招聘的青年科技人员相对长的初始聘期（6年），并使其拥有宽松的科研环境，初始聘期结束后可参照国际通行的终身教职评审方式决定是否续聘。此外，要减少“帽子”工程，各部门不应将精力过多聚焦于“大师”和“顶尖人才”，而应该把更多注意力放在广大科技工作者，特别是千千万万没有“帽子”的青年科技工作者身上。南京工业大学校长乔旭：部省共建培养应急管理专业人才今年全国两会上，全国政协委员、南京工业大学校长乔旭就带来一份培养应急管理人才的建议。如今，国内多所重点院校都增设了应急管理专业，来应对国家应急管理体系发展的迫切需要。他认为江苏的高等教育基础好、特色强，综合考虑江苏作为经济强省、化工大省的实际，以及良好的协作基础，他建议应急管理部与江苏省共建高校，共同推进应急管理专门人才培养和本质安全技术创新。同时，乔旭还建议加大投入力度，建议国家应急管理部出台相关政策、设立专项经费，在师资引育、学科建设、产教融合、配备科研等办学条件上给予支持。中国矿业大学(北京)原副校长姜耀东：适时组(筹)建国家应急管理大学今年两会，全国政协委员、中国矿业大学(北京)原副校长姜耀东将向大会提交《关于加强应急管理人才培养和学科建设的提案》。他建议适时组(筹)建国家应急管理大学，进一步加大应急管理学科建设力度，新应急管理专业学位研究生授权模式。中国民航大学副校长吴仁彪：建议微调高考时间至6月第一个周末高考是全社会高度关注的事件，在今年的全国两会上，全国政协委员、中国民航大学副校长吴仁彪提出的建议就与高考日期有关。目前，高考时间固定在每年6月的7日和8日，这几个数连起来，被戏称为“录取吧”。不过，吴仁彪和其他经历过孩子高考的家长一样有了新的体会。他说，如果6月7日、8日不是周末，很多考生家长会请假专门陪孩子参加高考，另外如果考点离考生家较远，由于担心堵车耽误考试，家长一般会在考点附近住酒店，这无疑会增加考生家庭的经济负担。同时，为了保证广大考生能按时参加考试，城市一般会采取交通管制措施，这会给其他市民的出行带来困扰。此外，考点所在学校其他低年级学生在高考这几天都会放假，但其实学期并未结束，这就会影响其他学生的学习。因此吴仁彪建议，以人为本，把高考时间微调到6月的第一个周末，而非固定的7日、8日，以上问题就可以迎刃而解。而且，由于时间调整幅度较小，且调整后的时间事先完全可知，不会给考务和后续录取工作带来太多变化。河南大学校长宋纯鹏：优化高等医学教育资源布局全国政协委员、河南大学校长宋纯鹏表示，“优质医学教育资源和医疗资源逐步向经济发达地区及主要中心城市集中，各区域之间的发展水平参差不齐，差距呈现逐步拉大的趋势。”宋纯鹏建议，要统筹谋划高等医学教育协调发展，有关部门将优化配置优质高等医学教育资源、推进医学高等教育协调发展作为当前和今后一个时期实施健康中国战略的重大问题，加强宏观政策谋划，出台实施相关政策举措，对高等医学教育资源相对匮乏的中西部地区加大投入力度，给予足够的政策空间，帮助其尽快补齐高等医学教育短板。宋纯鹏表示，还可重点扶持中西部地方“双一流”建设高校医学学科发展。支持中西部地方“双一流”高校利用多学科优势，整合当地优质医学教育资源，快速发展医学学科，并在博士学位授权点审批、医学科研平台布局等方面给予政策倾斜，支持在中西部高校布局国家医学有关研究平台和重大课题，提升区域疑难危重病诊疗水平，加快推进形成国家区域综合医疗中心建设。河南师范大学党委书记赵国祥：建议加快打造“一省一标杆”的地方师范大学“在全国教育经费总体有限的情况下，建议在每个省市自治区遴选1-2所基础较好的地方师范院校，重点打造一批标杆地方师范院校。”两会期间，全国人大代表、河南师范大学党委书记赵国祥建议，打造“一省一标杆”的地方师范大学，以点带面，以面带全，全面提升教师教育质量水平。“建议集中优势资源，在‘十四五’的开局之年就为各地遴选出1-2所基础较好的师范院校，支持其建设标杆地方师范院校，全面打造教师教育高质量发展的排头兵、领头雁。”赵国祥表示，希望教育部、发改委、财政部等相关部门尽可能地统筹资源，切实加大对标杆地方师范院校的支持力度，实现包括国家级教师教育改革实验区和高水平教师教育基地等在内的重大举措全覆盖，为教师教育振兴提供充分保障。苏州大学校长熊思东：进一步加强地方院校“双一流”建设全国人大代表、苏州大学校长熊思东将向大会提交《关于进一步加强地方院校“双一流”建设的建议》。熊思东认为，首轮“双一流”建设实现了预期目标，入选高校的综合实力、整体办学水平、社会影响力和国际声誉等有较大提升。“但因高校身份属性、区域经济发展差异等问题，首轮‘双一流’特别是入选的地方高校‘双一流’建设还存在不均衡、不充分的问题。”熊思东建议: 一是加大对地方高校“双一流”建设的宏观统筹和指导。二是推进地方政府配套政策的调整和落实。三是加大中央与地方投入。四是建立“双一流”建设投入长效保障机制。南京师范大学副校长朱晓进：深化教育改革，提升教学质量对于“十四五”期间进一步建设高质量教育体系，全国政协委员、南京师范大学副校长朱晓进委员建议，应进一步深化高校教育评价改革工作，推动学校综合考评机制、人才培养评价机制、教学科研评价机制等新一轮改革任务，在重点领域和关键环节上持续发力、稳步推进。”展望‘十四五’，高等院校应继续优化同新发展格局相适应的教育结构、学科专业结构、人才培养结构，努力提升科研创新水平，增强社会服务能力，努力办好人民满意的教育。”朱晓进委员建议。南京航空航天大学副校长施大宁：积极推进大学生深入基层就业基层是大学生熟悉当代中国社会、了解中国国情的最好课堂，而引导和鼓励高校毕业生到基层工作，是为基层输送人才、拓宽高校毕业生就业渠道的重要途径。作为一名资深教育工作者，今年，全国政协委员、南京航空航天大学副校长施大宁关注和带来的重点提案是积极推进大学生深入基层就业。施大宁表示，目前，大学生深入基层、了解基层的渠道不够通畅，对基层岗位就业信息的知晓度不够，部分大学生对于基层就业的印象仍停留在 \" 压力大、工资低、出路少 \" 上。为此，他建议，应当从思想教育、畅通信息渠道、顶层设计、加强实践等多方面来推进大学生深入基层就业。政府、高校等要加强思想教育和宣传引导的针对性和实效性，提高高校毕业生下基层的意愿度。同时，政府、高校、基层等要联合设立就业信息沟通云平台，完善大学生就业信息获取途径。扬州大学校长焦新安：建议加强高校“双创”教师专业能力建设全国人大代表、扬州大学校长焦新安建议，加强高校“双创”教师专业能力建设。“深化高校创新创业教育改革是国家实施创新驱动发展战略的需要，也是中国高等教育综合改革的需要。‘双创’教育在推动高校师生创新创业上起到了极为重要的作用，但目前我国‘双创’教师队伍专职教师缺乏，兼职教师动力不足，专业教师参与度低。”焦新安建议，一是将“双创”教师队伍纳入国家教师整体建设规划。二是提高“双创”教师队伍专业化水平。三是加大“双创”教师“实战”培训力度。四是建立“双创”教师职业发展通道。南京财经大学校长程永波：建议设立“粮食安全学”一级学科全国政协委员、南京财经大学校长程永波这两年一直将粮食话题作为关注的重点。去年全国两会，他提出面对国际复杂形势和多重风险挑战，应加快提升我国粮食产业国际竞争力。今年全国两会，他准备就国家粮食安全战略高层次人才培养提出建议。程永波建议：第一，加强粮食安全学科建设。通过融合经济学、管理学、法学、信息科学等不同学科的理论和方法，在交叉学科门类下设立“粮食安全学”一级学科。第二，优化博士学位授予单位布局。积极鼓励其他相关高校围绕粮食行业需求，与涉粮高校一起，共同为国家粮食安全战略发展培养高层次博士人才。第三，优化博士学位授权点布局。西安财经大学校长方明：建议西部地区高校大力发展中外合作办学全国政协委员、西安财经大学校长方明表示，近年来，我国高校中外合作办学呈快速发展之势，合作项目不断增多。从区域看，根据教育部有关资料显示，东部地区高校举办中外合作办学项目数量最多，占比超过50%，西部地区数量最少，占比仅10%左右。“虽然近年来西部高校中外合作办学项目有所增加，但与东部发达地区相比，依然存在较大差距。”为此，方明建议，要在优质教育资源较为缺乏的西部地区高校大力发展中外合作办学，加快促进西部地区高校教育水平和教育质量的提升，促进西部地区经济社会文化的发展；同时，完善相关法律法规以及配套实施办法，为西部高校中外合作办学提供健全、清晰、便捷的行为指引和更加完善的法律保障，加大政策资金扶持和引导力度，积极为西部引进高质量合作办学项目牵线搭桥。华东师范大学副校长戴立益：倡导“新师范”，教师培养本硕一体化；建议大学“挤水课、建金课”；体育进高考全国政协委员、华东师范大学副校长戴立益委员指出，当前我国基础教育高学历教师占比较低。数据显示，2019年全国中学教师544万余人，拥有硕士学历的仅占4.7%；而美国中学教师硕士以上学历者占59%。智能教育与教师教育尚未实现有机融合，教师职后培训与专业发展契合度也较低，整体规划统筹偏弱。“有新文科、新工科，我们现在倡导新师范。”戴立益建议，以新师范构筑高质量教师教育体系，探索索“4+2”培养模式，实现对教师人才的本硕一体化培养。探索由通识教育和专业教育、教师教育和智能教育、融合教育和准入职实践等三段相互独立又贯通一体的本硕连读教师培养模式。他还对大学阶段出现的“水课”问题提出了解决方案。“我的主要观点是，小学、中学考试少一点，作业少一点；大学的日常学习倒是可以多考考，过程评价多一些。”他注意到，目前不少大学仍然存在“因人设课”的问题，有的教师日常花大力气在科研上，上课就“特别水”——内容陈旧、拖沓、低浅，对课堂教学管理宽松，对学生学习要求放任。戴立益认为，这种做法，从某种程度上来说，是对个人、学校和国家的不负责。相比中小学，他觉得大学反而应该再多一些有挑战、有难度、有深度的“金课”。戴立益去年就提出“体育进高考”相关提案。今年，他将更加重点关注体育要不要进高考、如何进高考、进了以后怎么考的问题。“应有体能和运动技能的双重考虑，是一种发展性、过程性的评价。”戴立益注意到，体育进中考后，一些培训机构伺机推出体育应试类培训，但他认为，这种应试只是一种阶段性的现象。“体育中考、高考指挥棒导向的逐步明确，能引起全民对体育的重视。”他还认为，“体育进高考不是‘为高考’，而是让学生兼得提高身体素质与享受乐趣。”深圳大学校长李清泉：促进内地香港高等教育双向互补合作；尽快落实和扩大在深高等学校办学自主权全国人大代表、深圳大学党委书记、校长李清泉近日接受采访表示，今年他将继续针对如何推动大湾区高等教育发展的议题积极发声。据了解，今年李清泉将提出两份建议，一是“促进内地香港高等教育双向互补合作”，二是“尽快落实和扩大在深高等学校办学自主权”。李清泉建议，在“鼓励境内外投资者在粤港澳设立研发机构和创新平台”的基础上，积极鼓励和支持内地高校在香港设立办学机构。“这有利于打造内地高校引进国际人才新通道，打造国际交流合作的新平台；有利于把内地高校的科研成果直接在香港转化，服务香港产业转型发展。”李清泉也指出，“内地与香港在高等教育方面，客观存在制度上的差异与壁垒，内地高校在港设立办学机构无疑存在错综复杂的认识问题和法律政策问题。为此，需要有人先行先试。”而深圳大学作为离香港最近的内地高校，愿意充当这一角色。据了解，目前深圳大学正在研究在香港设立办学机构。李清泉表示：“扩大在深高校的办学自主权，推进深圳高等教育跨越式发展，加快创新世界一流大学和一流学科，是深圳建设中国特色社会主义先行示范区和粤港澳大湾区建设国家战略的内在需要。”在支持深圳建设中国特色社会主义先行示范区综合改革试点第二批授权事项清单中，李清泉建议中央有关部门出台有力措施，支持深圳尽快开展高等教育办学自主权的试点试验示范，加强对深圳高等教育改革发展的机制化制度化支持。中山大学校长罗俊：宜加快在海洋领域布局国家重点实验室全国人大代表、中国科学院院士、中山大学校长罗俊表示，“今年我会带一份关于建设海洋领域国家重点实验室的建议上两会。”为做好中山大学“十四五”规划，罗俊从2020年4月就开启了全校范围内新一轮密集调研，在调研中，罗俊多次询问关于海洋学科发展和人才培养的情况。“我们国家是海洋大国，有着丰富海洋资源，同时也是世界上海洋灾害最严重的国家之一。”罗俊代表介绍，全国在运行的国家重点实验室有258家，其中工程、生物、医学占据半壁江山，国家战略需求紧迫的海洋科学、空间科学、材料、新能源总和还不足1/4，而海洋领域的国家重点实验室仅有8个，且没有在海洋灾害研究与防治领域有所布局。罗俊说，既要充分利用广东的区域优势，也要充分重视海洋灾害的长期威胁，回应粤港澳大湾区不断增长的科教支撑需求，建议国家在广东布局海洋灾害国家重点实验室。广东技术师范大学副校长许玲：深化职业教育改革，粤港澳大湾区应走在前列全国政协委员、广东技术师范大学副校长许玲表示，她的两份建议都围绕职业教育提出。粤港澳大湾区职业教育是建设一流湾区人力资源的重要支撑，建议设立“粤港澳大湾区职业教育改革试验区”，为粤港澳大湾区建设提供强有力的人才支撑。新疆师范大学副校长古丽帕丽·阿不都拉：关注体育学科专业人才队伍建设全国政协委员、新疆师范大学副校长古丽帕丽·阿不都拉说，今年她的提案将重点关注体育学科专业人才队伍建设。作为多年从事体育教育工作的高校教师，古丽帕丽一直关注着农村体育教育。古丽帕丽建议加大对体育教育人才的培养，并引导他们到农村就业。此外，把高校体育援疆作为发展新疆高等学校体育教育事业的重要平台，通过技术支持、人才培训、互访交流等措施，促进教育教学、科学研究、训练竞赛，推动体育学科的整体发展。安徽大学校长匡光力：可在长三角建立高水平分类大学工作试验区全国政协委员、安徽大学校长匡光力一直关注高等教育相关议题。今年，他准备在全国两会上继续呼吁“高水平大学要分类发展”。“分类推进高水平大学建设是打造高质量高等教育体系的基础。”匡光力表示：“应该建立完善的高等教育分类发展政策体系，通过分类设置、分类指导、分类支持、分类评估，引导高校科学定位、特色发展。与此同时，推进高校分类评价，引导不同类型高校科学定位，办出特色和水平。”匡光力建议：在长三角地区（如安徽、上海）建立高水平分类大学工作试验区，加强政策支持，共享优质资源，高标准、高质量推进高水平大学分类建设；同时，进一步完善评估体系，抓实试点工作评估，将好的经验逐步推广。云南工商学院执行校长李孝轩：支持高校进一步做好后疫情时期毕业生就业工作“2021年应届毕业生达909万，同比增长35万，面临的就业形势更加严峻复杂。”今年两会期间，全国人大代表、云南工商学院执行校长李孝轩将向大会提交《关于大力支持高校进一步做好后疫情时期毕业生就业工作的建议》。他建议，在后疫情时期，要贯彻落实十九届五中全会精神，采取更加积极有效的措施，进一步加大对高校的支持力度，千方百计促进2021届高校毕业生更加充分更高质量就业。对此，李孝轩从四个方面提出建议。一是加大人社部门“大就业资金”对高校支持力度。二是加强部门协同，畅通就业渠道，强化公共就业服务。三是扶持引导创业创新，大力促进创业带动就业。四是落实灵活就业，完善机制体制。|关于中小学教育的部分提案：全国政协常委、民进中央副主席朱永新：建议将生命教育纳入中小学课程体系制定出台《中小学生命教育指导纲要》，完善生命教育课程体系，将生命教育纳入中小学课程体系，将生命教育纳入教师教育内容和通识培训，鼓励具备资质的专业机构开展生命教育教师专业能力培训及继续教育。整合利用生命教育社会资源，推出生命教育线上教育资源库、客户端APP、只能学习终端等。积极构建生命教育共同体，构建“政府、学校、家庭、社会”四位一体的生命服务模式。政府要把促进家庭生命教育纳入民生工程，发挥学校在学生和家庭之间的桥梁作用。指导和帮助家长正确养育孩子；借力社会服务，发挥社区及相关专业社会机构的协同和支持作用，优化学生成长环境。共同营造良好的生命教育氛围，形成符合时代要求的价值导向。全国政协委员、九三学社中央委员许进：建议取消英语在中小学的主科地位当前义务教育阶段英语学习“成果应用率较低”，课程设置不普惠。对比美国大学毕业生通常掌握3至5万个单词的情况，我国修完大学英语4级的在校专科生、本科生一般掌握4千个单词即可通过考试。而调研数据显示，英语教学课时约占学生总课时的10%，但英语只对不到10%的大学毕业生有用。目前，翻译机可以提供包括英语在内多种语言的、衣食住行等领域的、不低于大学英语6级水平的口语翻译服务，技术十分成熟。智慧手机为大家提供的翻译软件，其解决问题的能力高于贯穿义务教育全过程的英语《教学目标》。在人工智能时代，翻译职业位居即将被淘汰职业的前10名。改革在义务教育阶段由国家投资、全体学生必学英语（外语）的现状。在义务教育阶段，英语等外语课程不再设为与语文和数学同等的主课，增加素质教育课程占比；不再将英语（或外语）设为高考必考的科目；禁止义务教育阶段学生参加非官方的各种外语考试。全国人大代表张红伟：推行“十年义务教育”即小学5年+初中3年+高中2年的学制小学由六年制改为五年制，高中由三年制改为两年制，学制缩短能有效减轻家庭负担、缓解老龄化程度、提高教育资源利用率、丰富社会劳动资源等。高职改为春秋两季招生，开学时间为春季每年3月和秋季每年9月，学制二年。普通大专学制改为两年半。开放教育是一种全新的办学形式，入学不用考试，业余时间学习，采取教师面授辅导与学生利用网上资源自学相结合的办法，学生可不受空间和时间的限制进行学习。本文综合整理自软科及企鹅号多知网新闻来源人民网、中国教育在线、中国青年报、中国经济周刊、中国新闻网、澎湃新闻等查看更多新闻资讯点击关注↓点个“在看”，小可爱永远18岁",
        "author": "学术成长学苑",
        "time": "2021-03-09 12:30"
    }
]