[
    {
        "id": 744,
        "title": "三星长公主离婚案：缺失的婚恋教育，正影响着孩子的未来",
        "content": "近段时间，三星长公主李富真的离婚案闹得沸沸扬扬。李富真是含着金钥出生的富三代，爷爷那辈就是三星创始人。李富真人长得漂亮，更厉害的是，她毕业于名校延世大学，20岁起就跟在父亲李健熙身边历练，工作能力很强，被誉为“小李健熙”。这样一位堪称完美的公主，却恋上了出身小个体户、各方面都很普通的任佑宰。李富真不顾父亲反对，最终还是和任佑宰结了婚。但李富真并没有得到想要的幸福，最终，她和丈夫的婚姻以十分狗血的方式走到了尽头。很多人感到奇怪，为何白富美的李富真，非得下嫁普通的任佑宰？其实，从李富真父亲那一代，他们的婚姻就把家族利益放在第一位。家族文化中对正常情感需求的忽略和压抑，导致李富真对任佑宰给予的一点温暖有着强烈的渴求。同样的情况下，李富真最小的妹妹、人称韩国第一小姐的李允馨，因为父亲反对她和贫穷男友交往得了抑郁症，最终在曼哈顿自杀。一个人的爱情婚姻之路，是奠定人生幸福的重要基石。李富真和妹妹，无论怎么看，都是人生赢家，但却因情感问题陷入人生的泥沼。而对孩子婚恋教育缺乏正确的引导，导致了这些悲剧的发生。父母的引导和教育，直接影响着子女的婚恋观。同事的女儿从小长得很出众，很多男孩子喜欢她，女儿因此恃宠而骄，对那些喜欢她的人很傲气。同事多次旁敲侧击地教育，收效不大。有一次，原本喜欢女儿的一个优秀男孩，却转而喜欢另一个女孩，从未受此打击的女儿很沮丧，甚至想要报复那个女孩。同事敏锐地意识到这是一个绝好机会，既可以对孩子的婚恋观有所引导，又可以激励女儿努力学习。因此，他没有批评女儿，而是和女儿一起寻找背后的原因。父女俩经过分析，认为女儿对男孩态度恶劣、女儿没有男孩优秀等原因，导致了男孩做出这样的选择。通过与父亲的长谈，女儿明白了两个道理：一是要学会尊重人，任何时候都不能践踏别人的尊严；二是只有自己变优秀了，才能吸引优秀的人，把控自己的生活。在同事的帮助下，女儿逐渐把心思放在学习上，并尝到了努力的甜头。现在，同事的女儿上了高中，她把全副精力都用在了学习上。正确的婚恋观来自父母的教育，正如演员黄磊所说：“她（女儿）有她的人生，我要让她有更好的人生，更好的未来，我要从现在开始就要教给她，这样做是对的，那样做是不对的。”黄磊曾在一个专访中谈到自己对女儿早恋的态度。他说：“我女儿要是15岁恋爱我觉得叫正常，我觉得不叫早恋，恋爱就是恋爱，青春期懵懵懂懂，情窦初开很正常，恋爱是美好的。女孩喜欢一个男孩是一个很正常、美好的事。但是你应该帮她往健康的方面去引导，包括在性上面要有一个很好的教育，教她保护好自己。千万不要过早尝试性，如果尝试了也要保护好安全。“孩子碰到情感问题时，不要视作猛兽，这是引导孩子正确面对情感的绝好时机。电影《真爱至上》中，继父很严肃地对待小男孩Sam情感方面的困扰和问题，并把小男孩当成一个男人来对话。继父在发现了Sam的异样之后，特意带他出去散心，询问情况。面对Sam的问题“你真的想知道吗?”“即使你一点忙也帮不上?”，继父给与了他正面且真诚的回答。当Sam告诉继父，自己喜欢一个女孩，但担心自己年纪小，对能否追上女孩也畏缩不前。继父感受到Sam内心的纠结和挫败，很笃定地对Sam说，他心里对爱已经有了朴素的认识和理解，谈恋爱一点也不早。继父还鼓励Sam，即使知道能追上女孩的概率很小，还是要积极地做出努力。影片中，继父为了鼓舞Sam的斗志，带他一起看《泰坦尼克号》，讨论真爱的含义，鼓励他向心爱的女孩表白。这样的身教，即使最终的结果是失败，但却能教会孩子如何面对自己的愿望，以及如何面对挫折。因为文化的差异，我们可以不像Sam的继父一样，支持孩子早恋，但却可以借此引导孩子正确面对婚恋，并在此过程中得到成长。对于孩子的婚姻，父母比孩子更担心。但与其在孩子做出不合适选择时进行干预，不如在孩子成长的过程中帮助他们树立正确的婚恋观。▲ 父母首先处理好自己的婚姻父母的婚姻状态，以及父母对自己婚姻的看法和评价，对孩子的婚恋观影响巨大。前几天，当当网创始人李国庆和妻子俞渝在朋友圈大战，引发网友们围观。李国庆说自己被净身出户，并在采访中怒摔杯子，表达对妻子的极其不满。而俞渝则有理有据地细数丈夫的几十条罪状。两人撕扯得很激烈，双方都寸步不让。看得出，在他们的婚姻中，充满了不可调和的矛盾。但看到自己的爸爸妈妈以这样激烈的方式大战，他们的孩子会是什么样的感受？演员徐静蕾也曾因父母婚姻问题而受伤，她说，自己无法走入婚姻，最大的障碍就是小时候父母吵架留下的阴影。经营好自己的婚姻，处理好自己的婚姻问题，对孩子的婚恋观形成积极的影响，是给孩子最好的引导。▲ 抓好教育和引导的时机儿童性心理发展与性教育专家胡萍老师说：人类经营两性情感的能力应该从年幼时就开始培养，经历了青春期的成长，然后才能发展成熟。对于孩子在敏感期遇到的问题或困惑，如果视而不见或者有歇斯底里的反应，不及时引导，都会扭曲孩子的婚恋观。当孩子好奇“自己从哪里来”的时候，告诉他科学的生理知识；在孩子对男女差异感兴趣时，告诉他正确认识生理现象。当孩子还小的时候，就教会他学会自我保护；当孩子处于青春发育期时，教育他学会爱、尊重和责任。抓好教育和引导的时机，才能在合适的时候引导孩子树立正确的婚恋观。▲ 让孩子学会“爱”慈怀读书会的公号上有这样一句话：爱是一种奇妙即兴的发生，像绚烂的烟火。可如果要维持爱，让它持久，则需要爱的能力。学会“爱”，拥有爱的能力，才会拥有幸福的人生。一是让孩子拥有分辨爱的能力，不被别人刻意讨好而迷惑，不被眼前的小利所欺骗。遇到错的人，只会给你带来人生的风雨。二是让孩子学会尊重自己，不因爱一个人而放弃自我，不因爱一个人而让自己低到泥土里。一个没有尊严的人，很难得到幸福的生活。三是让孩子懂得，爱是平等的、双向的，而不是卑微的、单向的。靠一个人付出的情感关系，支撑不起你要的美好。- END -关于作者初十，二孩职场妈妈，用阅读和码字锤炼面对生活的智慧。好文推荐女儿语文高考124分：孩子学好语文，父母一定要做好这4件事7岁女孩眼睛被塞进几十张纸片：对熊孩子的纵容，就是对恶的纵容。要不要生二胎？我是活得不耐烦了吗？探讨科学育儿经验做又潮又有范的时尚辣妈ID：zhehenlama2017长按识别二维码关注",
        "author": "这很辣妈",
        "time": "2019-11-22 12:10"
    }
]