[
    {
        "id": 59,
        "title": "【甘肃】乡村婚恋调查：抑制高价彩礼需观念转变",
        "content": "关注即可订阅平凉、甘肃最新热点资讯及政策，平凉本地建立最早的热点资讯阅读平台，欢迎广大市民持续关注微信号：plxwzx记者(右二)在乡村采访高价彩礼。记者 党运 摄3月22-26日，兰州晨报推出《乡村婚恋大调查》系列报道，通过对张掖、金昌、白银、天水、平凉、庆阳等地乡村婚姻状况的调查，引起社会各界的强烈反响。诸多需要深思的社会问题，激发了很多读者的思考和共鸣。天价彩礼引起网民热议“说实在的，以普通读者的身份，乡村爱情系列报道读起来有血有肉，且画面感强，是近几年来我喜欢看的新闻之一。然而如果以母亲的身份再去看这些新闻，这些社会现象的真实存在却让人备感心酸。”网友“迪迪薇”连续读完本报乡村爱情系列报道后感慨良多。据她讲，她的儿子今年考研了，没两年也到了结婚生子的年龄，目前社会上这种用金钱来衡量婚姻取向的价值观值得警醒。网友“南极人”则称：“无论男孩、女孩，父母含辛茹苦养育其成人都很不容易，因此嫁娶时给女方家一定的彩礼是一种必要的礼数，但彩礼的多少却绝非衡量婚姻关系牢不牢靠的惟一砝码。也有网友称，造成这一现象存在的根由很大程度上是“重男轻女惹的祸”。在天水市一基层法庭工作数年的一位法官也对此系列报道给予了极大关注。这位法官说，在农村法庭干了这么些年，农村男女婚姻纠纷的案子办了不少，一年下来光起诉讨要彩礼的案子就要10余起。他感叹：“农村高价彩礼现象如果任其发展愈演愈烈，将会成为社会又一难以调和的矛盾所在。”畸高彩礼需社会各方重视乡村畸形的高价彩礼，引起了读者的广泛关注，许多专家学者也纷纷加入到探讨的行列。河西学院河西走廊民俗民族文化研究中心副主任李建宗通过自己的所见所闻及亲身事例告诉记者，畸高彩礼这种恶性循环的主要原因是农村重男轻女的思想导致了男女性别比例相对不平衡，据他所知甘肃河东地区农村剩男现象还存在，而剩女几乎没有。这样一来就造成了男女比例相对不平衡，“物以稀为贵”，姑娘的稀缺催高了彩礼。再加之抚养成本增加，抚育费本身就是一笔天文数字，随着现在物价的上涨等因素，彩礼也逐渐攀升。另外，李建宗分析认为，彩礼畸高的地区主要集中在生活水平较低的地方，这些地区的女孩子为了谋求更好的生活及发展，去往城市打工并最终远嫁他乡，而一些经济较好地区的女孩又不愿嫁入经济水平较低地区，因此导致了剩男现象存在。通过以上分析，李建宗告诉记者，以前农村以“多子多福”、“人丁兴旺”为荣，而如今多子的农村家庭有了一定的担忧，高额的彩礼造成家庭负担过重、压力过大。因此，李建宗认为，高额的彩礼则是促进男女比例平衡的一个重要因素，如果能够达到一个平衡，彩礼问题也许会有所下降。另外，随着经济快速发展，城乡居民生活水平如果有了大幅度提高，再加上社会各种保障制度的完善，也许高额彩礼问题会迎刃而解。张掖市陈兴国律师事务所主任陈兴国分析认为，高额的彩礼，给男方家庭和女儿婚后生活埋下沉重的经济负担，已带来了一定的社会问题，让一些倾心相爱的恋人望而却步，有的为婚后生活背负了沉重的负担，有的甚至成为婚姻裂变的诱因，应该引起社会各方的高度关注。而解决这个问题，仍需要社会各方面从观念的改变、制度的保证等各个方面予以解决或者是缓解。农村高价彩礼观念转变任重道远高价彩礼，最终的结果导致因婚致贫、因婚犯罪、因婚生怨等问题相继出现，如何解决这一问题，也成了各个阶层探讨的话题。3月28日，甘肃策横律师事务所合伙人贾立军看完兰州晨报系列报道后告诉记者，在他看来高额的彩礼与疯涨的婚嫁花费和农村现代化进程不协调，已经对农村经济的发展、农民生活的改善和社会风气的好转带来了严重的不利影响。贾立军表示，近年来因彩礼问题引发的纠纷频频见诸报端，已经成为影响农村社会稳定的重要因素。“从农村的传统来说，姑娘一旦出嫁了，与娘家的关系就变成了亲戚关系，一般情况下是不需要管父母的养老送终义务，当然也就无法继承父母的财产。”所以，长期关注农村发展的甘肃日报评论部副主任梁发芾接受记者采访时说，传统意义上，“嫁出去的女子泼出去的水”，女子一旦出嫁，就与娘家两清了。“在当下农村来看，彩礼在很大程度上被认为是娘家父母辛辛苦苦养育女儿长大成人所付出的抚养费。”梁发芾说，从这个角度来看，女儿已经成为别人家的人，那么，让这家人支付抚养费，一次付清，而不是分期付款，就成为索要彩礼的理由。“对于彩礼这样的纯粹私人生活问题，公权力也不应该贸然介入干预。”梁发芾说，在目前，通过媒体报道，引导社会舆论，提倡移风易俗，对于转变人们的观念，消解买卖婚姻的陋习，有一定作用。也有读者表达了自己不同的观点：“天价彩礼其实就是一种变相的买卖婚姻，和爱情无关。”此观点，得到很多网友的肯定，并在此基础上建言：“公权力应该出面调控。如果有适当的政策管控和限制，索要高价彩礼也该有所顾忌。”（记者 赵野 曹勇首席记者 王兰芳）",
        "author": "平崆动态",
        "time": "2016-03-31 20:00"
    }
]