[
    {
        "id": 752,
        "title": "孔德生，臧凯：论网络时代大学生婚恋教育的困境与出路",
        "content": "思想政治理论动态公众号（简称“思政动态”）致力于思想政治理论与当代中国学术研究动态跟踪与传播，设有著名学者观点、思政经典解读、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想及最新的思想政治理论等栏目。每日精选读“思政动态”是一种生活方式文章来源：《思想政治教育研究》2021年第2期；作者简介：孔德生，哈尔滨工程大学马克思主义学院教授，博士生导师；臧凯，哈尔滨工程大学马克思主义学院。内容提要：目前大学生恋爱现象较为普遍，但高校婚恋教育地位略显尴尬、家庭婚恋教育缺失、社会婚恋教育不足，大学生逐渐转向网络寻找解决婚恋困惑的方法。网络成为大学生获取婚恋知识、表达婚恋态度和获得理解的重要渠道，但同时网络也为大学生传递了错误的婚恋认知，助长了大学生的随意婚恋行为。面对网络给大学生婚恋教育带来的机遇与挑战，应从加强对网站平台的监管、建立正规婚恋教育平台、提升大学生网络素养、建立“家—校—网”联动教育机制入手，走出网络时代大学生婚恋教育的困境。关键词：网络；大学生；婚恋教育；婚恋是青年大学生的重要人生课题之一，婚恋问题关系到大学生的人格完善、成长成才甚至一生的幸福。然而，我国学校婚恋教育内容体系尚未完善，家庭婚恋教育存在缺失，对爱情充满憧憬的大学生无法从学校、家庭和社会获取系统的婚恋知识，便开始转向网络。（公众号：思想政治理论动态）网络的飞速发展为青年婚恋教育提供了契机，但同时也带来了诸多挑战。中共中央、国务院印发的《中长期青年发展规划(2016-2025年)》中明确提出，要加强青年婚恋观、家庭观教育和引导，发挥大众传媒的社会影响力，引导青年树立文明、健康、理性的婚恋观。可见，深入分析网络环境对大学生婚恋教育的影响，发挥网络的积极作用，破解网络给大学生婚恋教育带来的难题，已成为当前大学生婚恋教育的重要课题之一。一、网络时代大学生婚恋教育的缺失与困境网络时代大学生恋爱现象较为普遍，但婚恋教育却相对不足。高校开展婚恋教育学时数较少，缺乏系统婚恋知识的讲授；家庭婚恋教育缺失，父母很少对大学生进行恋爱观、择偶观和性观念的教育；社会婚恋教育体系缺乏，多元社会视角下的婚恋观念存在冲突。大学生的婚恋知识不足，婚恋教育现状令人担忧。1.对婚恋知识需求的增多与高校婚恋教育的不足网络的发展加速了大学生对婚恋类型和婚恋知识的了解，影响着他们的婚恋进程和婚恋观念。大学生可以在网上便捷地获取各种婚恋信息，自由地发表婚恋见解，他们的思想更为包容与开放，对婚恋知识的需求也在不断增加。但是网络上碎片化的婚恋知识和多元的婚恋价值观念无法为大学生提供系统、全面的知识与指导。高校作为对大学生进行教育的主要场所，理应承担起对大学生进行婚恋教育的重任。但部分高校婚恋教育却并未受到应有的重视。（公众号：思想政治理论动态）目前高校婚恋教育包括爱情的本质、恋爱道德、婚恋与家庭的关系、家庭美德、婚姻家庭法律规范等内容，强调对大学生婚恋道德观、价值观和法律意识的培养，对大学生常见婚恋问题的原因及应对、提升爱的能力等与大学生息息相关的实践主题较为缺乏，更缺少马克思主义婚恋理论、中国传统优秀婚恋文化等理论层面的教育。此外，网络的发展使大学生能在短时间内获得大量丰富的婚恋知识，打破了教师的权威地位，师生关系趋于平等。大学生不再是知识的被动接受者，他们从自身需求出发主动获取知识，成为了学习的主体。他们不仅对课堂教育内容，而且对教学模式、教学手段和教学方法都有了较高的要求和期待。目前，高校婚恋教育虽然在不断转变教学理念和方式方法，但仍然很难满足大学生个性化的学习需求。可见，无论是系统理论知识的教育还是解决实际问题能力的培养，无论是婚恋教育的内容还是具体的教育方法，都体现出了网络时代高校婚恋教育的不足。大学生对高校婚恋教育的满意度不高，他们希望获得更全面、系统、有效的婚恋教育。2.对原生家庭教育的依赖与家庭婚恋教育的缺失随着心理学、社会学等学科知识在网络上的普及，大学生开始意识到原生家庭对个人婚恋的影响，意识到家庭的重要作用，对家庭婚恋教育的需求逐渐提高。家庭婚恋教育包括显性教育和隐性教育两个方面。显性教育主要是父母就婚恋问题与大学生进行开放式的沟通与讨论，帮助大学生解决婚恋问题，引导大学生树立健康的婚恋观。隐性教育是父母通过营造良好的家庭氛围、恰当的教养方式、积极的夫妻相处模式等，潜移默化地培养大学生健康的婚恋观。目前，父母一代在网络使用频率、时间和效果上都不如大学生，他们对新知识和新观念的吸收与理解无法与大学生同步，因此他们很难意识到自身认知、情绪、行为，以及教育方式对子女婚恋的影响。（公众号：思想政治理论动态）大部分父母仍然在固有观念的作用下，试图从自己的角度依据自身经验对子女进行劝说，甚至强行干预子女的婚恋。还有些父母与子女缺少沟通或沟通不畅，很难对子女进行有效的显性婚恋教育。此外，大部分父母并没有意识到自身的婚姻状况对子女未来婚恋的影响。很多父母没有丰富的婚姻知识，他们也需要不断调整心态，学习经营夫妻关系的方法，提高婚姻幸福的能力。有些父母没有经营好夫妻关系，难以给子女树立良好的婚姻模版。有些父母甚至婚姻关系破裂，最终走向离婚。可见，目前的家庭婚恋教育无论在显性教育还是隐性教育方面，未能充分满足大学生的需求，更未能达到理想的教育效果。3.多元婚恋观念的冲突与社会婚恋教育匮乏表面上看，婚恋教育是对婚恋双方进行的内部教育，而实际上，婚恋双方组成的家庭是社会的最基础单位。婚恋教育涉及的既不是单纯的双方婚恋观念问题，也不仅仅是亲密关系问题。婚恋双方的观念、情绪、行为、人格等本身就是社会环境、文化、教育的产物，也必然接受社会的影响和教育。然而网络的发展向大学生社会婚恋教育提出了挑战。网络是多种社会思潮、多元价值观念聚焦和碰撞的重要场所。（公众号：思想政治理论动态）“网络时代的信息呈几何倍数增长”[1],网络上大量婚恋信息涌入，传统婚恋文化与现代婚恋观念相互交织，使分析判断能力不足的大学生无法做到去其糟粕、取其精华，他们需要相关部门提高对网络的监管力度，需要社会教育帮助他们提高辨析能力并加以价值引领。然而目前的社会婚恋教育体系尚不完善。青少年宫、文化馆、纪念馆、图书馆等社会教育机构很少组织婚恋教育的相关活动、讲座、报告；报刊、书籍、杂志、电视等社会媒体也缺少系统婚恋知识的宣传和普及；社区、教育培训机构等也没有开展必要的交友、恋爱、婚姻等婚恋教育培训。二、网络给大学生婚恋教育带来的机遇与挑战作为“网络原住民”，当代青年大学生几乎无人不网、无时不网、无处不网[2]。网络已经渗透到大学生学习与生活的方方面面。他们从网络中及时获取信息、积极参与网络互动、随时表达个人态度，或主动或被动地接受着网络的教育和培养，也不断地影响着网络和他人。“网络世界与现实世界的深度整合，拓展了人与人之间联系的渠道，丰富发展了人的精神结构与心理需求，这无疑给思想政治教育带来了新的挑战”[3]。1.网络给大学生婚恋教育带来机遇学校和家庭的婚恋教育无法满足大学生的需求，他们开始选择秘密性、包容性和开放性更强的网络作为了解和探寻婚恋知识的主要渠道。网络具有信息量大、沟通迅速、互动性强的特点，给大学生的学习、生活和恋爱带来了极大的便利。第一，网络成为大学生获取婚恋知识的重要渠道。“网络空间是虚拟性的，但却有实体的内容”[4]。网络涵盖了购物消费、人际交往、教育教学、资料获得、信息查询、生活服务、政府办公、考试考核等生活的方方面面。多样化的网络空间为大学生婚恋教育提供了多样化的方式。一些婚恋专家、学者纷纷入驻网络互动平台，通过微博、公众号、短视频等方式发布婚恋知识，回答网友提问，与网友亲切互动。方式灵活、讲解生动，深受大学生的欢迎和喜爱。（公众号：思想政治理论动态）中国大学生慕课、爱课程、智慧树等网络课程平台中的恋爱、婚姻相关课程，也成为大学生学习婚恋知识的重要途径。壹心理、简单心理等心理学网站的原创婚恋文章、付费婚恋课程、婚恋心理测试、婚恋心理咨询等版块，为大学生婚恋困惑提供学习交流和网络心理咨询的平台。还有一些网友通过总结自身的婚恋经验，在网络上对择偶、恋爱、婚姻等进行互动发表见解，组建经验交流群，一定程度上帮助了大学生解决婚恋心理困惑，起到了婚恋教育的作用。当然，各种言情影视作品以及网剧的热播，也用生活化和形象化的方式为大学生婚恋行为提供了模版和素材。总之，网络内容的多样性和共享性使大学生通过网络了解了简单基础的婚恋常识，掌握了一些婚恋消极情绪的调节方法，找到了一些解决婚恋心理困扰的方式。第二，网络成为大学生表达婚恋态度的重要场所。无论是家庭教育还是学校教育都是以单向输出为主，而网络为大学生提供双向互动的重要场所。网络的自由性、开放性、隐蔽性和多元共存的特性，使大学生可以在相对轻松的网络环境中表达内心最真实的想法，而不必考虑他人和社会的看法和评价，也不受时空和地域的局限。大学生可以通过发微博、朋友圈等方式讲述自己的婚恋故事、表达婚恋认知，宣泄情绪；（公众号：思想政治理论动态）通过对短视频、影视剧、公众号文章等婚恋相关内容的评论互动，阐述和澄清自己的观点，寻求婚恋价值观相似的网友，甚至可以与之迅速发展成友谊或者爱情。此外，网络拉近了人与人之间的距离，朋友圈的点赞互动，微信的语音或者视频聊天，使身处不同地区的大学生情侣可以随时随地沟通联系，大大提高了情感表达的效率。可见，网络的发展使大学生能充分自由地表达观点、发出声音，在网络中发现自己、认识自己、了解自己，不断完成婚恋自我意识的确立。第一，多元“婚恋知识”泛滥与消极婚恋认知的构建。“信息是网络空间的内容物，信息的流动和流动的信息是网络空间的基本样态”[5]。由于缺乏严格的网络知识鉴别与监管，大学生在网络上学习到的婚恋知识，其科学性很难获得保证。微博、公众号文章、短视频等方式传递的往往是碎片化的婚恋知识，缺乏整体性和系统性，很容易使大学生养成快餐式的学习方式，缺少对全局的逻辑把握，进而无法进行全盘思考，陷入到片面或狭隘的认知沟壑中。部分“婚恋专家”抓住了粉丝文化的契机，通过发布文章、制作短视频、直播互动答疑、组建婚恋交流群等方式传递五花八门的婚恋知识，从新异刺激的角度吸引大学生的注意，观点具有一定的误导性。其以兜售观点的方式吸引粉丝，最终目的是售卖商品，所谓的婚恋知识分享成为了吸引大量粉丝和售卖商品的重要手段。还有一些婚恋交友类社交软件兴起，大学生通过软件与他人的互动更为隐蔽，交流更为自由和随意。在缺乏严格监管的情况下，拜金主义、享乐主义、个人主义的婚恋观念充斥着网络，通过网络，不同的婚恋价值观念在大学生之间广泛传递。大学生缺乏一定的辨别能力和批判能力，他们不仅容易被错误的婚恋观念所误导，也容易成为负面信息的传递者，在网络上将这些信息再次传递和扩散出去。2.网络给大学生婚恋教育带来挑战网络在给大学生婚恋教育带来机遇的同时，也带来了严峻挑战。网络如果利用不好，不仅会使大学生获得错误的婚恋知识，甚至会影响大学生的婚恋道德观和价值观念，发生不良婚恋行为。具体来看，这种挑战主要来自于以下两个方面：太极虎遇到了同样的厄运，长剑总是在他身上不要命的地方浅浅的，一触即收。太极虎不再是太极虎，而是一只病猫。他全身上下像筛子一样冒着鲜血，人也因失血过多而恍忽，长剑在求生的直觉支持下做着毫无目标的胡乱挥动。第二，网络交友的线下转移与随意婚恋行为的增加。网络拉近了人与人之间的距离，使交友更为容易，两个人从陌生到熟悉的时间大大缩短，情感沟通的效率大大提高。大学生通过附近的人、位置搜索、交友软件等方式，迅速结识陌生人，通过频繁的网络聊天、动态发布、留言互动、语音或视频聊天等方式培养感情，短时间内会将关系从线上拓展到线下，发展成情侣。网络的便捷性加速了大学生的感情进程，但同时也使频繁更换恋人或者性伴侣变得容易，婚恋行为较为随意。这种随意的婚恋行为使大学生的婚恋成本降低、情感投入减少、感情升温迅速。甚至一些交友软件成为了大学生寻找性伴侣的重要方式，给大学生带来了极大的安全隐患。（公众号：思想政治理论动态）部分网剧、短视频、网络书籍也宣扬不恰当的婚恋观念和行为，作品中庸俗、媚俗、低俗的信息对大学生的婚恋行为易产生消极影响。此外，网络的隐蔽性增加了网络骗局的可能性。大学生处于情窦初开的年龄，认知判断不足却又渴望真挚的爱情，很容易投入到一段感情之中。特别是陷入网恋的大学生，在对对方并不完全了解的情况下，因为头脑中对美好感情的期待和对对方美好特质的想象而轻易相信对方，容易被有不良企图的人欺骗，带来情感或经济上的损失。三、网络时代大学生婚恋教育的实践路径网络改变了大学生的生活方式和学习方式，拓展了脱离于学校教育和家庭教育的婚恋教育模式。利用网络可以开展婚恋知识的自主学习、婚恋困惑的心理辅导和婚恋观念的塑造，为大学生婚恋教育提供了机遇。与此同时，网络上的婚恋内容质量参差不齐，网民层次鱼龙混杂，进而滋生出形态各异的婚恋行为。因此，探索网络时代大学生婚恋教育的有效路径，才能引导大学生婚恋教育走上健康发展之路，培养大学生树立正确、理性的婚恋观。1.加强对网站平台的监管，营造健康的网络环境随着自媒体的普及，人们可以随时随地使用手机、平板、电脑等设备上传各种各样的信息，网络平台的内容信息来源广泛，更新速度极快。大量不良婚恋信息不需要经过严格的筛选也可以发布在网络空间上，对辨别能力不足的大学生来说是极大的冲击和挑战。因此，应加强对网络媒体的监督管理。各级政府应充分把握互联网发展对大学生婚恋教育影响，把握目前大学生婚恋教育所面临的严峻形势，把握全员育人、全方位育人、全过程育人(即“三全育人”)的理念，将大学生婚恋教育放在重要的战略位置。建立健全网络法律法规体系，依法治网，依法管网，明确网民的权利与义务。政府应联合新闻出版部门、教育部门、文化部门等加强对微博、网页、公众号、短视频等网络平台的法治监督管理力度，严厉打击网络婚恋诈骗、网络性交易等违法行为。通过网络技术手段加强对网络信息来源、网络信息内容及信息传播途径的监管，维护绿色网络空间。（公众号：思想政治理论动态）严格监管网络媒体或个人对网络文明公约的遵守情况，提高网民的网络素养，规范网民的网络言行。明确大学生婚恋教育在大学生成长及社会和谐发展中的重要位置，制定相应政策监督婚恋教育在网络环境教育中的落实，切实保障大学生的权益。加强对婚恋网站推广、婚恋课程推广、婚恋咨询推广等商业行为的监管，避免大学生的盲目消费，营造健康的网络生态环境。2.搭建正规的婚恋教育平台，打造大学生自主学习空间高校应承担起对大学生进行系统婚恋教育的责任，整合各方面资源，打造优秀正规的网络婚恋平台。鼓励心理学教师、思想政治教育课程教师录制婚恋教学课程，鼓励教师、辅导员、班主任等录制婚恋知识讲座，以校园网、微信公众号、微博、手机应用程序等为依托，打造专门的婚恋教育网络学习空间。邀请国内外知名的婚恋专家、婚恋咨询师录制优质婚恋课程，挂靠在婚恋教育页面上，实现教育资源的共享。利用大学生上网时间碎片化的特点，通过微课、微视频、微电影、公众号、微博等方式，给大学生推送科学的婚恋教育内容和正能量的婚恋案例。开设网络婚恋心理互动平台和心理咨询服务，增加大学生隐私保护机制，保证大学生在自由、安全、隐蔽的网络空间里解决婚恋困惑。针对大学生婚恋困惑，组建多种类别的同辈群体网络婚恋交流群，方便大学生在群内交流想法，宣泄情绪，排解婚恋压力。（公众号：思想政治理论动态）由政治素质强、婚恋知识丰富的大学生任群主，加强对群内大学生发言内容的监管和引导，确保群内沟通朝向积极正面的方向进行。开展线上线下相结合的婚恋教育模式，可将线下教育延伸到线上，将线上教育拓展到线下，避免线上与线下教育的割裂。积极开展线上话题讨论、主题辩论等活动，将大学生常见的婚恋问题以互动的方式呈现出来，在辨析中使大学生寻找到答案。总之，帮助大学生通过学校正规的婚恋网络教育平台，学到科学的婚恋知识，找到解决婚恋困惑的方法，建立正确理性的婚恋观。3.提升大学生网络素养，培养其网络辨别能力大学生的信息接受和吸收能力较强，但对网络内容的分析能力、判断能力、辨别能力还较弱。他们容易轻信网络上的不实信息内容，成为被利用和被消费的对象，同时又容易将不良或负面信息传递到网络上，成为网络谣言的缔造者。因此，提升大学生的网络素养是大学生需要面对的重要课题。网络素养教育是大学生思想政治教育的重要内容之一。高校可以开设网络素养教育相关课程，制定大学生网络素养培养标准和评价体系，通过正规系统的课程教育培养大学生的网络法治意识、网络政治素质、网络道德意识、网络心理和行为准则，提高大学生对网络信息的理解能力、分辨能力和批判能力，提高大学生网络素养和网络价值观。（公众号：思想政治理论动态）此外，通过开设网络基础知识、网络技术、网络操作等相关讲座，帮助大学生真正地了解网络，学会利用网络，能较好地调控自身的网络行为而不是被网络控制意识和行为。学校也可以通过校园文化建设、网络平台宣传、班会等多种形式正向、积极地宣传大学生健康网络素养内容和案例，潜移默化地促进大学生网络素养的提高。大学生自身也应有意识地、有目的地将网络素养知识内化为自身的信念和行为，以社会主义核心价值观和法律法规为标准，自觉抵制违反网络文明公约的现象，严格规范自身上网习惯和行为，对待网络内容能理性判断，对网络上不同的价值观念能理性选择，能够较好地处理网络与现实的关系。4.建立“家—校—网”联动教育机制，全面培养大学生婚恋观网络打破了时间和空间的距离，使家长与学校的联系日益方便和密切，这也给婚恋教育家校合作带来了机遇。面临着学校婚恋教育地位尴尬、家庭婚恋教育缺失和社会婚恋教育不足的境遇，应充分发挥网络的作用，用网络将学校、家长、学生联系起来，建立“家—校—网”联动婚恋教育机制。（公众号：思想政治理论动态）学校婚恋教育平台可以向家长开放，开设专门的家庭婚恋教育课程，创建家长沟通交流的组群，方便家长之间的互相学习与交流。家长可以登录学校的婚恋教育平台，系统了解婚恋相关知识，学习与子女沟通婚恋问题的方法与技巧，通过查看互动与讨论的内容了解目前大学生普遍的婚恋心理特点，与子女进行及时有效地沟通与交流，弥补家庭婚恋教育的缺失。同时，通过网络，家长与教师及时沟通，教师可以将大学生在学校的情况及时反馈给家长，也可以从家长处了解学生的详细情况。家长可以积极配合教师开展婚恋教育，家校合作，既发挥学校的积极教育作用，又发挥家庭的正向引导作用。由前述可见，婚恋是人类最本能的需要，婚恋教育对于社会的和谐发展具有重要的意义。只有搭建正规的网络婚恋教育平台，加强对网络的监管力度，不断提高大学生的网络素养，建立“家—校—网”联动教育机制，充分利用网络技术与资源，才能改善大学生网络教育缺失的局面，构建系统规范的大学生婚恋教育体系。",
        "author": "思想理论科学",
        "time": "2021-06-25 00:00"
    }
]