[
    {
        "id": 753,
        "title": "浙江官宣！事关婚恋、生养、教育，优化政策来了",
        "content": "3月21日，浙江省人民政府办公厅印发《关于完善生育支持政策体系的若干措施的通知》（下称《若干措施》），从婚嫁、生育、养育、教育和职业发展，以及生育友好型社会构建等多个维度，研究提出一揽子政策措施。详情如下：关于完善生育支持政策体系的若干措施为贯彻落实国家关于支持生育的决策部署，进一步完善我省生育支持政策体系和激励机制，推动建设生育友好型社会，促进人口长期均衡发展，提出如下措施。一、提高婚恋服务水平（一）优化恋爱交友载体。建设一批青年婚恋观教育阵地，搭建安全、可靠、高品质的线上交友平台。实施“亲青恋”提升计划，深化“浙工缘”青年职工交友活动，加强“公益红娘”队伍建设，打造“浙里幸福荟”婚育服务品牌。优化完善高校在校学生婚育相关制度。（责任部门：团省委、省教育厅、省卫生健康委、省总工会、省妇联，各市、县〔市、区〕政府。列第一位的为牵头单位，下同。以下均需各市、县〔市、区〕政府落实，不再列出）（二）提升婚姻登记质效。倡导适龄婚育，鼓励有条件的地区为符合条件的结婚登记对象发放结婚红包、消费券等。推进“婚登+文旅”融合发展，提升综合性婚姻登记服务品质。深化婚姻登记“全省通办”“跨省通办”和“结婚生育户口”一件事联办，健全全周期婚姻家庭辅导服务机制。（责任部门：省民政厅、省公安厅、省文化广电和旅游厅、省卫生健康委）二、加强优生服务保障（三）加强优生全程服务。深入实施母婴安全行动提升计划和出生缺陷防治能力提升计划，强化出生缺陷儿童全生命周期医疗服务保障。提升产前检查、住院分娩、产后保健、急危重症救治等生育医疗服务水平，改善产妇生育体验，建设母婴安全省份。深化“出生一件事”联办，稳步推进“跨省通办”。实施儿童健康促进行动，推进0—3岁婴幼儿发育监测筛查和干预。健全基层儿童医疗保健服务网络，持续优化6岁以下儿童健康管理服务。完善儿童医疗保障待遇和支付政策，将部分治疗周期长、健康损害大、费用负担重的儿童疾病门诊费用纳入居民医保慢性病、特殊疾病保障范围。（责任部门：省卫生健康委、省公安厅、省财政厅、省人力社保厅、省医保局、省残联）（四）强化辅助生育支持。完善辅助生殖、产前检查、住院分娩等医疗服务价格项目设置，将部分治疗性辅助生殖类医疗服务项目纳入基本医疗保险，进一步扩大生育保障范围。夫妻双方或一方为本省户籍的困难家庭，按政策生育确需辅助的，在具备辅助生殖资质医疗机构接受辅助生殖技术治疗后，自费部分由地方财政给予补助，累计不超过1万元；有条件的地区可适当扩大补助对象范围。（责任部门：省卫生健康委、省财政厅、省医保局）（五）实施生殖健康促进行动。将青春健康教育纳入全省中小学课程，普及性与青春健康知识。重视育龄人群生育力保护，落实基本避孕服务项目，预防非意愿妊娠。强化流产药械广告、销售管理，加强术前咨询服务和关怀引导，减少非医学需要的人工流产。（责任部门：省卫生健康委、省教育厅、省财政厅、省市场监管局、省药监局、团省委、省妇联）（六）保障生育假期和待遇。加大监督力度，推动落实产假（包括延长产假）、护理假、育儿假等假期，建立合理的成本共担机制。将参加职工医保的灵活就业人员和领取失业保险金人员纳入生育保障范围，按规定及时、足额给付生育医疗费用和生育津贴。（责任部门：省人力社保厅、省委组织部、省财政厅、省卫生健康委、省医保局、省总工会、省妇联）三、完善优养减负措施（七）强化财税金融支持。建立实施生育补贴制度，指导各地做好政策衔接和规范管理。落实3岁以下婴幼儿照护、子女教育个人所得税专项附加扣除政策。生育妇女按照县级以上人民政府根据国家有关规定制定的生育保险办法，取得的生育津贴、生育医疗费或其他属于生育保险性质的津贴、补贴，免征个人所得税。鼓励金融机构创新有针对性的产品和服务，满足婚育群体金融需求。鼓励社会捐资，依托社会力量依法探索筹建未来人口发展基金，支持积极生育、增进人口福利。（责任部门：省卫生健康委、省财政厅、省税务局、省医保局、人行浙江省分行、浙江金融监管局）（八）强化住房政策支持。对符合条件的多子女家庭（两个或两个以上子女的家庭），给予住房保障政策倾斜。支持各级政府将筹集的公租房、保障性租赁住房中较大面积房源优先用于保障多子女家庭。对购买自住住房申请住房公积金贷款的多子女家庭，贷款额度可按家庭当期最高贷款额度上浮20%确定，有条件的地区可根据实际情况加大上浮比例。在缴存城市无自有住房且租赁住房的多子女家庭，可按照实际房租支出或月缴存额提取住房公积金。（责任部门：省建设厅、人行浙江省分行）四、优化托育和教育供给（九）支持发展普惠托育。加快推进普惠托育服务纳入基本公共服务，建立服务项目清单，适时列入政府购买服务指导性目录。开展托育综合服务中心和公办托育服务网络建设，着力增加公建托位供给，优先实现托育综合服务中心市级全覆盖。推动城乡社区嵌入托育服务设施建设，鼓励社区利用存量房产和土地兴办托育服务机构，支持用人单位建设托育服务设施。落实托育服务税费优惠、托育机构用水用电用气用热按照居民生活类价格执行等政策。鼓励有条件的地区对普惠托育机构建设、运营给予适当补贴。推动建立婴幼儿托育与学前教育同步规划建设、同等保障机制，鼓励有条件的幼儿园开设托班，大力发展托幼一体服务。鼓励用人单位出台托育支持措施，为职工适度报销子女保育费用。（责任部门：省卫生健康委、省发展改革委、省教育厅、省财政厅、省人力社保厅、省建设厅、省税务局、省总工会）（十）提升托育服务质量。实施托育服务质量提升行动，加快构建医育结合的托育指导体系。加强托育人员职业技能培训，按规定给予补贴。制定托育行业人才培养计划，支持符合条件的托育从业人员参加相应职称评审。依法实行托育机构从业人员职业资格准入制度。制定和实施托育服务相关标准规范，推进托育服务体系标准化、规范化建设。加强普惠托育常态化综合评价监管，健全行业自律规约，守住托育服务安全底线。（责任部门：省卫生健康委、省财政厅、省人力社保厅、省市场监管局、省总工会）（十一）扩大优质教育资源配置。完善学前教育布局专项规划，均衡配置学前教育资源。鼓励有条件的地区和用人单位适当提高幼儿园保教费报销比例。深化城乡义务教育共同体建设，促进优质义务教育资源共享，保障外来务工人员子女就读公办学校。推进和优化多子女家庭子女入学（入园）“长幼随学”机制。加强义务教育阶段课后服务，进一步减轻义务教育阶段学生作业负担和校外培训负担。（责任部门：省教育厅、省财政厅）五、促进生育职工职业发展（十二）加强生育职工权益保障。加强对女性劳动者特别是生育再就业女性的职业技能培训，并按规定给予就业创业政策扶持。探索建立生育职工在评先评优等方面的激励机制，保障生育职工参加职称评审的合法权益。加大劳动监管执法力度，强化工会劳动法律监督，推广“浙江安薪码”等网上维权渠道，为女职工就业提供保障。（责任部门：省人力社保厅、省委组织部、省总工会、省妇联）（十三）促进职育平衡。推进家庭友好型工作场所建设，鼓励有条件的用人单位配建母婴设施、提供福利性托育服务、组织开展寒暑假期和课后儿童托管活动。鼓励用人单位制定有利于职工平衡工作和家庭关系的措施，通过设置“妈妈岗”、弹性上下班、居家办公等工作方式，为职工生育、养育子女提供便利。鼓励有条件的用人单位开展生育慰问。（责任部门：省总工会、省人力社保厅、省卫生健康委、省妇联）六、构建生育友好环境（十四）优化妇女儿童生活环境。尊重妇女生育的社会价值，营造关怀孕妇、关心儿童、关照生育家庭的良好氛围。在具备条件的公共场所配置母婴设施和母婴绿色通道，为孕产妇和婴幼儿出行、办事等提供便利。鼓励有条件的地区对14周岁以下儿童乘坐公交、地铁和游览国有景区、展览馆，实行凭有效证件减免收费。推进生育友好医院建设，加强对孕产妇人文关怀、情感支持和必要的心理疏导、干预。优化妇女儿童驿站（妇女之家）功能。（责任部门：省卫生健康委、省发展改革委、省财政厅、省建设厅、省交通运输厅、省文化广电和旅游厅、省医保局、省总工会、省妇联）（十五）优化未成年人成长环境。加强儿童校外活动场所设施建设，实施公共空间、公共设施适儿化改造，推进儿童友好城市和儿童友好基本单元、家门口青少年宫建设。加强对未成年人食品、用品的安全监管，净化未成年人网络环境，保障未成年人公共空间、网络空间安全。推进实施未成年人科学膳食营养指导、心理健康教育服务、视力保护、意外死亡和伤残预防干预等专项健康行动。加强对困境未成年人的生活保障和心理健康关爱服务，保障残疾儿童康复救助。（责任部门：省妇联、省委网信办、省发展改革委、省教育厅、省公安厅、省民政厅、省建设厅、省卫生健康委、省市场监管局、团省委、省残联）（十六）加强社会宣传引导。广泛开展新时代人口国情和生育文化宣传教育，加强干部优化生育政策教育培训，推动生育友好理念进学校、进家庭、进企业、进社区。强化正确婚恋观、生育观、家庭观宣传教育。推进新型婚育文化建设，倡导适龄婚育、优生优育和文明简约婚俗，并将相关内容纳入村规民约、居民公约。加强舆情引导，营造生育友好氛围。（责任部门：省委宣传部、省委组织部、省委社工部、省委网信办、省教育厅、省民政厅、省农业农村厅、省文化广电和旅游厅、省卫生健康委、省总工会、省妇联）各地各部门要充分认识当前人口生育形势下完善生育支持政策体系的重要性和紧迫性，切实提高政治站位，加强统筹规划、政策协调和财政投入，将生育支持政策融入相关经济社会政策，确保各项生育支持措施落到实处、取得实效。各地要落实政府、用人单位、个人等多方责任，增强人口家庭服务力量。卫生健康、发展改革部门要加强人口监测和生育形势研判，积极推动相关措施落实落地。各有关部门要按照职责分工，协同发力，完善相关配套支持措施，加强调研指导，总结推广典型经验做法，及时解决工作中出现的问题。如有重大情况要及时报告。本措施自2025年3月22日起施行。阅读更多：●汤飞帆在象山调研●清明寄哀思！象山发布文明祭扫倡议书●最新发布！2024年象山统计公报● 46名！象山公开招聘事业编制教师● 大升温！春天的象山，自带浪漫属性！来源：浙江在线、宁波日报一审：应霞艳二审：方子龙三审：赵菊香温馨提示由于微信修改了推送规则，没有经常点“在看”的，会慢慢收不到推送。请将“象山发布”加为星标，每次看完后点点右下角的“赞”和“在看”，期待我们的再次相遇~",
        "author": "象山发布",
        "time": "2025-03-22 18:16"
    }
]