[
    {
        "id": 758,
        "title": "辑思妙想 | 我们的婚恋教育为何缺失？",
        "content": "01前言2021年，我国结婚登记数据为763.6万对，19年来首次跌破800万对大关，创下了1986年以来的新低。2019年，新增人口数三百多万，2020年新增人口数一百多万，而2021年，全国的新增人口数量仅为48万，为60年来新低，人口自然增长率陡降为0.34‰2021年的结婚登记对数和人口增加数不容乐观数据来源：中国婚姻家庭报告2022版、国家统计局最近，无论是跌破新低的生育率、结婚率还是逐渐上升离婚率，都在昭示着婚恋局势并不容乐观。这到底是为什么呢？《中国婚姻家庭报告2022版》给出的其中一部分答案是：“年轻人受教育年份的延长；高房价推高了结婚成本；社会竞争激烈，就业压力大；婚姻观念的改变“然而，这些都不是容易改变的社会性宏观原因，光是要改变”高房价“这一条就难于登天，远非某个人甚至是某个部门能够改变的。而在宏观的数据之外，聚焦微观的个体。近段时间，多起恶性性别案件的发生也在瓦解着我们的安全感。即使是在大学，也发生了多起偷拍、猥亵的犯罪，正因为它们距离我们如此的近，才会给我们带来如此的不安感。近期大学中的发生的部分恶性性别案件这些性别案件和婚恋形势有关吗？笔者认为是有一定关系的，因为这两件事似乎都可以部分归因于一个点——我们的性教育缺乏，往大了说，就是婚恋教育缺乏，从小到大，从来没有人告诉过我们如何去爱自己、如何去爱自己爱的人；也没有人教过我们性别、生育等等课题，年轻人的这部分都是知识大部分都是通过口耳相传或是互联网上的碎片信息拼凑出来的一套并不完备的体系。然而不可否认的是，婚恋是贯穿我们一生的大事，婚恋对幸福感的影响是巨大的。而没有人能够短期时间内就建立起一套完备的合适的婚恋价值观、方法论。虽说恋爱是一门个体性很强的学问，需要在实践中总结出适合个人的方法，但是并非每个人都有大把的机会去恋爱，锻炼自己，也并非每一场恋爱都会给我们带来正向的成长。而婚恋教育的目的正是确立正确的价值导向和价值目标，它为我们竖立了一个大方向，确保我们不会因为各种原因走上歧途，而如何在大方向上走出属于自己的路，依旧是个性化极强的个人选择。02为什么我们的婚恋教育如此缺乏？针对这一现象，我们开展了辑思妙想讨论会。在我们的讨论会上，各位朋友提到了几个点。一是在家庭教育中，婚恋教育就已经缺失了。对于孩子来说，父母是他们的第一位老师，模仿父母就是他们接受的第一次教育。父母的婚恋情况会对孩子留下非常深刻的印象，往往父母爱情美满的孩子会对婚恋有着更积极的盼望。在前期的辑思妙想讨论会中，笔者发现鲜有父母会在孩子面前表达自己对另一半的爱，也不太会提起当时是如何与另一半走到一起、自己是如何的爱ta；但是多数父母都在孩子面前有过争吵。也有好多朋友提到说，父母在自己的面前争吵的概率会大大提高，当自己在外地上学时，父母居然会浪浪漫漫地去过二人世界、看电影；当进一步询问父母后，会惊讶于平时一板一眼的父亲居然当时如此浪漫地追求过母亲，这与平时的严肃的他有着巨大的反差。究其原因，是因为家长的身份要求他们在孩子面前保持权威的形象，所以便无法大大方方地表达自己对另一半的爱，做出与自己权威身份不符的事。而这实际上是不利于孩子婚恋观的建立的。二是学校的婚恋教育缺失。我们没有一整套的课程或是教学方案去告诉学生们如何去爱，甚至我们的性教育都是缺失而混乱的。我们的性教育一般局限于初中小学一年一次的大讲座，讲的内容也较为泛，点到为止；而升入高中，迫于升学压力，学校几乎就不再开设相关讲座，这实际上对建立性别意识是远远不够的。欧美的性教育起步很早，一些国家甚至从幼儿园开始就设有性教育必修课，每个年级适应他们年纪的循序渐进的课程，这对学生的性别意识、人格成长、安全保护等等都有着重要的意义，这是我们非常需要学习的点。一些欧美性教育读本而我们的婚恋教育更是少之又少，在大学之前，恋爱都会被打上“早恋”的标签，鲜有老师会告诉学生如何处理这段关系，更多的是“好好读书，大学里再谈恋爱”。到了大学仅有的婚恋教育则是近年开始开设的几乎次次超容的婚恋选修课，这说明这学生很愿意去学习这类课程，这点足以令我们欣喜，可是课程资源依旧比较少。三是社会层面婚恋教育推动困难。社会上由公益组织推动的性教育往往集中在大城市，而他们的行动依旧充满着阻力，也许是我们社会文化趋于保守的原因，家长往往不太希望自己的孩子关注这方面的内容，认为这是一种对孩子的保护。实际上这并不是对孩子的保护，坏人依旧在，并不是孩子不懂这些就意味着坏人不会找上她，认认真真地告诉孩子要怎么做，是什么，才是保护。社会上还充斥着大量看似是婚恋教育的扭曲价值观的短视频营销号，但这些却已经是许多人接触婚恋教育的唯一途径了。于是便有大量被扭曲的三观出现，例如拜物、拜金、快餐、将爱情特定的商品捆绑等等。03我们该怎么做婚恋教育现状的改变虽不是一蹴而就的事情，那我们该怎么做？笔者想，对于家长或是以后将要成为家长的我们，为孩子树立起一个好榜样是非常重要的事情。我们可以适当在孩子面前表达爱，若孩子问起，也可以落落大方地告诉ta，这是因为爸爸妈妈彼此相爱。而在孩子面前吵架的频率得尽可能地降低，就算吵架，也不要出现过激的行为或话语，事后解释清楚就行。面对孩子的恋爱，疏导为主，尽自己所能解答ta的问题，告诉ta哪些事可以做，哪些事不可以，适当提醒，比一位地堵有效的多。而对于我们自己，在能爱的时候尽可能去爱，落落大方，敢于说爱，也敢于说不爱，把握好分寸，不要被短视频、营销号的观点洗脑即可。如有需要，也可以试着去上大学中的婚恋选修课或者阅读相关书籍。大部分网友支持婚恋教育进入大学课程04最后虽然婚恋教育建立任重道远，但我们依旧可以发现这在往好的方向走，无论是各大高校纷纷开出婚恋选修课、有地区开始将婚恋教育纳入高校教育体系或是前段时间#建议婚恋教育设为大学必修课#登上热搜；这些进步都足以令我们欢欣鼓舞。或许在未来的某天，婚恋教育就和高数、英语、美术、体育等课程一样会出现在我们的课程表中；或许某天，婚恋、性、爱等话题也会像吃饭喝水一样普通，成为我们日常生活中普通的一部分；或许某天，每个人都有足够的勇气说“我爱你”，每个人也能有足够的勇气说“不”、说“谢谢你”。辑课生涯是一个海宁市专注于专注于青少年生涯发展以及核心素养培养的素质教育品品牌，帮助青少年通过建立正确的职业观、人生观以及培养综合素质，突破升学以及未来就业的各道门槛，帮助青少年在生涯发展中不断迈向人生高度。辑课生涯在“核心素养”提升方面一直不断地进行探索，以探索“培养全面发展的人的模式”为己任，辑课生涯的理念：我们强调知识的实际应用、强调学生的主动思考、强调大胆地表达。在新教改、新高考改革、新课标等“教育新概念”背景下，提升自己的核心素养、找到自己的核心竞争力至关重要。我们以核心素养成就美好生涯，以生涯规划指引升学之路。本公众号注明原创的内容权利属于本服务或本服务权利人所有，未经本服务或本服务权利人授权，任何人不得擅自使用或许可他人使用上述知识产权。",
        "author": "辑课升学",
        "time": "2022-08-01 17:30"
    }
]