[
    {
        "id": 761,
        "title": "婚恋市场崩溃有多可怕——婚恋市场的价值计算方式",
        "content": "婚恋市场崩溃有多可怕第四——婚恋市场的价值计算方式陈老师说再写恐怕就要得罪人了，没有性别buff的他决定把这个艰巨的任务交给我。一种“奉命于危难之间”的责任感从我心中油然升起。轻拍。Part1回顾前文陈老师在前文中讲到，婚恋婚恋，其实是两件事情。婚姻选择与自己互补的人选，而恋爱选择令自己舒服的人选。陈老师还提到，消费主义的衣食父母，实际上并不是某个具体的人，而是某种意识。对于女性来讲，是将自己的人生价值与更高的消费绑定；对于男性来讲，则是若想追求更优雅更高贵（消费主义定义的优秀）的女性，得舍得花钱。从陈老师的文章中我们得知，婚恋市场并不是一个简单的平台。它涉及到所有与相亲群体息息相关的衣食住行，包括相关的商业、商铺、平台。这里面的每一个环节都希望它的消费者多多的消费，以便创造更多的价值。所以消费主义拼命地包装女性，通过夸赞女性，夸大消费对优化女性个人形象的作用，把婚恋活动中花钱主体的男性拉下水。在我打这段话的同时，老陈同志数次拼命地否认，前文是他写出来的。Part2计算不是算计我们写婚恋市场的价值计算方式。是为了让想要踏进婚姻的人，勇敢迈出人生这重要的一步，我们追求的是在婚姻中双赢的效果，这是仔细计算所能达到的，而非算计。算计的人通常在整个棋局里只算自己的利益。婚姻与恋爱不同。我们要学会的是，在婚姻中客观的评估自己的价值，毕竟给自己一个准确的定位，在更大程度上可以帮助自己获得一个舒适的婚姻。Part3婚恋市场中男女双方的不同价值我大学实习那会儿，曾有幸在一所省重点高中听到一位非常优秀的年轻老师给她的学生以讲座的形式讲授《红楼梦》，其中一次主题为“爱情的由来”。老师在课堂上很明确地对学生说：“这节课我们只讨论恋爱，不讨论婚姻，因为婚姻太过于现实。”这是我第一次区分了恋爱与婚姻的区别，我对那位老师充满感恩与敬意。1恋爱的价值指向恋爱的基础价值指向主打一个“感觉好”。女性在恋爱过程中的主要诉求是被纵容、被保护、身心放松，所以女性会希望男朋友记得所有的纪念日，记得自己所有的小习惯，包容自己的小脾气，有求必应。简言之，希望男朋友细腻温柔，最好可以无微不至。男性在恋爱过程中的诉求是陪伴、鼓励、认可。这种诉求通常出现在校园恋情中，这时候的男性对女朋友的诉求是“善解人意”“爱慕自己”甚至“眼里只有自己”。当然，如果女生长得好看就更好了。女性与男性对待恋爱的态度不同点，是女性更想要尽可能延长恋爱的时间，而男性一旦离开校园的环境，走入社会、参加工作，恋爱观就会渐渐转变为婚姻观。2婚姻的价值指向婚姻的基础价值指向，首先是实现生存，进而才是实现生活。婚姻是两个人的合作，婚姻的根本需求是稳定，想要拥有稳定的婚姻，男女双方必须有一个基础的共识——我得为家庭做出一些牺牲。想要结婚的人没有一个不是奔着稳定去的，所以在挑选伴侣时，心中会有一些共性的标准，这些标准就是对方的婚姻价值。婚姻价值实际上是对方对“我”的诉求，而不是“我”所欣赏的，自己的优点。| 婚姻价值 |女性认为自己的婚姻价值女性的婚姻价值（男性眼里的好妻子）男性认为自己的婚姻价值男性的婚姻价值（女性眼里的好丈夫）知性、有能力、见多识广有品位、多才多艺会生活、能生活。身体健康能生育；做家务利索；能够使家庭和谐；额外花销不要超出自己的能力范围。有事业，有工资，能养家，没有不良嗜好，少数人认为自己长得帅。有事业，有工资，有房有车，没有不良嗜好，能分担家务，温柔体贴一点，最好懂得浪漫。我们以传统的“男主外，女主内”的婚姻模式为例，制作了上述表格。如果是女主外，则表格中除了“生育”，“男女”互换。仍以传统婚姻模式为例，从表格中不难看出，男性认为自己的价值与女性的诉求大致相同。但是新时代女性对自己价值的认知，与男性对女性的诉求，却大相径庭。表格的后三栏都指向了家庭当中，每一个成员为家庭所做出的贡献。只有第一栏指向的是个人能力、个人生活品质的提升。说成大白话，就是后三栏都在表示为家族积累财富，唯有第一栏表示的是从家族中拿一部分财富用来消费取悦自己。所以在相亲市场上，当男性听到女性有很多的爱好、过着很有品位的生活时，他的真实反应并不是这位女性多么优雅多么高贵我多喜欢，而是我的财富能不能支撑她的花销，以及她将来打算为家庭做点什么。请各位真心想要结婚、对婚姻特别慎重从而迟迟不敢迈出这一步的女性朋友们做好心理准备，一定认清现实：在相亲市场上，我们见到的更多是用某种精湛的技能在社会上打拼的男性。即使家境可能优越，他们的高薪也是拼命工作赚来的，所以将要独立组建家庭时，一定会认真规划家庭的收入与开支，绝不存在一掷千金毫无负担的可能。所以当你看到心中的Mr.Right时，一定要和他交流，他希望了解的，你的“婚姻价值”。Part4精英女性的相亲困境3精英女性的人生选择精英女性在成长阶段就已经突破了社会对女性“快乐活着就好”的束缚，像男性一样在社会的风风雨雨里独自打拼，她们可能背井离乡，可能长期熬夜，要独自处理许多棘手的问题，独自与难缠的对手交锋……当她们成功地在自己的领域站住脚跟时，一方面仍然顶着巨大的工作压力，另一方面也承受着社会带来的舆论压力，并且同时还承担着众人的羡慕与敬佩。其实这一群体中的绝大多数人是希望可以休息一下、可以活得轻松一点的。所以这一群体相亲时的要求颇高。无他，唯“安全”尔。几乎所有的女性一生都在追求“安全”——家庭要安稳、要完整。精英女性在社会上打拼，看似面对风险从容不迫，实际上恰恰是因为她们内心拒绝风险，拒绝生活的捉襟见肘、颠沛流离，所以才果断出击。她们坚定地认为，“安全”一定要掌控在自己的手中，自己给自己带来的安全才是最放心的。加上高收入和高压力，她们的生活品质就会水涨船高。一方面她们需要放松，要缓解工作中疲惫的神经；另一方面她们需要享受，要向自己证明，我辛勤工作有重大的生活意义。这非常正确。因为她们在其他女孩早早确定了安稳的人生路线、踏踏实实走下去、美美地享受着自己的“小确幸”的时候，和男性一样在职场拼杀，给自己打天下去了。小众爱好、高端酒会，她们应得的。4精英女性的思维定势女性想要组建家庭时，本能地不希望自己的生活质量变低，所以大概率会寻觅在生活当中不拖后腿、最好可以提高生活质量的伴侣。精英女性的要求尤其高。她们会要求男性具有优秀的工作能力，至少是圈子里的20%；比自己更辉煌的事业，收入比自己多50%；做事风格手段都要“帅”，比如《大染坊》里的陈寿亭；带出去可以让自己脸上有光，这个更不容易找到参照，因为像极了网文里彬彬有礼的霸道总裁。整个人物画像实际指向顶级中产。在我国，这样的男性年收入大致在百万以上，名校毕业，工作大概率在金融、销售、互联网领域，具有一定的艺术素养，而不单单是了解艺术知识。精英女性认为这类男性可以给自己带来理想的幸福。然而僵局由此产生：这一类男性对于女性的诉求，恰恰是以女性的婚姻价值为基础，另外要求了一些家庭管理能力：他们希望女性有一定的理财能力，家庭事务管理能力以及教育能力。最重要的是女性要有大量时间经营家庭。基础要求反而有一些弹性：身体健康，要生孩子——常健身，要年轻；做家务利索——能亲手做饭更好，不能做也无所谓；使家庭和谐——能与家族中各种亲戚融洽相处，该低头时就低头，得饶人处且饶人；额外花销——比较自由。双方的诉求并不匹配，所以想要结婚的精英女性不妨换个角度考虑伴侣。5一条可供选择的路精英女性的人生选择造就了这个强大的自己，实际上她们走的是“主外”的路。女性一旦踏上这条路，就会很难回头——已经习惯了高强度、充满挑战的工作环境，也习惯了与之匹配的高收入和随之而来的高消费，如果现在选择轻松的生活，回归家庭，那就意味着女性要放弃自己打拼来的安全感，把生活的选择权交到他人手里，生活质量明显降低几乎板上钉钉。既然不愿意将珍贵的权利拱手让人，那么不妨在家庭中继续扮演“主外”的角色，找一位可以“主内”的伴侣，让他担负起经营家庭的责任。这个人要有殷实的家底，结婚带给两人小家庭的资产不能低于女方现有的50%；这个人要为人温和、有高情商，可以在女性劳累一天回到家里后，用语言安抚她的疲惫，给她信心，使她温暖；这个人还需要有一定的理财能力、家庭管理能力、家族社交手段、对孩子的教育能力。这样一来，女性在外打拼，家人就不是自己的拖累，而是自己的助力；家庭也不是自己的负担，而是自己的避风港了。如果伴侣经营得当，他的整个家族都会是自己的保护伞。亲爱的女孩，如果你已经走在成为精英的拼搏之路上，或者决定要成为精英，想要结婚，就要冷静考虑，自己能提供的婚姻价值以及价值层级，还要想清楚你打算成为行业中的哪一层级的职场人士，以此对标与自己匹配的男性。要记得，你在职场上越成功，就越要寻找能帮助你更好经营家庭的伴侣。",
        "author": "陈思录",
        "time": "2023-09-28 20:17"
    }
]