[
    {
        "id": 764,
        "title": "婚恋市场崩溃有多可怕（一）",
        "content": "我都不知道为啥前天那篇文章十万+，这年头婚恋市场已经这么可怕了么？既然大家如此看得起，那咱就把这话题说透。Part1相亲市场的分布我发现不少人对市场崩溃的后果，想象的很美好，觉得自己能在那个时候捡到大漏。这未免太过异想天开。目前相亲市场从市场化的角度讲分为三类：1，完全非市场化，即里面几乎没有钱的事儿。这就是由亲朋好友组建的相亲市场。其实相当一部分人的相亲，都是家里安排的，这中间都至少有熟人介绍，以保证对方的可信度。但这个相亲市场，是标准的亲疏远近的市场。简单想想，如果你发现亲戚家的女儿或者儿子很出色，你的第一反应是啥，总不会是人家这么出色，我得给人家介绍个好对象吧。肯定是，这么出色要是能跟我家的谁谁谁般配就好了。所以每个人潜在对象进行匹配的时候，就不可能是完全公平匹配，必然是按照我掌握的数据库，在认为对方可以接受，并且于我有利的情况下进行介绍。这么介绍，那用脚指头想想也知道，真正优质的男女怎么可能在该市场上留存很久。这都是妥妥的抢手货啊。当然，话又说回来，这个市场还是很靠谱。因为它虽然无法保证匹配到的是最好的，但肯定至少是合格的。因为该市场是信息完全透明的市场。男方女方条件，随便依靠人脉就能调查个七七八八。另外，该市场效率还挺高的，但凡在是本地人，亲戚朋友众多，开足马力一个月相亲七八回也行。因此但凡是在本地相亲市场待了两年以上的人，周围人推荐他相亲的意愿就会大幅度下降，并且默认这人不好打交道。不过该相亲市场最大的问题是，大家筛选的标准不一样。年轻男女都觉得相亲对象，咋不得跟自己情投意合，至少总得合得来吧。说白了就是三观更重要。但亲戚朋友，尤其是父辈的人员，并不太在乎这，他们觉得婚姻就是俩人搭伙过日子，哪有那么多共同语言，凑活过就行了，所以筛选的标准主要是看家世背景等是否匹配。至于好不好相处，他们觉得这不是他们该管的事儿，你俩试试就知道了。这导致很多年轻男女对该市场相当反感，因为总得跟让自己觉得很尴尬的人相亲见面。如果只是网友见面，那一句话不对付，直接走人删微信。偏偏这人还是自己交际圈里的，就是不给对方面子，也不能不给中间人面子，总得应付，所以感觉比较难受和反感。2，非完全市场化，即这里面可能有钱的事儿，但也不是那么重要。这中间基本都是通过某种弱关系形成的。比如有什么兴趣小组，或者什么熟人拉的饭局等。这种相亲市场，其实按照严格定义来讲，并不能算是相亲市场，顶多算是社交场合。但事实上就是，这目前已经成为一二线城市相亲的主流地方了。因为年轻人的社交圈。我国正经历史无前例的城市化运动，大量年轻人快速涌入到新城市。因此大家的社交圈基本是靠自己来进行搭建的。这时候各种各样的爱好，或者有个热心组织活动的朋友，就成了社交圈构建的核心要素。现在相当一部分年轻人的另一半，都是靠这种方式找到的。因为虽然这种方式听上去不太靠谱，但实际上反而是很管用的。因为筛选的效率极高。按照物以类聚人以群分的社会理论，一个人所在的阶层，跟他所能形成朋友的人所在阶层，理论上是比较接近的。这其实就已经隐含的符合了门当户对的条件。这时候又有共同的爱好，或者共同的三观作为联系纽带，将来走到一起的概率还是比较大的。更何况组织这种相亲局，哪怕就是实质大家都知道，但至少表面上还会套上别的活动，比如露营，自行车骑行啥的。这倒是大家聚在一起的时候，既有互动，又不至于觉得尴尬，还能暗暗观察自己心仪的人。似乎听上去很完美。可惜，这个世界上容纳不下那么多完美。因为但凡有机会，总会有人想要破坏性开采社会资源。因此，很多所谓钓凯子的或者把妹达人，就成为了这类活动的常客。人想要伪装全部，那自然是不可能的。但暂时的伪装，尤其是大家都半熟不熟的时候，这就非常容易了。像纯粹的熟人相亲社会，随便问问三姑爷八大姨，对方的家底就了解个透底。但像这种聚会，个人条件想要深度的了解，几乎是不可能的。因为圈里的人，几乎都只认识他本人。跟他的父母亲戚压根没什么关系。换句话说，几乎所有个人信息，全是他个人释放出来的，只不过是通过不同渠道释放而已。这种情况下，给自己塑造一个半真半假的身份，甚至纯粹是假身份还不是很轻松的事儿。那接下来剧情发展就比较传统了，各种狗血电视剧都演过几百遍了。因此，这种局就开始朝两个方向发展了，一个是提高付费门槛，因此组织者也有确认大家真实身份的责任。另一种就是事先声明大家是自组织，因此中间发生什么事情，需要自己负责。毫无疑问，那肯定是朝后者发展的多。毕竟对于组局者，多一事不如少一事。因此该市场，也就成了骗局和浪漫齐飞的地方。3，完全市场化的市场，简单说就是各种相亲网站。这里面可基本上全是钱的事儿。跟很多人想象的不一样，他们总觉得相亲网站里到处都是骗子，而相亲网站本身就是给骗子组局的。这个我得说句公道话，事实上并不是如此。我接触过一些相亲网站的工作人员，跟他们聊过一些，发现他们也对各种婚托骗子深恶痛绝。因为从根本上说，各种婚托骗子，跟网站工作人员的的利益是相违背的，所以网站的工作人员，是不太可能亲身介入这种骗局当中的。但问题就出在这个“根本上”。网站的工作人员也是有KPI压力的，也是靠业绩吃饭的。会员交了钱，但没有提供服务，那是要被投诉的。可能来相亲网站找缘分的人，都是什么人？除了能交得起非常贵的vip钱的人，剩下都是来碰运气的。vip客户，那是网站的财神爷，工作人员自然不敢怠慢，更不可能跟所谓的婚托组局骗他们钱。否则能掏得起这数的人，自然也能掏得起律师费。一旦发生冲突，网站肯定先把相关工作人员拉出去祭旗。因此，对于各种vip，相亲的网站服务平心而论，还是很到位的。除了个别奇葩，没有自知之明，兜里只有5块钱，楞敢冒充5000万的。大部分vip对网站的服务，还是认可的，只不过是不满意罢了。因为服务好，不见得缘分到啊。可对于普通人普通人，相亲网站就没啥好脸色了。因为很多普通人都是想白嫖，或者花很少的钱，就能见非常多的备选。这当然是不可能的。你想见的人，大概率是不想见你的，毕竟大家都是掏了钱的， 人家凭啥围着你转？这时候婚托骗子就该趁虚而入了，因为也就只有他们能24小时在线。所以网站对这些人，基本上是睁一只眼，闭一只眼。因为有这群婚托在，才好刷KPI。等出了事儿，网站拿出免责条款，确保自己没事儿就行。那普通人在相亲网站上，能收获什么？估计能收获智慧，因为吃一堑长一智么。从市场经济的角度讲，这并不能算是网站的错。但从人情礼法上讲，这。。。以上就是当下相亲市场的现状了，想明白这些，才能知道将来婚恋市场会发生什么变化。以后再写吧，暂时实在写不动了。",
        "author": "陈思录",
        "time": "2023-08-25 10:52"
    }
]