[
    {
        "id": 765,
        "title": "“婚恋市场”的两张面孔：反婚潮流vs相亲回潮",
        "content": "陈子丰 | 文大银幕上进行着一场草坪婚礼。突然，准婆婆在来宾的一片惊呼中冲上前对新娘又是捏鼻子又是掰牙口地检查是否整容，然后又把怀疑的目光投向她的胸部。随之，画面切入一辆某品牌二手车，广告词响起：“重要决定必须谨慎”。这则广告迅速成为了舆论焦点，该汽车生产商的二手车业务部很快公开道歉，整个过程干净利索、一气呵成。或许是因为这则广告本身堪称性别与身体方面的反面教科书，或许是因为在电影院播放时宽阔的大银幕放大了内容的荒诞，几乎一边倒的舆论不免使人感到，在向来不以“政治正确”为意的中国，共识也正逐渐形成。因此，在孤立的事件中抓住某个水平堪忧的广告策划团队不放也就无甚必要了。婚恋广告频遭声讨，相亲市场悄然崛起我们稍加回顾就会发现，近几年关涉婚恋题材的广告频频引发声讨，已经成为舆论高危地带：声称“你与岳母之间只有一栋房的距离”的房地产广告；用外婆的催促绑架女主角匆忙结婚的婚恋网站宣传片；把用户和产品比作饭来张口的废柴和他的女仆型完美女友的理财工具广告……念及广告行业内宣扬刻板印象、物化个人已成人们见怪不怪的老生常谈，涉及婚恋题材时，大家（当然主要是年轻网友）表现出的深恶痛绝零容忍就成了有趣的现象。更值得注意的是，在网友对种种婚恋广告同仇敌忾的同时，婚恋相亲市场却在国内悄然崛起，占据越来越大的市场份额。前段时间，一篇名为《中国式相亲价目表：我儿子才33，不考虑没北京户口的姑娘，有户口残疾也行》的文章席卷了都市男女的朋友圈。文章赤裸裸地展示了相亲角上父母将儿女明码标价、逛菜市场一样货比三家的骇人图景，甚至为菜市场上年份不同、产地各异的“货品”开出了通用的价目表。无论文中描写的比魔幻现实主义更魔幻的细节是否属实，只要在周末花点时间到北京朝阳公园转一圈，就会收获大致相似的第一手印象。电视节目《中国式相亲》。相亲作为社会事实一直存在，但是在经过了二十世纪若干轮席卷全国的自由恋爱运动后，相亲在十年之内迅速回潮，涌入日常话语，乃至以《大女当嫁》、《中国式相亲》等以各种形式堂皇进入公共视野，却仍令人咋舌。默许父母在朝阳公园的烈日下日复一日兜售自己，甚至和父母一起出现在《中国式相亲》嘉宾席上的年轻人，当然也包括他们的父母，受到的物化并不亚于广告里拙劣的表演，他们为何能够安之若素（或至少咬牙接受）呢？《中国式相亲价目表》一文选择了一种世情小说的语调描绘“陈旧偏见”、“社会乱象”：“京籍”和“京户”的血统论、“属羊克夫”的迷信歧视、对房子在几环的执念……塑造出了一组符合人们一贯印象的“老北京”、“老上海”的“破落贵族”群像。但这绝不是故事的全部，文章自身的态度也处在张力之中。毕竟，大多数人无法活在幻影里，尤其是当他们有了被称为“剩男”、“剩女”的孩子时。社会学家帕森斯总结了自然经济和早期工业经济社会的“劳动性别分工”：男性创造收入并处理外部事物；女性履行母职并进行家庭管理，“男主外、女主内”的分工维持了家庭最高的运转效率，从而保证了社会的稳定。而在劳动分工日趋市场化、双职工家庭在城乡普及的现如今，人们希望婚姻扮演的社会功能开始从“分工协作”逐渐偏向“资源共享”。在资本逻辑占主导的大城市，资源共享或者说资本共享的好处显而易见，不少人相信结婚会提升生活层次，或至少比单身划算。然而交换游戏中真正抢手的“硬通货”只有那么少：户口和房。越是如此，父母们越是要躬亲代劳，力图儿女在这场交换中尽可能向上流动，获得后半生保障。大城市中反相亲、反逼婚潮流的兴起如我们在关于此次二手车广告和《中国式相亲》的讨论中所见，对这种功利婚姻观的抵制广泛存在。资本主导的婚姻市场上，每个人多少都像是毫无尊严地被掰开嘴看牙口的牲畜，户口、房产、学历和外貌就像是种马的品种、体格、年齿和毛色。事实上，抵制相亲、控诉逼婚，甚至进一步演化为反感双方父母、警惕婚姻本身在互联网上已经成为一种主流的政治正确，和传统的“恋爱结婚天经地义”观念分庭抗礼：不提因言论过激被关闭的“父母皆祸害”小组，豆瓣、天涯、知乎、微博上大量吐槽相亲和父母逼婚的帖子往往一呼百应、盘踞热点头条；就连流量媒体深知公众意见最大公约数的段子小编们也时常贴出有关婚后矛盾的社会新闻，并半开玩笑地戏称“这是今日份的反婚广告请查收”。北京、上海等大城市都有相亲角存在。反婚不全是网络媒体上的口舌之快。根据民政部社会服务发展统计公报，尽管适龄未婚人口一直增加，结婚登记对数却从2013年起呈现负增长。反相亲、反逼婚伴随着结婚意愿的降低，一方面是因为女性作为婚姻中传统上被物化、视为财产的一方、更多承担被低估的家务劳动的一方、其个人福利不被计入婚姻收益的一方，意识到并开始抵制不平等的婚姻安排——关于这一点已经有很多讨论。而笔者认为，重要的另一方面是婚姻本身作为保障性的社会制度安排，功能正在弱化。首先，婚姻作为生产生活协作单位的地位正在下降。在人类历史上，如帕森斯和贝克尔所言，婚姻一直配合性别的专门化分工，承担组织男女合作的功能，所谓“男女搭配，干活不累”。我们时常听到老人描述单身生活的悲惨：不娶媳妇的男人衣服没人洗、饭没人做，没有丈夫的女人连煤气罐都要自己扛，等等。但是在性别分工的专门化减弱、第三产业发达的情况下，这种威胁缺乏效力——家庭外大部分男女都能独立获得收入；家庭内各种电器、高度普及的外卖送餐、名目繁多的上门服务和养老机构，使以往来自婚姻的协助如今都可以用金钱购得——连母职的履行都能够转化为月嫂和保姆的专业服务。当今社会中，婚姻的另一重要诱惑是合作买房。现代生活方式创造出的对私密室内空间的极度重视，加深了人们一直以来对“家”的渴望。无论是一起攒钱还是共同还贷，同甘共苦的小夫妻（尤其当其中至少一人拥有本地户口时）都能指望更快地拥有自己的小巢。可是，在人口、土地和各种资源都在持续向城市集中的中国，房地产作为经济命脉同时也扼住了近亿有购房刚需的青年人的命脉——北京目前平均平方米房价与平均月收入之比约为7:1，对此双份收入的加成效果就非常有限了。学者於嘉、谢宇通过分析中国综合社会调查（CGSS）的数据证实了人们的猜测：初婚年龄和房价之间的正相关的确存在，迫于购房压力，更多年轻人推迟了进入婚姻的时间。购房能力的下降直接影响了婚姻最核心的功能——“生育”的实现。对于房都买不起的年轻人来说，“学区房”三个字无异于重磅炸弹，掷地就是一片哀鸿遍野。尽管缺乏大范围调查数据，但经验告诉我们身边越来越多的年轻女性、以及一般较少参与直接抚养的男性都表示“不想要孩子”，有限的实证研究也表明房价抑制了生育意愿——随着“租售同权”政策的推广，情况或许会发生改变。然而，学区房只是庞大教育投资的一部分。中国拥有信仰“教育改变命运”的文化，庞大的人口基数下教育资源的相对稀缺、就业市场的紧张和独生子女家庭对教育必然的加倍投入使得教育一个子女的成本水涨船高。教育成本对生育意愿的影响至少有两方面：一边，幼儿园、补习班、特长班、择校费等一笔大过一笔的开支让潜在的年轻父母望而却步；另一边，他们本身已经是以相对高昂的价格精耕细作出来的独生一代，哪怕部分地牺牲事业照顾孩子，无论是出于情感还是经济的考虑都不那么容易接受。生育意愿一旦降低，婚姻就更不是必须之物了。总而言之，城市的生活压力迫使步入社会的年轻人开始反思传统上认为天经地义必须达成的人生成就，并将它们一项项从列表上抹去，在收益减少、代价过高的情况下，婚姻乃至核心家庭并不能承担风险、提供保障，反感逼婚、推迟乃至拒绝进入婚姻即便偏激，也是一种合乎逻辑的结果。故事的另一面：“啃老”和相亲文化的回潮细心的读者或许已经发现，以上描述和分析都主要针对房价高昂、服务业便利的大中城市、中等或以上收入的青年人群。他们是媒介产品的制作者、传播者和消费者，是这个时代有能力发出最大声音的人，但并不是所有人。宣称“老娘不结婚一样过得很好”的大部分是白领女性。购买服务的前提是有钱，对于中小城市、中等以下收入的人来说，家政、外卖、送货上门等花哨的服务在承受力之外，疾病风险难以负担，公办养老院一床难求，稍好的民办养老院又价格昂贵，在生活中以社会协作取代家庭协作并不现实。尤其是，赶在人口红利期退休的一代人享受到了社会养老的福利，配合独生子女政策落实，“养儿防老”观念逐渐淡化。但在“80后”作为相亲市场主体、“90后”迎头跟进的今天，人口红利逐渐变为人口负债，社会养老压力越来越大，结婚养老、养儿（女）防老就又回到了视野。中小城市居住和养育成本相对较低，人们仍然能够顺着惯性生儿育女、养老送终，完成人生必做清单上的每一件事。男主外女主内的分工合作和资源共享相混合是普遍的结合方式（当然，这无形中就对婚内女性造成了双重压力）。房价虽然超出了青年人的承受范围，他们的父母，或者男女双方父母却通常可以负担——这是不同于北上广深的另一个故事，但两个故事却不无联系：因为种种挫折逃离了北上广的年轻人中，相当一部分最后落定在老家父母准备的住房里。“啃老”这个对经济上依赖父母持明确批评态度的词不过诞生于2005年，今天就已经因为成为最广泛、习以为常的社会事实而淡出了公共话语。很多观察都指出，“90后”比起“80后”对父母更少叛逆而更多依赖——毫不奇怪，叛逆是需要经济底气的，而太多“90后”靠父母提携才能维持原有阶层不至沉沦，他们在包括婚恋在内的方方面面更多听取父母安排就自然而然了。被“错误”的婚姻拉下好不容易保住的阶层地位，不仅是父母不愿意看到的，也是他们自己无力承担的。因此，“门当户对”这个老词开始越来越频繁地从二十几岁的人口中说出，当然人们也时常像《欢乐颂》那样将“门”与“户”包装成更好听的眼界层次和共同语言。今天的人们面临着和集体主义公有制时代，甚至和上世纪九十年代完全不同的焦虑，这或许能够部分说明父母主导、经济决定的新时代婚姻观和相亲的回潮。寻求门当户对、资源匹配的婚姻，信息的获取是关键，单凭父母人脉和婚介所介绍逐渐不能满足需求，兴起于21世纪初的婚恋相亲网站抓住时机填补了市场空白——没错，在“世纪佳缘”、“百合网”、“嫁我网”初创时，“婚恋市场”指的仅仅是婚恋需求催生的盈利行业，直到2007年，这个词才开始引申出今天常用的象征义：《十年间婚恋市场变迁纵览》、《你们身边的上海男生，在婚姻市场上抢手不？》……“婚恋催生的市场”逐渐变成了“婚恋作为市场”。客观地说，婚恋相亲网站的出现是信息时代的必然，本身可以适应多样的婚恋观，但人气靠前的相亲网站几经改版，却基本都定位成了电商版“婚姻市场”。注册成功后，可以看到和淘宝网极为相似的页面上分布着异性会员的照片，点进详情可以了解到每个人的体貌、学历、工作、收入、户口、房产等信息，具体到房产大小、是否有贷款未清……甚至可以了解到父母的医保情况。用户还可以进行条件搜索和排序，比如“公务员，收入从高到低”，操作几乎和淘宝一模一样。这个市场不仅可以提高资源匹配的效率，让会员在父母陪同的相亲之外有更多的选择空间；在很多第一人称叙述中，更重要的功能是让他们直观了解自己“几斤几两”，在所有“商品”中处于什么位置，从而避免高攀低就，精准匹配。对于父母来说，公园相亲角熙熙攘攘的人群有着同样的作用，微博上帮男女打分，套用公式测量般配度的ayawawa等“情感专家”也很走俏——数据库、标准化、精确化，这就是新时代的“门当户对”最大的新意了。一个无聊的广告下面有庞大的冰山，然而这甚至仍然不是婚恋故事的全部。根据普查数据，农村人口的生育意愿正在下降，同时，快速相亲和闪婚正成为工作强度大、缺少假期的青年农民工的惯常选择。相亲网站上写有大段情感独白，却因为经济情况栏的空白鲜有人关注的Tony老师，服装厂流水线上因为没机会见外人而忘掉如何化妆的打工妹，他们的婚恋故事是笔者希望了解，却还不够了解的。可以确定的是，无论抗拒还是渴望，婚姻总是出现在年轻人的生活中，或是作为在场的缺席，或是作为缺席的在场。然而爱情呢？这个在文章末尾才获得一个位置的词在大部分人的现实中有位置吗？电视剧中，剩男剩女经历了一系列尴尬的相亲最后总能找到真爱，但实际上尴尬时常一直延续到互换婚戒之后。当“嫁给爱情”已经成为饱含艳羡的由衷称赞，答案已不言自明。诚然，生活艰难、市场残酷，没有人有立场要求饿肚子的鸟儿唱情歌。但是我们仍需明白，在婚恋市场里，每一个商品也都是买主，每一个人都是市场本身。在或赔或赚的买卖中，交换的不仅仅是劳工和资源，还有不漫长，可能也不太美好，但仍旧是唯一的人生。本期编辑 邢潭推荐阅读傅园慧别哭！哪有什么洪荒之力，不过是拼尽全力葛宇路被处分的官方说法是这个福建女教师独自日本游失联！行李完好放在宾馆老武僧揭秘少林寺真相，金庸看了都想流泪拆迁现场发现高度腐烂尸体，什么情况？！",
        "author": "澎湃新闻",
        "time": "2017-08-03 11:02"
    }
]