[
    {
        "id": 61,
        "title": "有观点 | 比王宝强离婚更值得深思的，是你的婚恋观",
        "content": "点击上方「闽姐姐」可以订阅哦！早上起来，先生对我说的第一句话是：“王宝强离婚了。”我上网搜了搜，看到一则声明：不知为何，看到王宝强的声明，我想起了文章事件，王宝强得知另一半出轨时，毫不犹豫选择了离婚，并说明真相（假如事实真如声明里一样的话），而马伊俐选择的是且行且珍惜，不说这两种选择的好坏，光这两件事，就分别代表了中国男女的婚姻价值观：男人在遇到老婆出轨时，90%会选择离婚；而女人遭遇男人出轨时，90%选择不离婚。今天，不想谈谁对谁错的问题，借用郭德刚的一句话：最烦那些不知道你经历了什么，却一味要求你宽容大度的人。我们只谈谈这种差异。有位姑娘深夜找我，说老公和公司里新来的女大学生搞暧昧，甚至多种迹象已经表明他们发展到床上了，只是自己没有证据，她问我，该怎么办？我说跟着自己的心走，你心里怎么想的，就怎么去做。她说她想离婚，一个对自己不忠的男人，和他继续生活，日日夜夜都是折磨，我说既然觉得备受折磨，那就离婚吧！总比日夜寝食难安好。她问，那孩子怎么办？才三岁啊，这么小的孩子就没了爸爸，实在太可怜了。我说离婚只是解除你们的夫妻关系，亲子关系永远存在，孩子怎么会没有爸爸呢？不爱孩子的爸爸，没离婚他也不怎么照顾孩子，爱孩子的爸爸，离婚后他照样很爱孩子。她说，我离婚还带着孩子，恐怕不太好找了吧？我回答，客观地说，离婚带着孩子再嫁，确实比初嫁受制约的因素要多一些，这是公认的，但是概率性的问题对应到某个具体的问题时，其实没多大意义。有的女人再婚，嫁就是比初婚的还要好，有的女人初婚，也依然嫁不好。这种普遍概率对她而言，有什么意义吗？其实，说到这里，我十分肯定，她的真实心理是受不了老公出轨，可是又不愿意离婚，因为害怕离婚后有太多问题要面对，这种心理，几乎是所有遇到老公出轨的女人会有的，愤怒、不平，再到忍辱负重地原谅。她的反应让我想起了另一个人，朋友的同学，一位年近四十的男人。男人是做销售的，一年当中有一半时间在外出差，他的太太不工作，在家带孩子，有一次，太太参加同学聚会，遇到了大学时代的初恋，据说两人当天晚上就聊了通宵，之后的事情，就不言而喻了。纸包不住火，一年以后，他发现了，怒发冲冠，一定要离婚。于是，各路劝解人马纷纷登场，有人说：好歹夫妻一场啊，你们还有孩子，看在孩子的面上，就原谅这一次吧，别伤害孩子，离婚是简单，可是你不觉得这是对孩子最大的伤害吗？他说：离婚确实是对孩子的伤害，可是真正伤害孩子的，是出轨那一方，怎么是非颠倒不去怪出轨的人，反而怪被伤害的一方呢？好端端的谁愿意离婚？劝说的人哑口无言。那么，是什么原因促使男人比女人更勇于离婚呢？第一，思维差异。对男人而言，尊严高于一切，对女人而言，婚姻高于一切。当一个男人得知妻子出轨时，他的第一反应是愤怒：我被戴上绿帽子了！这种奇耻大辱绝对不能忍，要不有何面目苟活于世上？这个婚姻绝对不能继续了。而女人得知丈夫出轨时，她的第一反应也是愤怒伤心，然后她想到的是：离婚后，我怎么面对别人的眼光，孩子怎么办？第二，反应差异，男人比女人更容易抓住事件的本质。我接触过太过遭遇出轨的女人，大多数人的第一反应就是要分清楚对错，要男人承认自己错了，有时候我在想，都到这时候了，认不认错很重要吗？嘴上认错也不代表心里认错，此刻最重要的是冷静下来，如何处理好这件事，如何将自己的伤害降到最低程度。显然，男人比女人更理智。可是很多女人在遇到这种事时，先抓细枝末节，把自己从有利位置推向不利位置，错失不利事件里最大的良机。所以，男人和女人，在面对这件事时，无论反应还是做法，大不相同，这种不同，主要来自于男女之间婚姻价值观的差异。那么，是什么导致男女之间面对同一件事，会有如此巨大的差异呢？观念！有人说，男人和女人在婚姻上很不平等，没错，我也认为不平等，可是造就这种不平等的，恰恰是女人自己，也许，女人会说，这是社会大环境的不同，但是请不要忘了，社会大环境就是由一个个男人女人组成的，即使这种不平等是男人营造出来的，但身为女人的你，认同了这一点，更可怕的是，女人认同之后，相互屈服和传递这种观念，对于那些不认同的女人，抱以最大的恶意，迫使她们屈服，这种女人，其实比那些出轨的男人更恶心。我想，如果女人都不认同这种不平等条约，每个女人都会活得有底气得多，男人也会收敛得多。有人说，男人比女人更敢离婚，是因为他们收入高，曾经，我也是这么认为的。但这几年，我接触了太多这样的案例，才发现，真实情况并非如此。很多选择不离婚的女人不但经济条件没问题，甚至还远远高于男人，比如马伊俐，她会有经济问题吗？没有。所以，造成这种差异的并非经济，而是观念。对于很多女人而言，即使现在的社会已经非常宽容了，她们也不过是一群新时代的旧女性而已！在很多女人的观念里：一个人是不能过的，不管好坏，都要呆在婚姻里才觉得安全，老公再坏，也是孩子的亲生父亲，所以即使男人很不堪，频频伤害自己，敢于反击和果断离开的女人并不多，大多数选择了忍气吞声。在男人的营造和女人的认同下，这个社会对女人要比对男人苛刻得多。所以，这个社会对男人和女人的标准是不同的。若一个男人遭遇老婆不离婚，大多数人都会认为：戴了这么大的绿帽子还不离婚，还是不是男人？但男女角色对换，女人遭遇老公出轨选择继续，很多人会觉得这个女人宽容大度。但其实，男人果断离开的做法远比女人忍辱负重可取得多，所以，男人活得比女人硬气，他们重视尊严，尊重自己的感受，所以掌握了话语权，这一点，值得所有女人深思。即使社会提倡男女平等，即使女人如今的地位已经大大提高，即使从本质上讲，男女的人格应该是平等的，可是距离男女真正平等的那一天，我们依然有很远的路要走。来源：思想聚焦闽姐姐温暖亲切，身边的姐姐博学美好，时代的女神欢迎点赞分享么么哒！长按二维码关注福建省妇联官方微信觉得不错，请点赞↓↓↓",
        "author": "闽姐姐",
        "time": "2016-08-15 19:38"
    }
]