[
    {
        "id": 767,
        "title": "30多岁，有男人要就不错了：婚恋市场对女性的歧视比你想象的严重",
        "content": "每天耕耘最有趣、最实用的心理学在常人的眼光里，20岁的小姑娘才将爱情视为一切先决条件，只要有了爱情，一切都可以抛至脑后，对她们而言，爱情依旧是激情的产物。30岁的女人则不同，随着年龄和阅历的增长，她们对爱情的观点早已发生了改变，有人说，30岁的女人很物质，只看重婚姻市场中的利益价值，挑三拣四，其实并非如此。30岁的女人不是不相信爱情，只是因为她们经历的实在太多。把事情想得太复杂，在她们眼里，与其拼尽全力去爱人，不如等人来爱。想要爱情，却又逃避爱情，要求现实，却又逃避现实，看透一些人，却又看不透一些人。她们的要求其实只有一个：被宠，任何让她们感觉心累的关系，都不会主动去维持。也正是这种心态，让她们遭到了婚恋市场的歧视，直接“被剩下”，“30多岁，有男人要就不错了”，婚恋市场对女性的歧视比你想象的严重女性年龄的隐形歧视，就拿年龄来说，年龄永远是女人生命中的一道坎，30岁，这个特殊的年纪，将成为她们在相亲上最大的软肋。“过了30岁，就只能挑男人堆里剩下的了”“女人就应该在30岁前结婚”“30岁之后生不出来孩子了”“过了30岁，有个男的要你就不错了”，这样的声音，经常出现在我们的耳旁。在笔者眼里，男人对女人的年龄歧视早已变成了显性歧视，举个例子，你就知道了。我有个92年的朋友，去年12月份，也就是她29岁的时候，在相亲市场公开征友，应者云集，但奇怪的是，当她今年三月再次征友时，响应者却寥寥无几，仿佛90%的男人都人间蒸发了。女人29和30岁的差距，就这么大。想来其实挺可笑的，就因为如此，许多女性25岁，26岁就被家里逼着相亲，就是为了避免在30岁时遭到男性的“隐形歧视”.说到30岁的年龄歧视，人们普遍相信相关的科学证明：女性的最佳生育年龄是25-30岁，35岁以上就是高龄产妇，如果按这样的算法算，一个女生如果24岁开始谈恋爱，那么最终怀孕也就到了30岁了，如果是28岁左右结婚，那么怀孕也差不多到了35岁。因此，很多女孩24岁就开始着急相亲，人们对剩女一词的要求也越来越严格，通常来讲，那些27岁以上还没有结婚的女性，就会被定义为剩女，尽管她们都不爱听，尽管这个词带有一定的贬义性。这个其实就是很典型的“年龄”歧视。很多女性都不愿意被扣上这样的帽衔，然而，男性们并不在意他们的想法，只要达到了这个条件，他们通常会以“剩女”来称呼她们。于是就有了这样奇怪的逻辑，在婚恋市场中，女性的个人价值等同于年龄，无论这个女生在其他领域多么优秀，不管是否有车有房，只要这个女人年龄到那儿，就会贬值，这样一来，女人的婚恋市场价值等于生育价值，最后推倒为，女性的社会价值仅仅等同于生育价值。在鱼龙混杂的网络世界里，很多网络情感博主，大v营销号，打着情感咨询的幌子散布各种舆论，对女性的价值进行各种不合理的解读，其中最直接的便是和生育能力挂钩，最关键的是，这些情感博主很多自己都是女性，诸如此类的言语，对女性的价值观影响巨大。晚婚晚育很正常，其实，但凡是生活在一二线城市，有些社会阅历的人都知道，越来越多女性晚婚晚育，生育年龄也随之推迟，选择在30岁之后结婚，在35岁左右生孩子的女人大有人在，据相关婚庆网站数据统计，国内一线城市，女性平均的初婚年龄都在32岁，男性则在35岁。所以，女性在30岁到35岁之间结婚是很正常的事情。虽然在常人眼里，这个年龄段结婚生子已是高龄，但不代表女性就完全失去了生育能力。尽管35岁加的女性身体各项机会下降，生育能力会大打折扣，但现有的医疗水平足以保障女性能够顺利生育，女性只要还有排卵能力，就不存在不能生育的问题，有很多女性仍然能在35+的年纪生下孩子。不然也不会有那么多女性晚婚晚育了。所以理性点来讲，年龄会影响到女性生育能力，但却不是不能生育的阻碍。其实30岁左右的女性恰恰处于一个很尴尬的年纪，她们既处于自己事业的“黄金时代”，又处于相亲年龄的“底层末流”。如果按照女性总是往上找的原则，那这群偏向于金字塔顶端的女性就极其尴尬，在相亲市场中，不乏有很多88年89年90年的女性客户，事业有成、独立成熟，年入百万，在各行各业都是经历丰富的佼佼者。然而，优秀的她们已经到了婚恋市场当中，仍然会被各种挑剔，而她们自身也不愿意降低标准，也更难找到对象。而那些处于金字塔顶端的男性，又往往会向各个年龄层的女性投出橄榄枝，其中，又以长相和年龄作为标准，这就决定了，30岁加的女性要同20几岁的女性一起竞争，这本身就是极为不公平的。女人30岁确实是一个关卡，但对于这个年龄段的女性来说，最重要的是内心沉稳，遇事沉着冷静，做一个稳重不浮躁的女人，坚定走好自己的每一步，自然会吸引到真正优质男性的关注。- The End -作者 | 汤米编辑 | 不下雨第一心理主笔团 | 一群喜欢仰望星空的年轻人参考资料：Bruk, A., Scholl, S. G., & Bless, H. (2018). Beautiful mess effect: Self–other differences in evaluation of showing vulnerability. Journal of personality and social psychology, 115(2), 192-205",
        "author": "第一心理",
        "time": "2022-09-07 23:28"
    }
]