[
    {
        "id": 769,
        "title": "从婚恋市场到社交软件，单身青年拿什么摆脱孤独？",
        "content": "本文经授权转载自凤凰WEEKLY（ID：phoenixweekly）中国的单身人数正在快速增加。和单身紧密相伴的概念，是独居。全球范围内，伴随着经济发展创造的巨大财富，还有城市化、工业化、现代化进程，单身、独居人口都在急剧增长。在北欧的瑞典、挪威、芬兰以及丹麦几个国家——独居人口比例达到了40%-45%。不管在任何时代，孤独对人类来说都是一种无法承受的压力。如何面对孤独是人类永恒的命题，而单独监禁，从古至今都是监狱中最严厉的惩罚。因此，对于单身人士来说，除了确保自己的财务状况足以支撑生活之外，如何打破社交隔离、与他人建立有意义的关系，可能是最重要的需求和生活动力之一。寻找连结、摆脱孤独，单身人群的“源动力”《单身社会》的作者艾里克·克里南博格认为，单身和独居是过去的半个世纪中，人类在从事的一项重要的社会试验。它将人们从家庭中解放出来，有助于人们追寻现代价值——个人自由、对自身权力的掌控以及自我实现，这让人们有机会探索并认知自身生命的意义与目的。互联网平台数据显示，2018年我国主要城市单身率超50%。其中，单身率最高的城市为海口，高达87.5%。北上广深四大一线城市中，深圳以77.23%的单身率位列四大城市之首，北京单身率排名并不靠前，但仍高达66.9%。单身群体也已经成为中国城市亚文化的重要组成。在一定程度上，缺少单身人士的城市群落会少很多色彩——已婚人士的精力很大程度用于以家庭为核心的活动，而单身人士的社会活动则基本以个人为中心展开，但单身人士也必须学会面对孤独。梭罗在瓦尔登湖畔试验隐居生活的时候，其实不是与世隔绝。他离镇上只有几公里距离，时常回镇上拜访，访客也多。不过，社交不是一件容易的事。譬如在中国，“交游广泛”是少数人才能享有的，而异性之间的正常社交更被“男女授受不亲”的孔孟教导长期压抑，直到近代才有所改观。所幸，新技术是推动现代社会的重要力量。移动互联网时代，人与人间建立连结变得简单，社交软件成为单身文化的重要组成。Lynn出生于1988年，现在一家互联网公司做市场，除了两段不超过1年的恋爱，基本保持常年单身生活。工作8年后，她在北京买下了一个小户型，并为自己配置了几份商业保险，为单身生活增加保障。Lynn的社交档期大部分属于工作，比如同事、合作伙伴或潜在合作伙伴的工作沟通或关系维护。在与工作完全无关的时间，她喜欢通过户外运动、公益活动和社交软件认识新的朋友，近来，她尤其依赖社交软件来充实社交生活。这两年，Lynn日常联系最紧密的人，不是家人也不是同学，而是在社交软件探探上认识的两位朋友，一位是她的前任男友，一位是她在离职期间倾诉过很多心事的同行。Lynn曾经裸辞过一次，当时她有点厌倦自己的工作，又不知道做什么，就辞职去穷游了一段时间。这段时间是Lynn最迷茫和困惑的一段时间。她想和人沟通，但一来怕给朋友造成负担，毕竟别人也有别人的问题；二来有些东西其实不好跟熟人说出口。她在探探上认识一位同样做市场的同行，比自己资深几年，仗着陌生，Lynn一股脑把自己对职业、对个人生活的困惑都倒给了这位素未谋面的网友，得到了意想不到的包容、陪伴，还有经验的分享。由于是同行，对方甚至能帮她分析在上一家公司遇到瓶颈的原因和思路建议，让Lynn惊喜莫名。那段时间两个人几乎每天都会聊天，Lynn觉得很感谢。像Lynn一样的单身人士还有很多。Ta们努力保持足够的收入、活跃的社交，赚钱谋生的同时，也努力照顾好自己的情感和精神世界。单身人群的快速增加催生了社交软件的崛起。社交平台探探近期发布了一份六周年数据，数据显示，2014年上线至今，其全球用户数已超3.6亿，共匹配超151亿次。根据其母公司Q1财报，探探净营收从2019年一季度的2.95亿元增至3.82亿元，同比增长29.3%，良好的财务状况背后，是用户真金白银的付费意愿，这无疑与中国日益庞大的单身群体和单身人士日常社交刚需密不可分。延长的单身阶段，艰难的社交破圈2014年春节期间，一则在电视上高密度播放的“逼婚广告”引发了网友大规模抵制。这则广告中，一个年轻姑娘无论是毕业、工作、取得各种成绩，只要面对年迈的外婆，外婆总重复同样一句话：“结婚了吧？”几次问询后，姑娘痛下决心“我不能再慢慢挑了”，最后一幕，外婆插着鼻管躺在病床上，看上去生命垂危，姑娘则身披白纱和一位男士走到病床前说：“外婆，我结婚啦！”这则广告颇为煽情，却触怒了正在崛起的单身群体，乃至遭到抵制。2014年前后，正是单身人士快速增加、并开始反抗污名、寻求自主生活空间的开始。2007年教育部发布《中国语言生活状况报告（2006）》中，剩女成为171个汉语新词语之一，一开始没什么反对声音，直到单身女性人数增多，在2013、2014年前后，一位来中国进修的外国媒体人洪理达以外来视角，感受到“剩女”一词对单身女性的冒犯，开始调研并发表《leftover women》（译作《剩女时代》），引起关注。而后，关于“剩女”一词的批判一波又一波，单身作为一种生活方式，慢慢被更多人接受。去年的“单身女性冻卵案”、今年“两会”引发争议的单身女性冻卵提案，也都代表当代单身女性为自己争取生存空间的努力。主打“刷脸社交”的探探正式上线于2014年，并一度成为媒体的宠儿。你未必听过这个App，但全球用户超3.6亿、配对超151亿次、长期稳定在App Store社交榜前 3名的探探，已经是中国最受欢迎的社交软件之一。人们有多需要社交软件？即使是在看似人多、密集又有无限可能的大城市，人与人之间要打破圈层隔离、互相认识也相当困难。昕和林安在北京同一条街上住了4年多，相隔3公里，两人都有跑步的习惯，但却从没有互相认识过。昕是湖北人，现在是一家小型广告公司的客户负责人，林安曾是一名职业运动员，现在做赛事运营，他们的日常工作和生活毫无交集。二人在探探上认识、并成为男女朋友后，才发现过去4年间，他们其实常常在同一个公园跑步、同一家餐馆吃饭、周末常去同一家咖啡馆闲坐、同一个商场电影院看夜场电影，但却从没有机会认识对方，直到在探探上，用最直接的方式“看脸”匹配，圈层隔离才就此打破。社交软件基于地理位置建立了一个流动的、线上“城市部落”，简单粗暴地让大家依据照片（还有个人简介、兴趣标签等其他信息，但照片的作用无疑最突出）来决定是否愿意结识对方——这种社交方式被3亿多探探用户证明极为有效。数据显示，探探上最受欢迎的男女用户收获的“喜欢”数在百万数量级，平均每位用户获得匹配的平均值是40多次——只要稍微主动一点、用恰当的筛选和沟通方式，从中寻找一些朋友，实在不难。从“婚恋市场”涌入社交软件的单身青年除了高效地打破圈层，让单身男女认识新朋友、丰富个人生活之外，探探对单身男女的吸引力，还在于一种脱离家长和公众审视的、完全以个体为中心的社交体验。在以家庭为基本单位的社会中，任何一个单身男女都必须接受“婚恋市场”的苛刻检视。这种基于“择偶”的检视非常令人沮丧——就像考试排名一样，除了极少数符合标准的“人生赢家”，大部分人在这样的“考察”中，只能发现自己“不够优秀”，户口、房车、存款、工作、原生家庭，有几个人是完全符合标准的呢？女性的处境更为糟糕。在男权秩序没有根本动摇，在男性被视为“买家”的前提下，婚恋市场永远都是“买方市场”，而一直被视为“资源”的女性，注定会招致“压价”。不过，近十年来，一部分获得话语权的女性开始和舆论空间里对女性的“压价”做斗争，同时寻求离开这套话语体系的可能，另觅社交空间。一位喜欢用探探交友的民航女机长表示，比起现实生活中有意无意的贬低，她更愿意在社交软件上交朋友：舒适自在，不用受那些偏见的气，还能遇到很多跟自己一样，在各自轨道上奋斗的“追梦人”。传媒工作者、导演王嫣芸在离婚后，曾想通过专门的婚姻顾问来寻找另一半，但在听说每年要付4.8万的费用、来匹配条件相当的男性后，她心生迟疑：“四万八，每周五去见一次这样的人，就可以真的遇到合适的交往对象吗？怎么觉得这件事好像一下子变得无聊且油腻起来了？”王嫣芸觉得，婚恋机构收取高昂的费用，让对方“收割”女性的择偶焦虑，但获得的实际价值并不比下载一个探探获得的价值高。在社交软件的竞争中，女性用户占比是关键指标，直接影响平台社交生态是否健康。根据第三方数据，打出“女权主义”口号的Bumble，女性占比是34.5％，Tinder的女性用户仅占27.1％，公开报道显示，探探上的男女比例一直维持在6：4，女性占了四成。领先全球的女性用户占比，固然有探探产品机制对女性体验的重视和严格防骚扰政策的原因，还有近些年里，中国女性寻求自我发展和社交自由的“社交现代化”的趋势红利。中国人的社交教育相对贫乏。基本上围绕饭局、酒桌等功利性的社交展开，在以情感为目的社交教育基本为空白，所以中国无论男女，大多在社交上腼腆且薄弱。中国女性在社交上尤其受限。迫于“男主外”的文化，男孩受到的是“发展式教育”，从小被家长鼓励、甚至逼迫要积极与人交往；女生受到的则是“避险式教育”，焦点在于“不能一个人出行”“不要被男生占了便宜”之类保护、限制、恐吓为主的告诫和规训。女性在异性社交上受到过多的保护和限制。任何一个出现在女孩身边的异性，都要经受家人严格的审查，无法避免会被身边的人按照是否适合结婚的标准评估一番。这种压力让女孩的异性社交过于沉重、寸步难行。而今天，女性的生存策略发生了变化，从尽可能避险、寻找婚姻作为庇护，向寻求充分发展自我、拓展可能性转变。这种策略调整表现在社交上，就是女性对男性的需求和评价标准发生了变化，男性占有的生存资源（有房有车、收入水平）在评价标准中权重下降，外貌、身材、兴趣爱好、沟通能力等伴侣价值有所提升——前几年“中国男人配不上中国女人”就是一次公开对男性外貌提出要求的争论。主打“看脸”的社交软件，在一定程度上佐证了男性在审美、自我展示能力的不足，以及沟通技能上的缺失，也对男性的颜值管理提出了更高要求。一位曾经是探探资深用户的心理咨询师在观察后认为，一些男性用户在社交软件上晒的照片，不光女性用户看了想吐槽，他也觉得有点不忍直视。同时，他也鼓励不会和女性交流的男性，可以通过社交软件练习沟通，“我之前鼓励过一些朋友，如果在探探上跟人聊到后期，大家觉得关系没法继续发展。至少可以利用这个机会，问问对方对你印象怎样。这样就能了解异性对自己的感觉。如果有意识这么去做，这种反馈其实可以帮你训练情商，训练在两性交往方面的意识和能力。”相比“婚恋市场”对女性的“压价”，在社交软件上，女性获得的却是“掌控感”和“权力感”。探探上最受欢迎的100位女性用户平均收获67万个“喜欢”，最受欢迎100位男性用户平均收获11万喜欢——女性受欢迎度是男性的6倍，因此女性拥有绝对的主动、优势地位、选择权，遇到不满足标准或是不尊重女性的男性，可直接解除匹配、永不再见。日本著名国际政治学家、防卫大学校长在《社交的人》写的推荐语中说，“人，没有社交就无法生存，而社交方式基本上由所在文明社会决定的。”想了解一个社会最新的社交方式变迁，探探这样社交软件的崛起，不可忽视。因为在其中，我们能够看到一个正在发展的单身社会的切面和缩影。本文转载自有态度、有温度、有趣味的微信公众号【凤凰WEEKLY】，点击以下链接，观看更多凤凰WEEKLY热门文章：中国人正在报复性抠门：女人抠起来要命，男人抠起来不要命我，中产，年入7万，孩子适合送到什么样的社交圈？兴 风 作 浪 的 姑 奶 奶 们关注凤凰WEEKLY，带您成为市井中最有深度的灵魂。▼作者：小驰来源：凤凰WEEKLY（ID：phoenixweekly）编辑：平子你可能还喜欢：在看，社长陪你",
        "author": "社会学了没",
        "time": "2020-07-19 22:05"
    }
]