[
    {
        "id": 770,
        "title": "“吃不透”的50亿婚恋市场：一年仅2例新增融资  2.4亿单身族等牵线",
        "content": "小而美的婚恋市场，一直等待着慧眼识珠的掘金者。记者 | 张潇予编辑 | 薛   婷“所有女性都曾幻想过穿上婚纱的那一刻，所有男性都曾期待过被戒指套上的那只左手。婚姻、恋爱，是永不过时的热门话题。但婚恋社交赛道并不受资本关注。据铅笔道不完全统计，已获融资的婚恋社交项目共有72个，公开披露的融资额达千万以上的项目有13个，去年获投的项目仅有2个。在珍爱网、百合网、世纪佳缘三大平台相继高开低走后，婚恋社交市场开始遇冷，所幸近期扎堆的婚恋综艺又让新生项目顺势而起。有别以往，一线城市的老大难问题不再成为大众关注的焦点，下沉的三四线城市，开始“受宠”。有创业者认为，传统的“红娘”平台已渐离纯线上产品，开始偏向一对一相亲的“猎头模式”，且抓不住有着极强婚恋需求的90后年轻用户，直面诈骗信任危机。由此，新生的社交力量相继涌现。他将机会总结为三点：有趣、高效、品牌。多样化的恋爱机制，可让用户拥有更强的沉浸感；精准匹配婚恋数据，可大幅缩短时间成本，提升配对成功率；在大众对传统婚恋平台抱持怀疑态度时，建立让其认可为正经恋爱平台的品牌。婚恋社交赛道的空白市场，或将是资本蓄势待发的注口。注：本文内容主要来自铅笔道记者采访和网络公开信息，论据难免偏颇，不存在刻意误导。传统婚恋平台抓不住年轻群体“北京女生，86年2月，身高162，本科香港理工大学……择偶条件：年龄在29~40岁之间，身高172以上，硕士以上学历且在美国东部工作。”这是一则被钉在天坛公园的“招亲贴”。天坛公园一角的“招亲帖”。类似的小广告在各个公园随处可见，被优秀“耽误”婚恋的大龄青年比比皆是，愈演愈烈的单身潮让婚恋平台成了强需求产品。数据显示，2018年我国单身人士已达2.4亿，占全国总人口的17.3%，相当于英国、法国、德国的人口总和。但以世纪佳缘、百合网、珍爱网为首的婚恋社交平台，早已不能切合当代85后、90后的婚恋观。有用户直言，在相亲网站不被骗，已经成为比“找到真爱”更紧迫的事了。杭州有一小伙，曾在世纪佳缘交了10800元会员费，平台方给其介绍了一位父亲为上市公司董事长的北大毕业生。认识仅3天，他就为女孩花了近3万，于是持着怀疑态度调查。在得知女方为带着两个孩子的离异母亲，且以大专学历冒充北大学生时，他状告世纪佳缘涉嫌虚假宣传、欺诈消费者。2月25日，世纪佳缘在官方微博发布致歉声明，确认相亲女性提供虚假信息，决定对其提起诉讼，并按3倍合同金对该先生进行补偿。而此前满城风雨的“苏享茂翟欣欣事件”时至今日依旧没有下文，世纪佳缘未核实并披露翟欣欣曾有短暂婚史。一波未平一波又起，婚恋平台直面信任危机。无独有偶，搜狐财经报告显示，截至今年3月14日，21CN聚投诉共受理全国消费者关于珍爱网的有效投诉共2997件，位列婚恋交友行业第一，较2017年增长了85%。在口碑崩塌、竞争加剧、变现困难等重压下，头部婚恋平台均高开低走。2015年12月，百合网全资子公司收购世纪佳缘；2017年11月，珍爱网控制权被太盟亚洲资本收购；2018年5月，百合网作价40亿出让70%股权。至此，婚恋网站市场份额占比超65%的三大平台悉数易主。自“线下相亲”成为主流模式起，婚恋网站就面临着巨额人力运维成本，因无法规模化盈利，会员费水涨船高，令不少大龄“问题”青年望而却步。艾瑞数据显示，中国网络婚恋交友用户主要集中于25~34岁人群，其中百合网和珍爱网分别占比58.8%和58.3%，世纪佳缘则达72.8%。在18~24岁的用户群中，用户占比最高的百合网仅为14.3%，90后年轻群体是潜在的市场增量。数据来源：艾瑞智云洞察，10万用户样本。随着短视频社交迅猛的DAU增势，为贴合年轻用户，珍爱网上线了直播、短视频等新型玩法。但有业内人士认为，传统婚恋平台会员费用虚高，依然无法解决大部分单身人群的真正需求。这些平台手握大部分有着婚恋需求的用户，但留存率不高，且多为替子女操办的父母。婚恋市场看似饱和，实则还未出现一个真正切合年轻需求群体与具备专业服务能力的平台。一笔拯救单身的生意有人说，婚姻就好比两家上市公司资产重组，财产、家庭、教育背景等是否门当户对，都是先决考察条件。毋庸置疑，每次“资产重组”都是市场中一笔潜在的生意。前瞻产业研究院数据显示，2018年我国网络婚恋交友行业规模已达49.9亿元，较上年增长24.9%；同时，网络婚恋渗透率升至49.1%。此外，走低的结婚率及高涨的离婚率也给行业创造了需求，结婚率从2010年的9.3‰降至2018年的7.3‰，离婚率由2010年的2.0‰升至2018年的2.7‰。大环境下，虽婚恋行业市场广阔，但珍爱网、百合佳缘的双寡头局面已经形成。据悉，珍爱网目前拥有直营店68家，遍布全国41城，90后单身用户占比达43%。从事婚恋八字测算的创业者梅骏骑认为，与业内头部玩家抗衡并不是以卵击石，而是差异化竞争。“就像京东起步时淘宝已经做得很大了，由于它的产品定位与淘宝不一样，很快脱颖而出。淘宝中存在不少假冒伪劣产品，京东注重品质，假一罚十，以自营模式把讲究品质的用户吸引走了。”即便珍爱网于春节期间连续7天霸屏App Store社交下载类排行榜第三位，其营收仍不容乐观。据德奥通航公告显示，珍爱网2015年和2016年的营收额为6.84亿元、10.51亿元，分别亏损1.42亿元、1.25亿元；2017年1~5月营收额为6.04亿元，净利润0.62亿元，勉强扭亏为盈。再观百合网，则长期处于亏损状态，2017年通过大额融资刚改善业绩，2018年上半年净利润就跌至-6569.54万元，开始由盈转亏。由此，觊觎婚恋市场的玩家们有了趁虚而入的时机。“恋爱圈”创始人姜宁和“有一对象”创始人欧建丰皆在去年入局，前者定位于女性主导的两性恋爱社交，后者定位于年轻群体的交互及情感培养，二者都更为注重用户的恋爱过程，不强求结果。姜宁透露，产品目前有20多万用户，日活达2~3万，男女比例为3：4，平均每周有10%的增长。其同名的抖音帐号，运营2个多月有近100万粉丝，约获取了1500万点赞，还有几十万条评论。欧建丰也表示，“有一对象”约有13万用户，付费用户的转化率近10%，会员费在60~500元间，月营收约为10万元。而梅骏骑的“绝配伴侣”也已累积了4余万用户。数据表明，婚恋产品并不乏需求人群。由于接踵而至的诈骗案持续发酵，大众对整个婚恋市场的认可度极低，但这也成为了新兴婚恋社交产品杀入的切口。婚恋市场等待掘金者在天眼查上搜索“婚恋”，显示有8249家相关公司，近一年内成立的有971家，遍布全国各大城小镇，婚恋市场热度不减。据铅笔道不完全统计，婚恋社交赛道已获融资的项目共有72个，公开披露的融资额达千万以上的项目有13个，去年更新融资进度的项目仅有2个。或许受到头部玩家的并购影响，婚恋行业似乎不受资本青睐。但于刚起步的创业者们而言，这是绝佳的布阵时机。公开披露的融资额达千万以上的项目。姜宁认为，珍爱网、百合网已渐离纯线上产品，开始偏向一对一的“猎头模式”。他想囊获的不仅是一线城市的高端人群，更具野心紧抓下沉城市的需求用户。低线城市有着更为庞大的适龄未婚人群，且他们的需求简单而明确，以结果为导向。在欧建丰看来，三四线城市单身男女的婚恋需求与先前并无二致，随着婚恋渠道的递增，自主权更多了，但也因此导致试错的次数变多。“三四线城市的需求一直都是最大最深的，只是需要一种新的方式去扭转。”他则认为，一二线城市的单身人群交友需求大于婚恋需求，而三四线城市的单身人群婚恋需求大于交友需求。“如今下沉城市里的年轻人恋爱结婚，多依赖传统的亲友介绍方式。婚恋需求是持续性的强刚需，但目前市面上还未出现可以较好解决这个需求的线上产品。”在姜宁眼中，三四线城市的机会巨大，只要找准产品的氛围与调性定位，进一步满足用户的婚恋需求，得到信赖，便能度过信任难关。让线上恋爱变得靠谱，提高用户的接受程度，成为婚恋行业必须面对的棘手考验。“就像网购和线上教育，起初质疑它是否可靠、是否是骗子的人众多，只要打磨好产品，接受它的人慢慢就多了。”用户需要培育，需要“被教育”。姜宁在这张产品考卷中列了三点答案：一是更为有趣，在玩法上新奇，设计多样化的恋爱机制，让用户拥有更强的沉浸感；二是更为高效，将收集到的婚恋数据精准推荐给与之相匹配的用户，缩短时间成本，提升配对成功率；三是建立品牌，与现有的其他产品区分，让用户认可其为一个正经的恋爱平台。自《非诚勿扰》经历火爆又沉寂后，年初一众综艺重拾“婚恋”话题，再寻收视路径。《心动的信号》邀来杨超越助阵，《我家那闺女》演变为婚恋介绍所，《恋梦空间》《女儿们的恋爱》《遇见你真好》《新相亲大会》《中国新相亲》排着长队。各式催婚综艺频出，显露了当前大众市场的需求信号。2019年，垂直社交野蛮生长，刚冒头的婚恋社交产品，正酝酿着一场市占率争夺战。小而美的婚恋市场，也一直等待着慧眼识珠的掘金者。校对 | 王子公主文章为铅笔道原创，转载或内容合作请联系客服（微信：qianbidao01），违规转载将依法追究相关责任阅读完莫急走我是本文作者张潇予，关注文化娱乐、消费升级、人工智能领域。相关行业创业者求报道，咱们微信聊聊：18211130826。（加好友请注明公司、职业、事由哦）读者进群交流通道：qianbidao01优质项目报道通道：wujinna1015优质项目融资通道：448217872商务合作通道：xiaowei_460250943（加微信请注明公司、职位、事由）点击上方小程序即可报名往期精彩文章点击“阅读原文”，获取最新版铅笔道App。",
        "author": "铅笔道",
        "time": "2019-04-16 10:14"
    }
]