[
    {
        "id": 773,
        "title": "我和6位职业红娘聊了聊，知道了我在婚恋市场上值多少钱",
        "content": "我巨有钱，千万不能让相亲对象知道。六年前，从事外企客服的海霞了解到专业红娘这个行业。她平时就爱给人牵线。这下好，牵线还给钱，她就来了。在世纪佳缘，红娘录取的唯一硬性条件是已婚。她们的工作内容是给付费（几万到几百万不等）的客人线下匹配相亲对象，并在交往过程中提供建议和情感陪护。客户提出择偶标准，红娘会在客户资源中寻找合适对象，双方同意，就安排他们见面。几万到几百万的服务费，并不是明码标价，而是根据客户自身条件和择偶条件的组合来定。匹配难度越高，价格也就越贵。比如，两个姑娘，若条件相似，那么一定要找北京户口的，就比不在意户口的要贵一些；年纪较大的比年纪较小的贵。海霞说，这两年，红娘越来越不好做了。“五六年前，人就是想找个合适的人结婚。现在，每个人都既想要好条件，又想要真爱的感觉。”人们更务实也更贪心。成功率也比几年前更低。80后85后是目前相亲市场的主力军。据世纪佳缘统计，现在每个月的线上新增用户，近一半是90后。这也增加了80后的相亲压力，尤其是女生。因为90后将逐渐成为各个年龄段的男性最感兴趣的群体。随着越来越多95后到了适婚年龄，相亲市场只会日益残酷。我去世纪佳缘约见了六个红娘，其中包括一个“红叔”，佳缘唯一的男红娘。我抱着对五花八门相亲服务的好奇，欢快地去了。然而当我和他们聊完，心里却很复杂。庆幸自己还算年轻，又夹杂着每一天都在变老的焦虑。一次次戳中我的是女性在相亲市场上的价码。尤其是在女多过男的北上广深杭，女生更加被动，而时间是最大的敌人。“我有钱，但千万不能让她们知道”秋姐从事红娘职业五年了。她曾经是做投诉客服的，转行来做红娘，是想做点开心的事情。后来秋姐才知道，其实做红娘，有些哀怨更加无奈。“很多女孩子，刚进来心高气傲，是来找理想型，很挑剔。我看着她们随着年龄增长，越找越往下走。看着她们从享受到打击，我很心疼。”几个红娘，同为女性，知道这一切的不公。然而，现实就是如此。相亲市场上，女人随着年龄的增大，就是“贬值”。我曾在一个速配活动上采访过一个35岁的男人。他当时选的心动女生都是25-30岁的。我问他是否考虑年纪更大的女生，他说：“30岁以上太老了。我可以接受一个女人陪我一起走过岁月后的苍老，但我不能接受初见的老。”让人心寒，但这就是他最真实的感受，也是绝大多数男人的心声。秋姐接过最大的一单客人是30万。是个50多岁的集团老总。他的择偶标准是，35岁以下，年轻漂亮，有艺术特长。另一个红娘珊珊，也接过一个30万的大单，是一个48岁的离婚男人，有一个孩子，和一个要一起居住的老母亲。他只找四个年份的姑娘：84年的鼠、85年的牛，87年的兔和90年的马。也就是说，他能接受年龄最大的，也比他小15岁。并且，对方必须是未婚，本科学历以上，不能从事市场、公关类工作，面相要好，不能打过针动过刀。婚后不能工作。更让红娘珊珊生气的是，这个男人很成功，却不让在简历里说，怕对方是图他钱。“他就让我们说他是普通男子，带着一孩子一妈妈，然后还要找这样的姑娘。讲也讲不通，你告诉他很难，他就跟你说：我知道难啊，难才找你们啊。”你会用屁股写\"爽\"字吗？我去过世纪佳缘在上海的约会吧。每个客户以半年几千到上万的价格入会，从此以后可以参加约会吧的各种活动，包括：狼人杀，做手工，真心话大冒险等集体活动。约会吧的设计是针对那些工作中没有社交资源，生活圈子小，但又不想直接相亲的单身男女，给他们创造一个“在业余生活中遇见真爱的氛围”。你可以约毒死你的女巫游戏结束后去喝一杯。那天，我一到约会吧，就看到20多个男女穿插排成一竖列，女生都踩着高跟鞋，后面人搭着前面人的肩，在玩儿游戏：用屁股写一个“爽”字。只见所有人跟着主持人的指挥扭动着身体：横，撇，捺，左叉叉，右叉叉。我看到一个姑娘拿着包就走了。我追上她，问她怎么这么早就走了。“今天的游戏不喜欢。而且，没有有眼缘的。”她90年的，湖南人，在上海打工，坐办公室。家里催婚。评价约会吧，她说：他们资源没有我想得那么好。但是，我自己也没什么资源。这里，大家都把异性叫做资源。每一个人开心玩游戏的人，都带着同样的目的。这个好似悠闲的地方，又那么现实。你若在游戏中看上谁，你可以立刻去找他的资料。你会知道你们是不是门当户对，他有没有你要的的户口。这里也很残酷。你看上的男生，可能在跟另一个女生眉来眼去。而这样的事情每周可以发生很多次。去年8月，我和谈了3年半的男友分开了。24岁的我突然觉得自己很年轻，除了每次熬夜写稿后酸疼的肩膀和暗沉的眼袋。这是三年半以来，我第一次觉得，去每一个饭局和派对，都充满兴致。我会悄悄打量每一个男人，悄悄觉得自己多了点女人味儿，生活多了可能性。然而好景不长。我发现看上的男人往往已是别人的男友，甚至别人的老公。一个局上，旁边坐着的28岁优质男青年告诉我，她的女朋友还在读大学。我感到了恐慌。我高中的时候爱看《欲望都市》，记得有一集，Carrie和Big闹分手。30多岁的Carrie顶着一张哭花的脸，对她的朋友说：我不想再单身了。我不想回到外面和那些年轻姑娘们竞争了。我心疼Carrie，并想着，还好我就是那些年轻的姑娘。而如今，我也开始向女性年龄食物链的底端跌去，而情况只会越来越糟。我从没想过，我还这么年轻，就开始怕老。她身价过亿，相亲是想跟红娘聊天我还从红娘那里听到了一些大单女客户的故事。有个45岁的女人交了45万服务费。她年薪千万，要找和她条件相当的男人。她的红娘小玉说：挺难的，因为四五十岁的男人，如果有那个收入，还是想找二十七八岁的小姑娘。海霞还有一个30万的女客户，也45岁，离婚后身价过亿。在给她介绍伴侣的过程中，海霞慢慢发现：“她买这个服务，很大程度上买的是一个情感陪伴。她是那种很要强的女人，可能不愿意和朋友说一些情感上的事情，就会跟我聊。”她逛街的时候会给海霞发张照片，问问衣服好不好看。“我就知道，她可能是想跟我聊聊天了。”你知道谁会喜欢你吗？李开春每天上班坐在我旁边。每每聊到两性话题和婚姻，她都一腔很丧的正气。她曾写过一篇《对不起，我们95后准备孤独终老》，让大家在等待缘分的过程中，也准备好能跟自己过一生的觉悟。她不是不相信爱情，而是不相信一定能遇到。她也许会在30岁去冻些卵子，继续等那个合适的人。我是想结婚的，也相信事在人为。怦然心动是一时的，重要的是找到一个我欣赏，并愿意一同经营这份感情的人。我也相信，每一次与异性的交锋都是一次历练，让我们更知道自己想要什么。“红叔”孙晓亮说，很多女会员，其实并不知道自己真正的择偶要求。有些是很没谱儿地给出一个高的标准，比如年薪。还有的，每项要求都不高，但是要求得特别全。“能满足所有项的人就很少了。我会帮她们梳理，她们到底最想要的是什么。这个主要诉求，有时是软性的，比如，男方在自己的专业领域里做出了成绩。比起这个诉求，身高和年龄就没有那么重要了。”其他红娘也建议女生们要多变通，除了要认清自己喜欢什么样的，也要想想什么样的人会喜欢你。海霞有一个女客户，33岁，最近终于结婚了。她一共定制过两轮服务，每轮见10个人。“第一轮，她的条件很理想化，要高要帅，必须有北京户口。我给她安排了几个人，但都没匹配成功。”“第二轮，她主动改成，如果年薪50万以上，可以没有北京户口。她明白，生活中也许能碰到理想型，但在婚恋市场上，你需要找一个对方也会选择你的人。”她找到一个30多岁的男生，潜力股。“等这个男人要是到了40岁很成功，他来找姑娘又是另一个标准了。人要变通，尤其是婚恋市场上的女生，因为毕竟一二线城市女生比男生多很多。那些条条条框框往往把自己框死了。”听着海霞说，我点着头。不敢说她说的是对的，但她说的是最实际的。但我不服，为什么女人要承受这么多。为什么男人一直期盼着自己40岁后的黄金期，魅力的峰值，而我们，20多岁就开始恐慌。每每看到越来越多的明星姐弟恋，我们觉得这个社会进步了。而环顾周围，其实一切没变过。我在想，我到底应不应该鼓励大家接受这个残酷的市场给每个人的价码。我们到底应该妥协多少，变通多少。如果我们既想有婚姻有孩子，又想找到理想型，我们应该如何做心理建设。我没有最好的答案，或者说，答案对于每个人来说可能都不一样。我们都要做出自己的妥协和选择。心还是玻璃心，但路，还得往下走。",
        "author": "ONE文艺生活",
        "time": "2017-08-25 22:10"
    }
]