[
    {
        "id": 775,
        "title": "婚恋市场的崩溃，从无法达到均衡点开始",
        "content": "最近睡不着，就看了很多相亲的视频，然后就让我大为惊讶了。因为也就是三年前，同样是各种红娘指导大家相亲的视频，说的话内容可是大相径庭。相亲内容的改变三年前的相亲市场，基本上还是女性的主导市场，那时候指导相亲的视频，说的可都是讨好女性的话。比如超经典的话说❝可别说你攒彩礼是为了我，买房子是为了我，毕竟你将来娶谁不得给彩礼和买房子。或者俩人刚见面，总得去比较上档次的餐厅，而且一般红娘都会说，让男士付钱，这能体现他对你的尊重。更为夸张的是，那时候教人成为捞女的课，可是层出不穷，甚至不少人公开提出颜值经济的口号，似乎谁越能让男人掏钱，谁的本事就越大。那时候天价彩礼新闻每天都在上演，江西就成了重灾区。但从每天推送的内容上看，就觉得似乎女性已经制霸相亲市场了，完全可以待价而沽。可是我当时就判断出来，这么搞，将来的婚恋市场肯定会崩溃的。因为哪有男的为了结婚，就得娶回家一个活祖宗？只是没想到才三年，现在红娘教人的话术就成了，大龄女性千万不要自己作，更不要指望男性上来舔，自己得主动，得放下身段。彩礼也变成了，北京上海，其实是没啥彩礼一说的，有也就是意思一下而已。毕竟北上的土著们，本来就有车有房，所以也不需要男方如何如何。一眼望去，真可谓是三年河东三年河西。背后的原因这种改变表面上看，是经济原因，但背后的实质，其实还是经济原因。只不过不少人都简单的归结为经济下滑，导致男性没钱，所以舔狗经济崩溃。实际上情况比这复杂的多。因为按照上面舔狗经济的模式推演，如果将来经济回升，那理论上婚恋市场又会重新回到女性主导的市场当中。但实际上这是不可能，因为市场的崩溃，从来都不是简单的单一元素改变，而基本上都是均衡状态达不到。为了方便描述，咱直接就用最简模型说明。在很多人眼中，市场的均衡就是供需曲线的均衡。一般教科书中，都会给出供给需求曲线，大概都是这个样子：image-20231205094859858这样的图实际上有很大的误导性，因为它给人的感觉是，随着价格的推移，供给线和需求线，总会有一个交叉点，无非是价格多少，成交量多少的问题。套用到婚恋市场就是，男和女只要无限的降低条件，总会找到交叉点，也就是能够实现结婚。但实际上，无论是供给曲线，还是需求曲线，都是会后弯的，也就是可能市场上根本无法形成交叉点，即无法达到市场均衡状态，就是市场的崩溃。image-20231205100533555哎，实在找不到合适的图，咱又不会画，就这么凑活的画一下，剩下全凭大家脑补了哈。在婚恋市场当中，竖着的坐标轴就是结婚意愿，横轴则是收入。对于女性而言，刚开始收入为零的时候，结婚的意愿是无穷大的，因为这会儿生存是第一要义，只能保证自己生存下去，那什么事情不能做呢。可随着收入逐渐增加，女性的结婚意愿，就开始迅速降低了，因为当女性可以自己养活自己的时候，那自然是待价而沽的。因为结婚之后，肯定面临生育问题，婆媳问题，职业生涯被打断等问题。这时候指望女性放弃自己一个人独立又洒脱的单身生活，实际上是不太可能的。只不过，这时候的女性，才是婚恋市场上，最具有价值的。因为无论是年龄，还是收入都比较合适。等女性收入更高的时候，结婚的意愿又开始变强了。这倒不是女性看开了，反而是现实环境逼得她们不得不重新考虑问题了。核心原因是年龄和职业生涯。尽管现在大量女性进入职场，但实际上职场对女性依旧很不友好。一般女性能混到低端管理岗位，就已经很不容易了，指望再往上走，各种各样的天花板都在等着她们。所以一般女性基本混到30多岁，就必然面临职场无法再上升，反而有可能快速下降的情况。当初纪录片《遇见大咖》有一期说刘强东。当时时任京东新通路事业部副总裁杜爽，当着镜头突然爆出怀孕四个月。尽管她已经是高龄产妇，但还是一遍遍的表态，说自己不会耽误工作。她的意图非常明显，就是逼刘强东表态，现在的位置给她留着，将来生完孩子回来后还能再干。平心而论，杜爽已经是少有的职场女强人了，可尽管如此，刘强东还是拒绝了，最后杜爽休完产假，还是离职了。像杜爽这样的人，尚且如此，其他中低层管理岗的女性，又会面临什么状态？一旦她们离职，还能回到原来的岗位么？除此之外，大部分女性，还是要面临生育问题的，一旦女性超过30岁，身体机能就会加速下降，过了35岁，生育机能会断崖式下跌。所以到30多岁的女性，结婚意愿又会快速上升，因为她们非常清楚，属于她们的时间不多了。只不过这时候的她们，提出的条件一般都很高的。因为她们的收入已经高了一段时间，所以个人的生活质量几乎达到了最佳状态。她们愿意结婚的前提条件就是，婚后不能降低生活质量。因此，她们筛选的范围就成了收入比她们高的男性。可这部分男性，往往不会选择类似的女性。因为大家都不傻，谁愿意在高位接盘。站在男性角度而言，刚开始收入低的时候，结婚意愿也低。倒不是他们不愿意结婚，年轻小伙子正是荷尔蒙分泌最猛烈的时候，也是结婚意愿最强的时候。可是现实是，如果自己年轻，还两手空空，光有自己有意愿是没有任何用的。所以被市场教育几次，就立马会正是现实，先去挣钱。等收入开始逐渐上升，职业开始进入稳定期后，各种各样说媒的人就来了，这时候正是男性婚恋市场价值比较正常的时候，结婚意愿也比较强，所以碰见适合的就结婚了。但如果这阶段没找到合适的，那随着收入继续增加，人结婚的意愿反而会开始降低。因为自己更有钱了，身边的选择就变多了很多。男性的职业生涯一般都比女性要长很多，收入增长期也会长很多多。所以轮到30多岁，收入又高，而且又是单身，反而成了钻石王老五了。无论是年轻女性，还是同龄女性，都会优先选择他们，他们反而可以待价而沽了。如果收入还能再高，那可能结婚意愿就更低了。因为那会儿他们对婚姻的态度就非常谨慎了，因为一旦离婚，对方可以很轻松划走一大笔钱。这可比泡吧性价比低多了。市场上各种不婚主义的王老五，相当一部分都是这种想法。因此，可以看出，就上图当中，两条弧线最接近的地方，才是成婚概率最大的时候，基本上就是女性22岁到27岁左右，男性是25岁到35岁左右。如果无法产生交叉，此后大家都会渐行渐远。现在经济不好，缩短了女性的最佳时间。因为经济不好的时候，女性面临的经济压力会更大，结婚意愿会更强。可同样的，男性收入会降低。因此匹配年龄时间段，反而会更短。即使将来经济恢复了，上述的现象，依旧不可能得到根本性改变，所以发达国家结婚率生育率不可逆的降低，本质上就这原因。未来的前景如果仅仅只是婚恋问题，其实还比较好办，毕竟现代社会了，就算是一个人也能活的不错。只不过婚恋带来的生育问题和养老问题，就比较让人头疼的了。现在人的普遍年龄都比较长，即使是从65岁退休，活的85岁去世，中间也有将近二十年的时间，如果活到95岁，那就得有三十年时间了。可人普遍是从20岁才开始工作，学历高的，工作时间越晚。例如如果是博士毕业，基本就是28岁正式工作，但65岁就退休，然后活到90岁，这工作的时间，快赶上退休的时间了。我国退休金制度，是现收现付制，就是现在年轻人交的钱，是给当下老人养老的。未来他们老了，再从更年轻人身上获得。现在老年人比例还算撑得住，更何况还有很多老人没有社保，所以转下去没问题。可将来呢，老人越多了，反而年轻人越少了。如果切换到女性视角可能情况还得再麻烦一些，因为女性的职业生涯更短，换句话说，可能需要养活自己的时间更长。老年男性多少还有些活儿可以干，比如保安啊之类的。可老年女性的工作更少，到时候怎么办就比较麻烦了。所以有可能的话，还是赶紧结婚生孩子吧。过去的二十年房地产奇迹，是因为再往前的二十年是生育高峰，而且又赶上了大规模城市化，再加上经济高速发展，所以一路高歌，高的吓人。未来随着年轻人口进一步向中心城市转移，尤其是大量女性宁愿在一线城市孤独终老，也不会回到小县城去，那未来大量的鬼城出现，就会是必然。那时候各个城市争夺的核心重点资源，就会是人力资源。因此未来的抢人大战会越发的残酷。image-20231205110406348这时候幻想着，将来就算只有自己一个人，也能靠年轻时候攒下的钱，养活自己。那是低估了通胀的威力和将来人力成本的飙升。现在一个有经验的月嫂，在很多城市都已经月薪过万，而且还得提前预约。想想将来普遍老年人都需要长时间照顾时，那时候家政服务得上涨成什么样。所以赶紧相应国家号召，能多生就多生，能赶紧结婚就赶紧结婚吧。因为历史上还从来没有出现过如此大规模的单身老龄化人口，自己可别是其中一员。",
        "author": "陈思录",
        "time": "2023-12-05 11:16"
    }
]