[
    {
        "id": 776,
        "title": "婚恋市场崩溃有多可怕（二），男女的市场价值",
        "content": "今天继续写相亲。很多时候，相亲市场之所以会发生各种各样稀奇古怪的现象，本质上就是大家对婚恋市场当中，男女价值的计算方式不一样。特别声明哈，既然咱都谈论相亲了，就别扯什么爱情。因为爱情的确是没法计算价值的，只问愿不愿意。另外，也别跟我杠，扯什么人的价值是不能计算的。咱都到相亲市场了，肯定都是货比三家。既然是货，那自然就有计算价值的方法，否则哪来的什么优质男女。不过为了搞明白，相亲市场的价值，咱们先得搞明白消费市场的价值。Part1女性在消费市场的价值众所周知，在消费市场当中，女性的价值是非常高的，当之无愧的第一位，剩下以此是孩子，老人，宠物和男性。之所以这么排，很多人都说互联网是女性统治，是情绪价值更为重要的市场。这话听听就得了，真信就傻了。什么叫情绪价值，直接翻译过来，不就是感觉么。那为什么消费市场当中，感觉非常重要呢？因为它能体现人的价值？不是。直说吧，因为它的制作成本最低。再强调一遍，就是它的制作成本最低。比如以女性经常消费的产品包包为例，这东西的生产成本是多少?就算是鳄鱼皮的,它的成产成本也不可能超过几千。但最后售价能变成几万甚至几十万。那怎么填补这中间的差价呢？一言以蔽之，就是靠宣传。或者说的更直白一点，就是靠各种广告，重塑市场价值。比如使劲宣传这个包包的历史悠久，设计师非常出名，再或者这个款式可以引领时尚。其实真实含义就一句话：成功人士，或者说的高大上点，有艺术品味的人士都用这包包。因此只要你用了，你就有了艺术品味，你就是成功人士。类似的逻辑，比如各种化妆品，或者各种女性用品，都是如此。它们相同的特征都是，制作成本都非常低，但售价都很高，导致毛利很高。为了维护这么高的毛利，自然舍得花钱砸广告，甚至找各种意见领袖，重塑市场观念。其中很重要的一条就是，强调情绪价值，也就是所谓的感觉。背后的原理稍微一想就明白，因为感觉是没法进行对比量化的。比如一个包背在身上，让女性感到很快乐，觉得自己很有面子，或者很有人生价值。那这种价值该值多少钱？这事儿自然是没法算的，更没办法找什么东西当标杆进行对比。全看女性消费者愿意付多少钱。当然，这么消费也无可厚非，自己挣钱自己花，让自己满足一会儿也不容易。但如果进入相亲市场，这钱可能就不是自己花了，而是让相亲对象花。如果商家再把这种消费，跟自己在对方心中的地位绑定起来。那这花费基本就没谱了，毕竟东西便宜了，反而显得相亲对象看不起人。你看，多好的一个商业闭环。Part2男性在消费市场的价值相比之下，男性，尤其是成年男性，在消费市场当中，价值就非常低了。因为两个原因。第一，男性创造出来的收入，大部分都给家庭其他成员花了。比如老婆孩子父母啥的，轮到自己基本也就剩不下什么了。第二，男性选择消费品，都有基本的性价比概念。因为男性一般不是很看重品牌，更看重性能。就像现在手机行业，或者电脑行业，都卷的厉害，基本上技术是一年一革新。因为你不革新，对手革新，男性用户立马就换品牌了，哪有什么忠诚度可言。因此产品发布会，也就都变成了比拼参数比拼性能。这种搞法，产品的毛利自然上不去，毕竟有竞争对手当参考标杆。所以男性产品，基本上不会花太多钱去搞宣传。因为那玩意没啥用，广告做得再好，也不如身边所谓的业内人士一句评价。因此，男性产品基本上都把研发和质量当做首要考虑因素。Part3消费市场的宣传现状由男女消费习惯的不同，就会很自然的推断出，消费市场谁拥有更多话语权。毫无疑问是女性。因为产品厂家又不傻，女性产品明显更值得广告投入。可惜如果仅仅只是这样，那也还算是在商言商。毕竟挣钱么，不寒碜。可女性产品的市场价值重塑，必然包含很多价值观层面的引导。比如为啥女性非要背一个价格特别昂贵，但实际上使用作用跟麻布袋一样的LV包包。这就不能从生产价值，或者产品历史之类的角度解释了。毕竟这些跟女性消费者本人有什么关系。因此基本上只能从女性的人生价值角度进行解读。比如背上这包的女性，才更有内涵，更有艺术品味，才是真正高雅的现代独立女性。那为什么要宣传旅游呢？同样的道理，人生读万卷书不如行万里路。生活的不同阅历，会极大的提升一个女性的眼界，才能让女性更加睿智。当然，这话不能算错。但问题是这个行万里路，是像徐霞客那样的行万里路，而不是坐在飞机上去各个旅游景点逛一圈，就算行万里路。同样，为什么使劲宣传女性会烘焙很重要，这是为了打造一种贤妻良母的感觉。当然，也因为烘焙看起来很有艺术范。不像厨房里头颠大勺，看着就是烟熏火燎，而且还未必颠得动。这就是消费主义的实质，把女性的消费行为，用人生价值重新解读一遍，把本来该算消费类的行为，全部改算成人生投资。那花起钱来，自然是是心安理得，而且越花越多。毕竟给自己投资么，那自然是投入越高，收益越大。只不过这个收益，不能有量化标准，否则立马就露馅了，而是强调一种感觉，一种人生成长的感觉。这样就投入无止境，进步也无止境了。行了，今儿就写到这吧，以后有空再写相亲市场的价值计算方式。现在大家可以留言讨论了，我相信今儿的留言，肯定会特好看的。各位，别让我失望哈。正所谓理越辨越明。因此有本事就说出你的理论，大家讨论讨论呗，看看到底谁说的对~",
        "author": "陈思录",
        "time": "2023-09-18 10:42"
    }
]