[
    {
        "id": 777,
        "title": "婚恋市场，已经开始变天了",
        "content": "众所不知，其实我是相亲市场的高手，尽管从来没有相亲过。因为我老婆是我的大学同学，所以用不着相亲。但我有个朋友，是某种国家禁止培训的业务高手，所以他给我讲过很多相亲市场的基本原理和具体技巧。我平时也喜欢观察相亲市场，因为这里面可隐藏太多社会发展的秘密。今儿就闲扯几句，反正也是大早上临时看见一条新闻，就顺手写几笔。不过话说前面，咱目前还没打算开展任何相亲业务，也自然不用看谁的脸色。所以我姑且说之，您姑妄听之就好。Part1相亲市场的格局最近这几年相亲市场可谓是大起大落两级分化。一二线市场庞大的剩女数量和三四线城市的光棍数量是基本对照的。这就导致了整个市场的冰火两重天。在一线市场，相亲市场基本是靠女性养活着。如果不信的话，可以去看看相亲公司的各种vip客户，是不是大多都是高净值女性客户。这当然不是说此类女的好骗，容易交智商税。相反，人家才是聪明到顶尖的人物。核心原因，她们付出的只是小钱，但想博取的却是超高收益。在婚姻市场当中，高端男性和女性是不一样的。因为男性可以选择向下兼容，但女性不行。别看现在各种大女主电视剧风行，但几乎没有什么电视剧最后是又美又飒的大女主，迎娶了一个只会吃软饭的小奶狗的。因为小奶狗除了颜值目前还比较有价值以外，剩下所有价值都是负值，所以玩玩自然可以，但结婚不行。如果真的是女强男弱的组合，那男的怎么也得有稳定的工作，并且会洗衣服做饭带孩子。毕竟婚姻当中那么多问题，不是一句我爱你就能自动解决的。因此一线女性结婚的隐含条件就是，婚后生活质量不能降低。简单说就是一个人过的时候，能够瑜伽旅游看电影，婚后一样也不能落下。可这并不好实现，因为婚后生活一项巨大的成本就是生孩子。如果女方不愿意分担这部分金钱花费和时间花费，那就得全部添加到男性身上。最终结果就是男性大概率比自己强，而且这种强是全方位的强，从收入到家庭都算。因为别看电视剧里各种月嫂中心如何牛逼，但养孩子这事儿，最终还得靠双方父母，而且一般男方的父母是主力。高端男性自然也是理性人，很清楚同等女性在想什么。指望她们能为了家庭放弃事业，似乎也不太可能。所以博弈的结果就是，高端男性向下兼容，选择身份实力等明显不如自己的女性，然后让女性负责挑起家庭重担。因此在高端婚恋市场和低端婚恋市场，都是主打一个不匹配。所不同的是，高端市场是庞大的女性与少数高价值男性的不匹配。低端婚恋市场是庞大的男性与少数女性的不匹配。在这种高度不对等的情况下，自然要发生激烈博弈。Part2残酷的博弈为了理解婚恋市场当中的博弈，我先给大家出道思考题。假如我今儿突然脑子抽风，打算从多年珍藏的书当中，挑一本卖给大家。书的定价是100元，但我进行拍卖，起拍价只要1元。只是收钱的规矩可以不一样。出价最高的人，自然把钱给我，把书拿走。出价第二高的人，钱也归我，可最终什么也得不到。你猜猜书最终卖出价格会是多少？答案是至少是书定价的一倍，也就能卖200元。因为这就是竞争性博弈。因为第一个出价1块，第二个出价2块。马上第一个就不干了，因为出了1块钱，不仅什么都得不到，还的白白损失1块钱，因此最理性选择就是加价到3块。由此不断往复。其中一个人已经出价100了，这钱都够买本新书了，第二个人出价99，可什么都得不到，还不如加价到101元，因此竞争会继续下去。直到第二个人觉得宁可白白损失一笔钱，也不能继续竞争下去了，这种博弈才会停止。那什么时候是个头呢？理论上是没有上线的。但实际上一般是有的，大概就是白白损失一本书钱，最多两本书钱就会停。这就是婚恋博弈。因为在恋爱市场上，一个女性是可以同时拥有众多追求者的。但一旦进入婚姻，那就只能一夫一妻了。所以众多追求者中，最终只有一个人能抱得美人归，其他人全是白白的付出者。因此婚恋市场，就是标准的上面拍书的过程。那你想，作为一个唯一的标的，最终价格会是多少？所以现在相亲市场上，很多女性见面就要求男的给这给那，自己明显不值那个价，但还是敢开口要，并且最终能够大概率实现，本质上就是这原理。Part3市场的变天按理说上述的过程是不会被终结的，但事实上就会被终结。终结点就在于很多人宁愿忍受白白的损失，也一定要离开这个游戏。现在这个终结点快来了。因为有很多人费那么大劲结婚了，但最终宁愿继续损失财产也要离婚。与此同时，整个市面上另一种声音也在疯狂的响起，就是对婚恋生活的各种污名化。这都导致参加该博弈的人数量急速减少。那这场博弈的后续是什么？**非常简单，当很多人看清这种残酷博弈背后的原理后，那出价简直不要太离谱，最多会是定价的30%**。即看到书定价100，我就出30，如果能得到那自然是爆赚。如果得不到，30元的白白损失我也能忍受，大不了以后再也不参加了。这就是所谓的男性不再追求女性。其实高端市场的女性也是如此，只是她们不怎么说而已。因此接下来的婚恋市场会走向何方，其实是一种注定的。直到一种新的婚恋思想出现，让市场的博弈规则又变得不一样。行吧，就到这吧，再说说下去，估计就该被大范围的骂了。最后送一句忠告：在整个市场都在迅速崩溃的过程中，尽早上岸才是唯一正确选择。祝大家七夕快乐，有情人终成眷属~",
        "author": "陈思录",
        "time": "2023-08-22 15:38"
    }
]