[
    {
        "id": 779,
        "title": "“高质量”男性求偶遭嘲笑，婚恋市场配对越来越难？",
        "content": "01高质量男性还是高质量小丑？“男，29岁，身高185，体重75kgs，海归硕士，从事金融业，月入7位数，住豪宅开豪车，出入豪华酒店，手戴百达翡丽，一身的巴宝莉，高净值成功人士代表，谈吐优雅，礼貌得体，谦和包容，尊重女性......”7月初，一位叫徐某某的UP主，将求偶视频第一次被搬运到B站之后，因其夸张的妆容、怪异的言论举止突然爆火。原本是一场求偶举动，但很快被各路网友“玩坏”。B站的UP主纷纷发布模仿视频，个个都学到了精髓：模仿口齿不清、神色紧张，整段话里唯一说清楚的，恐怕就是“高质量”。比徐某某的言论更出圈的，还是他的标志性拍照姿势——双脚迈开一步距离、双膝微屈、左手持手机对镜自拍、右手插兜同时掀起巴宝莉风衣内衬一角的姿势，连明星杨迪都加入了这场狂欢大戏，半蹲扭胯开启疯狂小马达电动模式。有弹幕怀疑他不是人类，有说是蜥蜴人的，有说是精神病的，但得到最多支持的论调，还是外星人。甚至开始产生了“人能不能分三六九等”“真正高质量的配偶应该是啥样”等哲学思考。在徐某某的自我介绍里，从事全球金融市场的投资，爱好阅读，熟练使用英语，具备领导者素质……单看这经济条件，在婚恋市场上的确是具有一定优势，不仅是大妈会喜欢的女婿类型，也确实达到很多优质女生向往的伴侣条件。但这么高质量的男士，为何在求偶上表现得如此荒诞？很多网友根本不买账，还是因为徐某某在大众面前表现出的“拧巴感”，跟他自称的精英人士完全不搭嘎。第一是名字，徐某某，乍一听这名字就很“乡土”气息，“感觉就是来搞笑的”。第二，光听视频里的说话语气就觉得他真的很紧张，表达不流畅，说明他要么过于紧张，要么逻辑不清晰，这跟大众想象的职场精英人士大相径庭。第三，表现出来的择偶意愿更像是杀猪盘。徐先生在知乎做出了回应，毫不回避自己并无意于婚姻，相比起亲密关系的建立，更在意肉体上的满足，这与他求偶视频中一再强调的“尊重”，又背道而驰。很快就有网友去扒了他的社交媒体账号（目前ins账号已被封），发现他对外确实有意无意地炫耀资产状况，所有照片不是在五星级酒店、奢侈品店里，就是在私人飞机上、高级轿车里，拍摄角度和构图非常随意，不像是专门进去摆拍的。还有人更是考古到了他几年前的照片，2017年以前还是一个正常的国字脸阳光小伙儿，跟现在几乎判若两人。但是，对手表颇有研究的博主“大能”发布了一则短视频，针对徐先生在社交媒体上晒出的腕表，从定制条件、表盘、表针等方面进行推断，得出了“徐先生戴假百达翡丽”的结论。徐某某曾说自己在英国呆过很长一段时间，一位英国的华人网红动用各大关系网，也发现根本查无此人，他可能只是单纯去英国出差或者旅游了一下。这位所谓人类“高质量”男性徐某某，赶紧出来辟谣澄清自己购买过的表的品牌，最后不忘风度地对质疑“表示尊重”，”什么年收入七位数汤臣一品两套房“，都是谣言强加给我的。”一如既往地立场坚定，不属于自己的经历坚决不认，还请网友为他辟谣。02徐某某折射了婚恋市场的天平正在不断倾斜按说以徐某某所声称的条件，在以前应该是不愁找不到对象的，但目前他还要靠网络广播求偶，这一尴尬局面折射了婚恋市场的天平在不断向女性倾斜：第一，徐某某之所以被一部分人喷，跟现在女性独立思潮大趋势还是相符合的。在这个女性非常独立的时代，女性不再是过去那样依附于男性经济实力的存在，如今，女性需要的可能是精神层面的东西，当经济到达今天这个水平，一些人不需要结婚也可以很好地生存，钱不是解决安全感的唯一答案。那些更重要的东西，需要在稳定长久的婚姻生活里才能捕捉到，这就是为啥越来越多女性不想结婚、越来越多看起来“高质量”的男性也找不到配偶的原因。第二，徐某某所展示出的优质物质条件，确实在相亲市场很有利，但其表示自己并不打算结婚，这又天然与大众的主流价值观不相符。《爱情市场：你必须了解的性与爱的经济学》一书曾说过，在交易稠密的市场中，因为市场参与者众多，使得买卖双方达成互相认可的交易价格的可能性大幅度提高。目前婚姻恋爱自由，更多遵循的是市场法则，市场存在竞争机制，在成本与收益的考量下，遵循科斯定律，“谁用得最好就归谁”。如果阐明自己接受的“交易价格”，那么作为市场中的买方和卖方，来约会最有可能匹配的人，寻找爱情确实能够提高可行性，但反之，如果对对方的要求近乎于无，反而更难获得爱情。在传统的择偶市场，手里拥有价值不菲资产的徐某某，确实很有优势，但婚姻制度从杂婚，到群婚、对偶婚，再到今天的“一夫一妻制”的专偶婚，都证明了这一点，越是寻求稳定关系的人，越容易获得人们的尊重。条件优质的女性，几个能接受另一半是不婚主义？财富是符号，品格才是真金。所以，徐某某的矛盾之处在于，一方面，他想要寻找高质量女性，这种“高质量”基本仅限于身材、外貌，但另一方面，又表示自己不打算结婚，并没有表现出对爱情的忠贞。仅为了钱而来，而不是稳定的家庭生活，又能有什么高质量女性配对呢？第三，高质量人群想要包装自己是越来越难。高学历，高净值的标签固然是诱人，但再也不像以前那么好包装了。你说你留学英国，别人会问去哪个学校，怎么去的，甚至还可以打听一下校友。你说你资产过硬，工作经历丰富，那么我也可以从你的生活方式，习惯，谈吐，交往人群中做出一个初步判断。现在信息渠道太多了，一旦吹牛，很容易被挖出来，或者拿不出实锤证明。虽然女性找高质量配偶也不易，但现在能接受晚婚不婚的女性越来越多，而且见过世面的女性越来越多，女性的辨识能力和选择空间与时间显然比以前大了很多。尤其高质量的配对，那是越来越难。03“高质量”男性火了，但终究是昙花一现相亲市场历来残酷，退一步说，如果徐某某没有找到他心仪的高质量女友，就算歪打正着开辟出自媒体这条路，往网红发展，我也并不看好徐某某。在自我炒作这条路上，徐某某确实获得了不少成绩，有数据为证：他在多个平台的粉丝在短短几日内突破几十万，累计全网百万。几天内，就轻松达到甚至赶超很多自媒体人辛苦做几年的成绩，实实在在从一个小透明变成大V，获得大众关注。从早期的成龙duang、蓝瘦香菇，再到现在的郭言郭语、打工人、什么是快乐星球等，能搭上病毒传播的快车，迅速席卷网络。很多网红最大的特色就是魔性、洗脑、拥有记忆点，并具备一定的延展空间。简单来说就是能一下能抓住人的眼球，可以让大家立马玩起来，个人（因自身情况不同）可产生许多有趣甚至是脑洞大开的玩法。多年之后的徐某某，只不过是凤姐的进阶版而已。徐某某事件中，除了徐某某本人，还有另外一个流量赢家，就是网友中模仿得最成功的要数抖音达人田一名，单条视频获赞340万多，被网友评价：十年唱歌无人理，一招油物天下知。流量有是有了，然后呢？这些因猎奇而来的流量，有多少实际价值？这种审丑文化自古有之，以相亲为名，招摇过市，仿佛“夹着尾巴的狗”。在本次徐某某的求偶视频中，主角本人直接在视频开头就丢出了重磅词汇——人类高质量男性，但深入看，徐某某除了贩卖幻想，贩卖人设，贩卖故事，真正的服务和产品没有跟上，任何正面的价值观和社会意义都没有。类似的无效流量，还有很多案例，当初大众捧的有多高，到现在摔得就有多狠，因为一开始获得流量的方式就是错的。所以我们能看到徐某某被流量反噬，当网友看到“人类高质量男子”这样拉开阶层的词汇时，开始迅速聚集，网友以吐槽为形式，先后加入这场“全民打假“之中，而徐某某也从高质量男性跌落成为人间的小丑。如果徐某某再不给出真诚且合理的回应，恐怕也难得到善终的结局。任何无价值的炒作，终究逃不过真理和正义的审判，徐某某们终将是昙花一现。参考资料：《刷屏的“高质量男性”，为什么成了最新土味顶流》，新周刊；《成为一名人类高质量男性，只需完成这三步》，DT财经；《人类高质量男性求偶到底有多难》，格十三- END -招聘运营编辑，位置：上海，有意者可发简历至editor@chreview.cn投稿及内容合作｜editor@chreview.cn广告及商务合作｜bd@chreview.cn点击“在看”，拥有相互成就的关系！",
        "author": "首席商业评论",
        "time": "2021-08-13 12:08"
    }
]