[
    {
        "id": 783,
        "title": "“婚恋市场的二婚女人，就是二手货市场的旧货”",
        "content": "我有光芒，此生不灭“婚恋市场的二婚女人，就是二手市场的旧货”你错过的昨日文章：她好美我们小城有个女的好像是做婚介的，她发了个视频，说了一下小城现在的二婚市场现状。这个现状是啥呢，就是男方没钱，女方不要；女方年龄大了，男方不要；男女双方带男孩的都不要。条件好的要求高，条件差的没人要，就这样相互嫌弃着。本来我想说说这个现状来着，结果看到这么一个评论：他说这话的意思不知道你看没看出来，那就是：女人不能离婚，离婚了就不值钱了，就变成旧货了，就没男人要了，就算有男人要，那也是以嫌弃为基础，所以能不离婚就不要离婚，跟原配凑合过才是最正确的。这番解读还有一层意思不知道你看没看出来，那就是：你老公出轨了，他的心还是在你和孩子身上，所以不需要计较；你老公没事儿爱打个牌打个麻将啥的，或者没事儿爱喝个大酒啥的，也许输钱以后喝酒以后会打你，但你们是原配，过后俩人还是两口子，你要是离婚了，那就是旧货了，不会再有男人要你了。所以不管你男人什么样，你都千万不能离婚。你可千万不要说我气性大，这么个评论也生气，但凡一个正常女人，对这种论调肯定都相当反感。不信你看第一个评论，就是个女性说的，对啊，丧偶的也算二婚，万一将来你老婆先没了，你想再找一个，你自己不也成旧货了？所以谁也别笑话谁就对了。那可能你又会说了，旗姐呀，也不是所有男人都跟上面那男人似的，也许只是一少部分这么认为。不是，你看第二个评论，戴蓝帽子那个，说的叫什么话——寡妇能要，离婚的不能要。我想了半天也没绕过这个弯儿——是寡妇能看上你还是离婚的能看上你？最后那个戴黄帽子的是这么说的：旧货比新货要求还高呢。看到这里其实已经非常明显了，这帮男人嘴真损啊，嘴损的根源是对女性的不尊重，说二婚女人是旧货，上来就直接管丧偶的女人叫寡妇，就算没结过婚的女人在他们嘴里也是“新货”，我能百分百确定，这些话不是他们妈教他们的，实在是中华五千年男权留在他们思想中的余孽啊，一个个还挺把自己当回事儿呢，殊不知道当代女性已经超过他们好几个赛道了都。都什么年代了，还在这儿物化女性，新货旧货都出来了，如果他们自己是二婚男，绝对不会这么说自己，相反，他们会认为自己因为有过情感经历有过婚姻经历更加成熟，更加有魅力，甚至不少人觉得自己找个没结过婚的大姑娘都绰绰有余。他们完全没有把女性当成一个独立的人，而是像充气娃娃一样是个物品，别的男人都用过了，那就是二手的旧货，令他们匪夷所思的是，这些“旧货”竟然还挑来挑去，哪里来的资本…对于丧偶的女性，正常女人都不忍心说出“寡妇”这个词，反正我就非常不喜欢这个词，除非写故事时会用到这个词，但凡涉及到我认识的人，我都不会用。真的我还特意搜了一下，想确认“寡妇”这个词的情感色彩。如果仅从表意来看，这个词是中性词，但实际上，这两个字是很刺耳的，不过好像男人说起来就跟吐口水一样自然。真的这样就太没意思了，老觉得身为一个男人多么牛逼多么有魅力似的，就算身高一米六那也觉得自己两米八，至少也是站在两米八的位置上看女人，嗨大哥我麻烦你抬个头，姐我站在一百二十八层高楼顶上看你呢…我呢是这么评论的↓其实这话我还没放开说，就凭男人比女人多那二两肉？要是这么说的话我可不干了，男的比女的多二两肉不假，但你旗姐胸上能比你多十斤肉你信不信，还“没有男人会不嫌弃（二婚女人）的”，还“凑合也比二婚强”，还要不要个脸了…离婚的女人吃不吃亏，这取决于女人自己，而不是男人。因为我相信，大部分离婚的女人，离婚的目的根本不是想再找一个男人，而是要结束一段痛苦的婚姻，痛苦不终止，幸福永远不会开张。那些脑袋上顶着超级高的大男子主义之帽的男人们，赶紧喝点儿假二锅头清醒一下吧，就因为你们这样儿，你们的女儿都暗中发过多少次誓将来宁可不结婚也不嫁像你这样的男人。还有，我就不信万一将来你女儿老公出轨酗酒家暴赌博，然后你也会告诉她能凑合就凑合吧，离婚了你就是二手旧货了…不管头婚二婚不管离异丧偶，也不管你身上多二两肉还是多十斤肉，咱们真的应该跟现在的年轻人多学习学习。人来到这世上，虽然不是为了光享福的，但绝对也不是来吃苦受罪的，在完成结婚生子这些世俗意义上的“完整的人生”的事之前，自己得活得像个人样儿，自己得先活舒展，干嘛早早给自己背上那么多枷锁呢？尤其咱们已经离过一次婚了，罪没受够苦没吃够？还一次又一次相亲找对象儿…一定要记住，咱们离婚是为了更好的生活和更高的生命质量，在男人的问题上，宁缺勿滥，像上面那几款，有多大力气踹多远。至于那个满脑子男权文化余孽的大哥，我是无比希望你是个好男人，这样你的妻子就永远不会有流入旧货市场成为二手货的机会了。呸，什么玩意儿。· End ·要不怎么很多男人不喜欢我呢，因为我看不上他们，真的能被我看上的男人太少了，一个个啥也不是，自尊心强得要命，面子比什么都重要，但凡我遇到这样的男人，绝对不会给自己遇见第二次的机会…简直浪费我的生命…昨天晚上才才来我家了，她摸了摸新来的小母猫汤圆，觉得它确实是怀孕了…关于汤圆，你可以点击阅读《她好美》。唉，这要是给我生一窝，可怎么办啊…虽然小猫崽子可爱死了，我也很喜欢来都来了，咬牙走一步算一步吧，如果它真怀孕了，还在继续流浪，那真的太辛苦太可怜了，要是肇事公猫被我抓住，绝对拉去把蛋噶了，可别再祸祸别的小母猫了。没事儿，一切都能得到最好的安排。早安，各位。欢迎阅读苏小旗其他文章她好美帮我参考一下，每个邻居都值一万的房子，要不要买？身为女人，要么有钞能力，要么有自信力好物推荐植卡美黑眼霜，小旗读者福利来炸！“走着瞧”云南游，599超值到爆表！感谢经历，这一路的深意。姑小苏旗|苏小旗。自媒体人。东北女子客居江南。三观不错。五官更好。善养猫。善自拍。善买衣服。比年轻时更美丽。精神在云之上。眼睛在泥土之下。心在云与泥土之间。一切皆可用文字表达。愿你好。更愿我自己好。|长按二维码关注苏小旗",
        "author": "苏小旗",
        "time": "2023-04-03 08:08"
    }
]