[
    {
        "id": 784,
        "title": "婚恋市场里，遭遇奇葩",
        "content": "男邻居81章ps：没看过前章的亲们，请在公众号的后台（不是留言区）回复“男邻居”，提取全部系列文，以及更多好看的白菜小说。上集链接在此：他的新欢风情万种1,做媒做母亲，是老派女人的双黄蛋理想。老孙老婆生了一双儿女后，在做媒的路上屡战屡败。她从水床家领鸡蛋多了，知道金莲单身，突然想起三楼的陈有福也是单身狗，于是灵感的火花啪啪作响。老孙老婆牵了线。陈有福和金莲第一见面是在商场旁边的一个茶叶店里。陈有福上午从公司出来采购。单位里招待用的茶叶茶具，都是来自这家茶叶店，虽然是大老黑的关系户，但店主偶尔也会拍一下来办事的陈主任的马屁。陈有福第一眼看见金莲时，觉得有点面熟，好像在哪里见过一样。但世界上精明又漂亮的女人多得是，走过十条大街，每条大街上遇见的美人比狗多。狗各有不同，她们几乎美的雷同。陈有福是在工作间隙顺便把私事办了，也是为了不驳老孙老婆的面子。金莲还有水床晾在商场，也没时间附弄风雅喝茶。因此两个陌生人蜻蜓点水的见面，没有什么浪花。唯一的小浪花是，他们喝茶时，媒婆去看茶具，一不留神，打了一个茶壶。店主说那茶壶标价两千多。媒婆吓坏了，忙着说对不起。金莲还在茶案那边坐在不动，陈有福已经奔过去，紧张问女邻居有没有扎到手。并立马蹲下身来，捡茶壶碎片。老孙老婆陷入恐慌之中，一把茶壶怎么那么贵。老孙买断，退休金没几个钱，还要从清汤寡水里抠抠搜搜省出钱来给儿子攒老婆本，这笔赔款，老孙要是知道，能骂她一个月。因此她抽抽搭搭起来。陈有福劝了几句，就对店主说：老板，茶壶给个批发价，记我账上。金莲无比厌恶的看着这一幕，这个每日里来蹭鸡蛋的老太婆居然成了他们的媒人。做事一点不体面。这个相亲对象，长得还算体面。看起来也是个有城府的人。多少男人目光贪婪在她脸上停留，哪怕三秒钟，金莲都能接收到好色的信息。而陈有福连一秒的信息都没发射给她。戏到如此，破坏了两人相亲的气氛。金莲先告辞而去。茶叶店老板果真把帐记在陈有福头上。当然不是陈掏钱，是记在公家头上。但老孙老婆并不知情，只当欠了陈有福一个大人情。她这媒人当的，开头就砸了。2，第二天老孙老婆去问金莲，对陈有福印象如何。金莲轻描淡写说再看看吧。其实，金莲对陈有福印象不坏。她在婚恋市场上，有阿狗阿猫的买主。她舅妈王太太给她介绍了一个死了老婆的副科级干部。当地人民群众对副科级干部简称：妇科级。妇科级虽说长得其貌不扬，不是金莲喜欢的一款，但总算有了官位，要是成了，自己也镀上一层金。金莲于是跟妇科级吃了两次饭。第一次吃饭，要了一盆鸡汤。妇科级赞美说：香气扑鼻的鸡汤啊，分明是无边的游泳池。生活需要鸡汤，否则跟咸鱼有什么两样！金莲觉得这男人一点没官架子，有小小的风趣，大大方方说自己喜欢吃鸡心。妇科级于是拿着勺子，在鸡汤里找鸡心。一不小心，哗啦，眼镜掉到鸡汤里。常年的近视眼摘眼镜，面貌立刻丑三分，跟半个瞎子一样。金莲一阵厌恶。还是帮妇科级把眼镜从无边的泳池里捞出来。妇科级擦了半天眼镜，眼睛重获光明。有了眼睛后的妇科级继续在鸡汤里寻找鸡心。忽然发现了一个秘密：鸡汤里为什么有一只鸡爪？难道是金鸡独立。他立刻大呼小叫服务员来问个究竟。服务员解释说厨师颠大勺时，把一只鸡爪颠出去了。妇科级又在鸡爪山纠缠半天，服务员最后表示这盆鸡汤免单，他才善罢甘休。后来终于找到鸡心，妇科级仿佛捧上自己的心，到金莲面前。金莲已经没什么好心情吃了。第二次吃饭，为了怕眼镜再掉到汤里去，妇科级和金莲在西餐厅约会。情调烘托之下，一切刚好。妇科级问金莲几个孩子，金莲说自己没孩子。妇科级感慨：生了孩子的女人，就像老母猪下崽，已经不值钱了，你身材这么好，一看就是没下崽的。他以为这是高级幽默。金莲心想，难道舅妈介绍了一个假干部？怎么这么不会说话啊。他倒是有个女儿的，他太太当年为他下崽，也不值钱吗？那妇科级在高级幽默后又深情款款：我女儿的妈咪，我永远怀念她！我只有获得幸福，她在天堂才吃得下饭睡得着觉。金莲笑而不语。妇科级对中国五千年文明滔滔不绝的赞美，又迅速干掉了一大块牛排，再把西餐这没有技术含量的洋货批评了一通，说是野蛮人吃的。金莲笑而不语。那干部突然拽了句洋文：骚瑞骚瑞。说着，从包里拿出一个小镜子，又扯来一根牙签，当着金莲的面，抠那块资本主义害人的肉糜。男人居然随身带着小镜子！也倒是爱美。怪不得他把头发梳的一丝不苟，苍蝇站上去都滑倒呢。社会主义终于打败洋鬼子，那妇科级把塞牙缝子的牛肉丝抠了出来，牙齿解放，心情舒畅。金莲却吃不下饭了。饭后，妇科级邀请金莲去他家喝茶聊天。两顿饭做铺垫，老男人不肯再付出时间金钱成本，要顺理成章上床了事。金莲说水床今晚约了客户，改天吧。妇科级突然握着金莲手，四只眼睛亮晶晶：你跟了我，我绝对不让你卖水床受苦。两次约会，妇科级已经被金莲的眼睛扒掉了裤衩。尽管舅妈竭力撮合，金莲心里已是把他打入冷宫了。就在这时候，老孙老婆不甘心做媒失败，努力撮合陈有福和金莲再单独见一次面。婚恋市场来了新买主，金莲没有告诉舅母王太太，她毫不犹豫同意赴约了。3，陈有福和金莲单独约会就是吃了顿火锅。两人聊了很多。金莲很巧妙的套了陈有福的老底。比如工资，比如给孩子的抚养费。陈有福心知肚明，假装是那盘子里的肉，愉快的跳进火锅，显出熟透的原型给金莲看。火锅很热，他心里一直不愠不火。他明白和金莲似乎是两个世界的人，没什么可能跨过红汤和白汤，搅成一团。他觉得金莲漂亮是漂亮了，漂亮是裹在精明内里的那层蜜蜡，让他有点害怕。陈有福的手机短信铃声是鸟叫，十点后的夜里，鸟叫声就会传来。金莲无关痛痒的问他睡了吗？工作累不累，嘱咐早点睡，道声晚安好梦云云。最初，他听了几次鸟叫后有些心烦，但公司办主任的手机是单位配备费用是公家报销，他需要二十四小时开机。一段时间后，金莲的短信忽然没了。夜里十点后是单身狗们最寂寞的时候，陈有福开始怀念金莲的问候了。好比肉包子打狗，有一天吃不到肉包子了，单身狗就沉不住气，给金莲发短信了。金莲回复说现在天暖和了，水床早上开宣传大会，她早睡早起，每天忙得很。两人又恢复短信交往。后来，金莲给他打了次电话，开玩笑说手机费很贵只能简短说两句。陈有福后来打过去说我的手机费单位报销，多说一会儿没事。开春，总公司照例请来小明星开演唱会提升士气。演唱会在公司体育馆进行，体育场中间一排，是公司大领导的贵宾席。那晚，大老黑让陈有福陪同来看演唱会。陈有福在观众席上，看见王太太和金莲手挽手进来，一起在贵宾席就坐。那亲热劲儿，俨然母女俩。十八线歌手声嘶力竭的演唱里，陈有福的记忆里忽然一扇门洞开，这金莲，不是王经理的外甥女吗？当年自己去王经理家送礼，金莲出来泡了个茶就躲到屋里去了。陈有福那时候觉得王经理家里藏着一只狐狸精。世界那么小，兜兜转转，他居然和狐狸精相遇了！打那之后，陈有福的电话短信殷勤起来。两个人各怀心事慢慢靠近。世上情事无怪乎聊天吃饭做铺垫，食色性也，孤男寡女吃饭后上床也是自然的事，谁不是因为寂寞而恋爱？陈有福想。他又觉得自己不是恋爱，只是贪念女人的身体而已。金莲外冷内热，她脱去一本正经的套装，她是床上的一条鱼，懂得钻到哪里让他快活。男人爱情最热烈的时期是对一个女人杏之初的探索时期，昏头转向，五迷三道。这时候，一切世俗的东西，可以暂时放在一边。他和金莲，就在这样的时期。4，这样的时期，这样的五月，满目花开，乔麦没有像以往那样有闲情逸致去偷掐月季当玫瑰养了。浪漫是闲出来的，但骨子里浪漫的人会蠢蠢欲动。结婚纪念日的那天，她去给自己买了一束玫瑰。致礼在海上，当然也想不到预订这事，甚至他都忘了这个日子。她给自己买花，有点自怜的意思。花店墙上的宣传画印着玫瑰支数代表的意义，乔麦选择了九，代表了天长地久，配了两支百合三支满天星，沾点浪漫的边又不太浪费。出了花店大门，走过一段小路就要拐到大路上，一辆黑车猛地从大路上拐过来，速度丝毫未减，乔麦的自行车躲闪到路牙石上，人一下子站住，车子倒了。车筐里的花散落到地上。黑车嚣张离去，乔麦对着那车子在心里骂了一句：狗娘养的！粗话在心里像锅盖下的崩豆，让她感觉欢快过瘾，这跟阿Q押赴刑场自诩又是一条好汉一样。捡花的时候才发现玫瑰花居然少了一支，看看周围地上也没有。她明明看见花店小妹亲自从冰箱里拿出九支玫瑰，一支一支的拆去包装，然后剪去玫瑰枝的根部，而车筐里的花朵就在她眼皮底下摇摇晃晃怎么就不翼而飞呢？两轮敞篷跑车开回去找花店小妹。小妹倒很认真的对了账，信誓旦旦表示不是她的错，冰箱里剩余的玫瑰和账目正好的。一只玫瑰五块钱，乔麦根本不把五块钱放在眼里，回去找的目的是图个吉利，希望小妹主动补一支凑足天长地久这个吉利数。小妹较了真，坚决不补。被压抑住的崩豆开始跳，恨不能揭开锅蹦出来痛痛快快吵一架，马上要接孩子，为五块钱干架又不值，乔麦把崩豆使劲压下去，添上银两凑足九。一个会计师眼皮底下的小妹是没有出错的，小路上没有出错，摔倒后没有出错，一支玫瑰去哪儿了？八枝玫瑰意喻谢谢你的爱也很好，为什么心里非要凑一个天长地久？这天她成了最后一个接孩子的家长，一束花的波折令心情莫名受损。这一天最悲催的事莫过于发现了蝙蝠。5，蝙蝠是陆桥帅发现的。陆桥帅将遥控飞机玩得熟溜，乔麦仍然禁止他在家里玩，怕遥控失误撞坏了。母后大人洗澡的时候，陆桥帅忍不住过了飞机瘾。遥控失误的飞机和窗帘头热烈相拥，一头栽下来。陆桥帅看见一只黑褐色的尖嘴猴腮的动物满房间横冲直撞，发出吱呀叫声，他有些害怕，大喊：“妈妈，鸟！”乔麦裹着浴巾披着半湿的头发出来，见此情形，脑袋要炸了。她让陆桥帅躲进房间，把每个房间的门关好，拿了苕笜，等着和安定下来的蝙蝠作战。蝙蝠很快安静下来，依然贴在窗帘上。和上次一样，窗帘是蝙蝠的福地。致礼指望不上，陈有福的大神从此不敢去请，他已经草长别的女人墙头，自力更生的时代来了！她小乔从来在关键时刻敢于出手，这房间里，她除了当英雄不能当狗熊！心中有豪气，身体有战栗。她战战兢兢踩在沙发的边沿，用两个苕笜把一团黑色夹住，小心翼翼的夹着战利品走向屋门。陆桥帅帮英雄母亲开了屋门，然后又跐溜窜回去，生怕危险的鸟飞回来撞飞机。乔麦小心的下楼而去，准备从楼道的窗户里放生这第三次光顾她家的东西。楼道的窗户开着，她将两个苕笜一下子分开，路灯的微光里一道黑影闪电飞出。她赶紧把窗子关上，蝙蝠大人回家的路堵死了。在弯腰关窗的一瞬间，悲催的事情发生了，因为用力过猛，她身上的浴巾忽然滑落，一瞬间，她是一根剥光的大葱，哧溜溜在站在楼道平台黄色的灯光里。她赶紧弯身拾起浴巾，迅速将大葱包装好，急匆匆上楼而去。还好，过程短暂，无人发现。乔麦没想到，有人在楼下目睹了那颗大葱的剥落。（未完待续。暗号：男邻居，有小说目录汇总）意芬三倍亲肤背心，特别合适不爱穿秋衣的爱美女性。淘宝价128元，白菜粉丝价95元包邮。非网红非贴牌，卖了几百件，全网百分百好评。右下角二维码进入微店。点击左下角阅读原文，进入白菜微店。",
        "author": "白菜bac",
        "time": "2019-11-01 14:19"
    }
]