[
    {
        "id": 786,
        "title": "婚恋市场崩溃有多可怕（三）婚姻的本质，你看清楚了么？",
        "content": "昨儿那篇文章，有些留言还是多少让我有点失望的。因为似乎有些人分不清消费市场是怎么回事。当然，我也得懒得解释这了。毕竟我没事干的干嘛老戳人肺管子呢，又不收钱是吧。咱今儿继续唠。Part1婚恋并不是一个市场昨儿说完消费主义对一些女性的洗脑之后，今儿该进入正题了，就是这种洗脑是怎么延伸到相亲领域的。不过在这事先，咱得先分清楚相亲市场，究竟是怎么计算价值的。由此引申的恋爱和婚姻，到底该怎么区分和观看。特别注意，我们虽然经常说婚恋婚恋，但实际上婚姻是婚姻，恋爱是恋爱。这务必得分清楚出，因为它是完全不同的两套衡量价值体系。很多人在相亲市场觉得自己是高价值，但实际上是完全的低价值，这就是价值体系搞糊涂的后果。有句名言，婚姻是爱情的坟墓。实际上说的就是这种情况。为什么？因为它限定的爱情，只是某种特定环境的爱情，比如校园环境。大家一提到校园爱情，都会觉得很美好很浪漫。两个人亲密无间，一起学习一起玩耍，那可真是有趣的灵魂万里挑一。在这种爱情里，如果加上了婚姻中的琐事，加上柴米油盐酱醋茶，那自然是对爱情本身的亵渎啊。因为浪漫这词，本身就意味着某种不切合实际。在校园里的爱情，是几乎没有多少生活成本的，因此人的感受就成了关注的重点。比如这事儿让我高不高兴，有没有被呵护到。例如我想去游乐场玩，对方居然不愿意。这时我的第一反应，不是觉得对方是不是感觉门票贵，而是对方是不是重视我。这还不算什么。更绝的是，一旦讨论事情，总是会上升到态度问题，似乎态度能决定一切。比如我看见一场豪华的婚礼仪式，我也想要。毕竟人生估计就这一次，一个女人最美的时候就是当新娘的时候。这时候对方居然不同意。这就是不爱我的表现，因为我要的只是个态度。如果说买房买车，对方买不起，我也认了。但一场婚礼他明明负担的起，但就是不同意。这就是态度问题了。不要笑，这种事儿，我可见过太多次。更有意思的是，现在很多电视剧，无论是现代职场剧，还是古装偶像剧，基本上都是校园爱情故事的翻版。因为里面的核心精神一模一样，那就是事情本身是什么不重要，重要的是剧中人物的态度和感受。这就是恋爱和婚姻的本质不同。恋爱本身是两个人相处的过程，这其中最重要的自然是感觉。但婚姻可不是，婚姻看上去也是两个人相处的过程，但这里的相处是一种附带行为，而不是核心。婚姻的本质是，两个人一起合力克服生活中的种种困难。因此，相濡以沫估计会是婚姻当中的常态。既然恋爱和婚姻，本质如此不同，那还怎么老放到一起说？因为它都存在一个选择对方的过程。只不过恋爱选择的是让自己舒服的人选，而婚姻是选择跟自己互补的人选。我们之所以歌颂爱情伟大，其中很重要的一条就是不离不弃。即无论什么情况，对方都不会背叛自己。因为这样，自己才能放心的把后背交给对方。因为生活当中的困难太多了。但外面再大的困难，也抵不过家庭的内耗。这我可也见多了。家庭外面一有风吹草动，俩人想的不是怎么赶紧分工，先把眼前的困难解决了。反而是先相互抱怨，自己怎么当初就瞎了眼，选了这么个搭档。然后就开始想，如果问题无法解决，自己怎么先保护个人利益，甚至先下手为强，主动剥离风险，让对方一人扛去。因此，碰上这样的搭档，生活翻车是肯定的。至于婚姻，这玩意从一开始就不存在。我经常听到老人说，现在的年轻人，真不靠谱，把婚姻整的跟儿戏似得。当然，这些老人说的并不对，那些年轻人只是把婚姻当成了恋爱而已。毕竟我找你，就是让我自己舒服。现在我感觉不舒服了，我自然就想离开，还指望我跟你绑定一辈子啊。婚姻法都说了离婚自由么。Part2再论婚姻本来行文至此，就该写相亲市场当中的价值，在两种体系下的不同计算方式了。但我怕明天没得写，所以今儿就加更一节，讨论一下婚姻到底是怎么回事。当然，这是逗你玩的。本质上恋爱这事儿，太多电视剧已经翻来覆去教育过观众了。但婚姻这事儿，还真没多少人说过，以至于很多人真把恋爱当婚姻了。所以务必说清楚。咱既然是私底下闲聊，也就不从婚姻制度的起源和各种过程中的利弊说起了。估计说了，这文章的阅读量，就要以个位数论了。直接说结论吧。婚姻对于大部分人来说，特别强调无论男女，都是最好的制度了。这个大部分人限定为，男性不是财富top5%，女性不是智力top5%的大部分普通人。你还别不信，这是老祖宗经过千百年相互博弈出来的制度。基本上你能考虑过得情况，他们早就亲身实践过了。这时候你也不用搬出来恩老头，或者某个名人的名言反驳。很简单，因为那个名人必定是top5%存在，而你不是。所以先看清楚自己的立场，再想想自己的发言。在强调一遍，婚姻的本质是，两个人一起合力克服生活中的种种困难。然后我就惊奇的发现，很多人把这句理解成了，婚姻本质就是困难，所以我不结婚就是了。这典型的没搞清楚因果逻辑。别觉得搞笑，很多人还真是这么想的。比如很多人说，我不生孩子，那就可以不结婚了吧。我一个人过得挺好，不用跟人搭档，那就不用结婚了吧。我一个人就能养老，那就不用结婚了吧。这是典型的夏虫不可语冰。因为很多问题当下自己还没碰见，所以就当不存在。或者说的更直白一点，我现在这生活模型跑的很好，那就继续跑，等什么时候跑不动了再说。可惜生活当中没有后悔药，但凡生活模型跑不动的时候，那就是死路一条了。然后就有人很豁达的说，死就死。对此，我只想说，你连生活中的困难都不敢直面打算逃避，居然面对死亡时，能表现出超级的豁达。这只有一种可能，那就是你压根没直面过死亡，不知道等死是一种让人多么难熬的状态，然后由着嘴胡说。跟这样的人一起生活，那才是生活当中最大的风险。所有经历过婚姻的人，都非常清楚，婚姻是必须认真经营的。因为在婚姻当中，非常关键的一步就是，就是找到一个非常靠谱的搭档，跟自己一起对抗生活当中的不确定风险。因此，婚姻当中的两个人会非常深度的绑定。这种绑定不仅是财产的绑定，更是社会关系的绑定，是人身依附的绑定。两个人生下的孩子，既是这种绑定关系的延续，也是加强了这种绑定。所以婚姻当中的另一半，是最重要的人生搭档，没有之一。因为另一半需要在你碰见困难时，能够迅速的自发补位，能够独立判断当下的局面，做出至少合格的判断，哪怕因此做出牺牲个人利益的抉择，也在所不惜。这种义务是相互的，因此无所谓公平不公平。只有这样，婚姻才能保证两个人度过每一次的艰难时刻。幸福，是不需要规划的，它会自然而然的发生。因此你只需要想办法，保证自己始终不要落入到不幸时刻就行。如果你没有勇气和心理准备，去承担这样的责任，那确实还是不要进入婚姻的大门比较好。因为你想进，婚姻也不会让你进的，顶多到旋转门里转了一圈，然后就被赶出来了。这就是为什么当下结婚率越来越低的本质原因。因为有太多人想另一半，能主动承担这样的责任，而自己则不用。那自己就会被先踢出局。毕竟能想清楚婚姻本质的人，智商绝对是够的。",
        "author": "陈思录",
        "time": "2023-09-19 11:08"
    }
]