[
    {
        "id": 787,
        "title": "婚恋市场的崩溃有多可怕（五）如何对待消费主义",
        "content": "新的一篇可能会惹众怒，我的性别buff估计不够用了，提前顶个锅盖吧。另，上一篇在发表的时候一通忙乱，结果阴差阳错的把初稿发出去了，所以格式上一片混乱。今天把格式调好，发二条，见谅见谅。耐心看完，轻拍。手里有钱就可以消费，除去支持生存的一部分，多出来的消费实际上都属于享受型消费，目的是让我们的生活变得更舒适。赚得越多，生活花销越多，生活的品质就越高。享受型消费没什么不好，也没什么不对，我们辛苦工作，就是为了可以提高生活的品质。但是如果为了高品质的生活，透支原本用来生存的钱，这就是超额消费了。Part1商家用消费主义给婚恋消费者洗脑消费主义就是消费至上。这是商家获得超级利润的态度保证，所以商家会拼命鼓动消费者，尽可能消费地再多一点。你手里有十元钱，其中三元是你留出的享受型消费的额度，商家一定会想办法把你剩下的七元钱中再分一些进自己的口袋，但是他出手时，却是用着打算把你剩下七元钱都抢走的手段，因为他默认，你会还价。对你来讲，超出三元的花销全都叫做超额消费，可是商家会告诉你，一分价钱一分货，你的消费可以买到更好的体验、更多的功能、更优质的服务。他会把消费与你生活中可有可无、可大可小享受统统绑定，并力图让你在“有无”中选择“有”，“大小”中选择“大”。注意，在消费主义中，消费绑定的是享受，而不是生活，更不是生存。但是商家会特别“好意”地提醒你，这不是享受，这才是你该过的生活。超额消费会带来超额享受。什么是超额享受呢？第一，超出自己薪资水平、家庭收入所规划的用来享受的金额之外的花费所带来的体验、功能、服务。普通一点的就是日常的好吃好穿，高端一点的就是轻奢化妆品、小众爱好、装点生活的休闲手艺。眼熟吗？是不是很像上一篇文章里提到的精英女性可以过且有能力过的生活。这些高额消费本身没什么不好，关键在于这部分钱到底由自己负担，还是想要通过婚恋转嫁给他人，以及，最关键的，它是不是属于超额消费带来的超额享受。所以由此衍生出来超额享受的第二条特征：自己的付出与渴望的享受不匹配。我们总说某个人“渣”。其实指的就是在恋爱和婚姻当中，什么价值都不想提供，还力图享受比自己的付出多许多倍、且自认为理所应当的人。未婚渣男，花言巧语、尽量少的资金投入，都只以上床为目的，不想为对方负责。未婚渣女，甚至连上床的目的都没有，恨不得自己情感投入都为零，别人就心甘情愿为自己付出——她只是想要一个供养者。已婚的男女双方，存在“主外主内”的分工，在这里，我们仍然以中国传统的“男主外、女主内”的模式来进行讨论，“女主外、男主内”的家庭，自动调换男女双方的位置。已婚渣男，对家庭需要的日常开销投入为零或几乎为零。无论他挣多少钱，这笔钱都会让他自己挥霍掉，比如酗酒打牌、夜不归宿，甚至赌博吸毒。他不会把这笔钱用于家庭的经济运转。妻子的生活、孩子的教育、家庭生存的必要开支一概不管。已婚渣女，会试图把家里所有的收入都用来给自己享受。这种享受不仅是优渥的生活，更是在满足了优渥的生活后，越发想寻求某种刺激。简言之，各种意义上的欲壑难填。所以已婚渣女不仅会拿出家里的收入来供自己享用，还大概率会出轨。所以我们说回“男主外”模式下的男性，如果一个男人不仅对家庭的投入为零，还要从女方挣来的家庭收入中挖出一块（不论多少，反正会越要越多）来供自己享乐，毫无疑问那是渣男中的战斗渣。至于前文提到过的男性与女性的婚姻价值，渣男渣女们完全不认为自己有义务兑现它们，毕竟他们一直都在用事实证明，让自己活的好，不管他人死活才是最正确的事。对商家来讲，这绝对是最优质的顾客。无论他们本身有多少钱、挣多少钱，能掏给商铺的就是真的。如果你做商铺，你会制定什么策略，从他们的口袋里掏出更多的钱呢？没有什么比在他们脑子里植入“消费理所应当”的观念更成本低、利润大、一劳永逸的办法了。Part2婚姻与消费主义的冲突婚姻是两个人的合作，婚姻中的金钱是用来经营生活的。依然以“男主外女主内”模式为例，男性负责辛苦地挣更多钱维持、维护家庭，女性则负责分配和支出。简言之，男性负责开源，女性负责节流，以保持家庭资金有流水、在运转、最好还有盈余。意思就是悠着点花。所有超出维持家庭基本运营的花销，都是事实上的“超额消费”。而消费主义就在这里平等地、不停地告诉每一个人，这一部分不是超额的，而是你应得的。比如，一个家庭月收入一万，四千用来维持家庭基本运转的衣食住行，两千用来投保，两千用来储存当做“战备粮”，现在还有两千盈余，这是零花钱。花在自己身上或者全家娱乐都可以。超出这两千就是超额消费了。这时消费主义就会告诉你，再多花一百也没什么了不起，又不多，你都辛苦一个月了，还不能放纵一下吗？下个月少花点就行。但是这个月就已经实实在在花出去了。当你计划组建家庭，心里就要有觉悟：以前用来享受型消费的钱，现在要切出一部分用来维持家庭的运转了。人常说“不当家不知柴米贵”，当家人在花钱时的确更容易理性消费，因为“主外”的当家人知道赚钱辛苦；“主内”的当家人清楚分配繁琐。显然，已婚选手不是商家鼓吹消费主义的主要目标。Part3消费主义在婚恋不同阶段的渗透渣男渣女属于极端的现象，其实在日常生活中，我们见到更多的是被消费主义观念影响的普通人。消费必然联系着买单，自己消费时自己突然不愿意买单了，那么消费行为就会停止；自己消费时，别人不愿意买单了，那么就会造成两人之间的摩擦，消费行为不一定会停止。正常的婚恋交往中，遵循的基本上是“投之以木桃，报之以琼瑶”的原则。你请我吃饭了，那么我会买两杯奶茶；两个人出去玩，一方出了交通费，另一方买了零食；或者今天他心情不好，对着对方大倒苦水，获得了理解，过了两天对方心情不好，也可以在他这里获得安慰。当婚恋交往中，实实在在频繁出现超额消费、并因此而引起两人摩擦时，我们就说，消费主义已经渗透到了婚恋当中。接下来我会罗列一些现象，它们都是渗透了消费主义的婚恋，简言之，都是有问题的。如果你正在一段和谐的婚恋中，只需“无则加勉”，美美地享受婚恋生活。如果你发现自己的婚恋当中，有一段时间存在以下行为或者想法，那就可以反推，自己与婚恋的对方，可能被消费主义裹挟了，不妨及时调整一下心态和观念。同样，以“男主外”的模式为例。“男主外”意味着男方多花钱，“女主外”的情况，双方互换。消费大类有两个方面，钱与情绪。| 消费主义渗透的表现 |超额消费的女性买单的男性的反应恋爱中钱：男朋友要请我吃东西，给我买各种我想要的小玩意儿，纪念日对方得有所表示。情绪：他得哄着我，顺着我，让着我。自己的付出：瞧人家这么可怜，我就再回馈一点，今天给个拥抱的机会吧。钱：给女朋友花钱让她高兴。情绪：哄着顺着让着女朋友。但真的求求了，不要过于透支我的精力，无法把学习、工作、自己游戏的所有精力都用来猜你哄你。谈婚论嫁钱：我将要过的生活不能比现在差，房、车配齐，你的事业要比我的大，你的挣钱要比我挣得多，你挣的钱要养家，不能勉强度日，得让我过的舒服，该喝红酒喝红酒，该练瑜伽练瑜伽。哦，看来你挺有钱，那么此时此刻，我想让你给我买一些轻奢的礼物，你不会拒绝吧？这可是态度问题。情绪：别拿你的坏情绪烦我，我不是你的出气筒，和你在一起是因为我发现我能花更多钱，生活得更幸福快乐。自己的付出：别想让我生孩子，家务什么的我不想做，嫁给你就是图一个生活优越，家里乱七八糟的亲戚我也不想应付，你最好把一切都给我摆平。钱：女生有点小要求，也不是不可以。能满足的我都会满足你，你花的别超出我的接受范围就行。情绪：我可以尽量迁就你，但你得明白我的让步，我也需要你有所反馈。婚姻中钱：你多挣点，让家里生活好点，我还想生活的舒服点呢，我也想喝下午茶。情绪：可以谈谈你的糟心事儿，但不要打扰到我的心情，我需要安慰的时候你得在。自己的付出：孩子不想带；家务不想做，能雇人来打扫最好了；你家亲戚和我有什么关系，我才不关心他们的死活，我连我家的亲戚都不想管；你的工作有瓶颈，我才不关心，你让我不舒服了就不行。钱：挣钱是我的事，但希望你能把家里的开销规划好。情绪：体谅体谅，我也很疲惫。（消费主义去死）再次重申，女主外的情况下，男女双方调换为“超额消费的男性”和“买单的女性”。仔细观察超额消费的一栏，我们希望各位明眼的读者看到：渴望超额消费的一方，并不愿意付出自己在婚恋当中应付出的价值，他们只想索取更多。于女性来讲，应付出的价值是生育、家务、理财以及人际关系；于男性来讲则是养家糊口、品质生活、关爱家人、热心家族。消费主义引导下，超额享受这一特性会使买单的一方逐渐疲于应对，以致无力支持。不过，女性，尤其是尚未走进婚姻的女性，遇到超额消费的男性，她们的第一反应大概率就会是“滚出我的世界”吧。所以如果你是商家，在谁身上最容易赚钱呢？答：恋爱中的人，尤其是即将谈婚论嫁的人，在他们身上，商家更容易捕捉到浓烈的消费主义气息。Part4认清消费主义，从容应对因为有超额消费而导致两人之间产生摩擦，需要高度警惕，但不要过激，双方积极地处理问题就好。可以冷静思考这些问题：1、是不是消费的一方没有做好预算，而产生了超额消费；2、对方超额消费的目的是什么，是偶尔想要“放纵”一下，还是想要过超额消费、超额享受的生活；3、如果自己是超额消费的一方，想想自己最近有没有被消费主义忽悠。消费不是坏事，高额消费也不完全不对，偶尔的超额消费也并不是无法弥补。关于摆脱消费主义的控制，我有一个很实用的笨办法，每次发现是关于享受的大笔支出时，都机械似的告诉自己：我很穷，我其实可穷了。当然，仍然不能完全避免超额消费，比如，此时此刻我已经决定，到明年元旦之前，再不买衣服了。",
        "author": "陈思录",
        "time": "2023-10-01 20:08"
    }
]