[
    {
        "id": 788,
        "title": "婚恋市场上“被加分”的医护人员咋还单身了呢？！",
        "content": "欢迎下载健康界客户端 查看更多医疗资讯来源：健康界\"有对象了吗？\"\"怎么还没找着朋友啊？\"\"再过两年就更找不着了！\"\"你可别像xx家孩子一样，30多岁了还没找着，砸手里了！\"每到春节，\"单身狗\"们都必须接受催婚的洗礼，春节长假也被人们戏称为\"催婚黄金周\"。单身医护人员们即便躲过了春节值班，也不能好好休息，因为他们逃不掉各路亲戚的催婚。对此，健康界采访了5位单身医护，听听他们有什么想吐槽的：小刘 医生年龄：30工作坐标：北京籍贯：山东潍坊我单身很久了，上次恋爱应该还是大学的时候。家里会委婉催婚，因为他们知道我不爱听，应该是最近两年老谈论这个话题。医生算是比较忙碌的职业，自由时间很少，我四天一个夜班，节假日还不能倒休，所以一心工作。每天高强度工作，回家倒头就睡，这样的后果就是圈子小，遇见爱情的概率就小。我期待童话般的爱情，可以说在理性治病的外表下，还有一颗感性的心。能碰上对的人就谈，没有也无所谓。对我来说治病救人，钻研医术更重要。毕竟好好干事业才能给自己加分，才有选择的权利。等你遇见喜欢的人，她却看不上你，岂不是一种悲剧。曾经相过亲，其实一见面我就想走，我感觉她肯定不是我的另一半，但还是比较绅士地聊了会儿。从那之后我就知道了，相亲和逛商场赶集差不多。别人介绍又不好拒绝，和我理想中的爱情婚姻有差距。在我看来，择偶没有标准，就是最高的标准，因为不知道自己想要什么。有的人喜欢外貌，有的人喜欢钱，有的人喜欢才华，看重哪个都没错，找到合适的人你就会幸福。然而，我都想要，搞不清楚自己几斤几两，飘着、不脚踏实地、活在梦里，这就是我单身的原因吧。大概是因为我觉得自己很优秀，只是爷不去找。送自己四个字，活该单身！不说了，休息一下初三初四还回来值班呢，毕竟患者离不开医生。佩琪 护士年龄：24工作坐标：浙江杭州籍贯：浙江杭州我已经母胎单身24年了，作为颜控就是容易母胎单身，感觉很难找到自己喜欢的样子。刘谦第一次上春晚，我单身；刘谦这次上春晚，我依旧单身……从我实习回家开始就被催婚，而且是来自四面八方坚持不懈的催婚！一开始我还反驳，如今我已经沉默了。相过很多次亲，都是我妈硬逼着我去相亲，但见了以后联不联系就是我的事了。这些大妈们不太关注你的择偶需求，感觉认识个单身男士就要介绍给单身姑娘。作为颜控，我坚决不会妥协！可能因为是护士，家里人会觉得我的职业很容易找对象，所以有点期待？但相亲更重要的还是衡量两个家庭吧。感觉我所在的圈子还是蛮小的，我也不想找同行。医生要夜班，我们也要夜班，两个人根本聚不到一起。说实话，我觉得我不一定要结婚吧，一个人其实没什么不好的，尤其是工作以后，感觉单身生活更美好了。况且，我还追星啊！一追就是十年啊！小鲸 护士籍贯：江西抚州两年前爸妈就开始催婚，被逼无奈相过亲，但我不喜欢，给我介绍的质量都太差了，跟我妈吵过一次，最后我妈可能觉得对不起我，再加上我那时还小，暂时就放弃了。之后我谈了男朋友，但家里不知道。上次回家正好刚分手没多久，他们又开始催了，这次已经不是爸妈了，是家里所有的亲戚，有的直接把人家微信号塞给我，但都被我拒绝了。虽然能理解爸妈，长辈就觉得女孩子24岁就很大了，但是我特别烦我妈说要找条件好一点的，对我好的，长相不要太挑，说我也不是天仙别那么挑。听到我就很生气，我不是天仙，但我是天使啊，\"白衣天使\"啊！没谈这个男朋友前也喜欢做梦，最终我和他还是没走下去，因为各种原因吧。可能这段经历让我的婚恋观产生了变化。我现在比较抗拒结婚，反正以前谈恋爱该经历的都经历了，以后谈恋爱也不着急结婚。我不想找同行，未来也不会排斥相亲，主要还是看缘分吧。我喜欢比我大的、成熟一点的男生。而且就算结婚也要找个家庭条件好一点、对我好一点的，因为总不能找个比上一个差的啊哈哈。以前很想找个老家那边的人，不想找杭州人，现在我觉得管他哪里人，看对了眼再说！小李 医生年龄：27工作坐标：江苏常州籍贯：江苏常州从毕业开始我们家就一直在催我，可我就是找不到啊！面对催婚，我已经不反驳了，因为连我自己都觉得我这个年纪是应该找对象了，真是又穷又忙还单身。别人都抗拒相亲，而我竟然有一丝羡慕，毕竟我连相亲的资源都没有啊！到现在我也妥协了，我觉得是个男的就行吧，毕竟平时连男人都见不到……我倒是愿意找同行呢，可是连一个单位的男的都不认识，各个科室都太忙了，各忙各的都不认识！虽然我穷吧，但是我不得不承认单身和收入没什么关系，主要还是因为太忙！小吴 医生籍贯：北京都说现在思想越来越开放了，大城市中长辈对适婚年龄也放宽了，三十多岁不结婚都没什么稀奇了，我想说这怕是有什么误解吧？我就是北京人，一直单身，基本见到长辈或者跟长辈聊天时都会被催婚。主要压力来自于父母，毕竟平时不怎么见亲戚，而父母却可以一直催。我觉得现在的年龄还不着急结婚吧，结婚还是要等到适合的人。之前有过相亲经历，不过以失败告终，还是性格合不来吧。工作忙且时间不固定应该是单身的一大原因，不过我觉得工作和感情之间应该没有矛盾。其实单身有更多时间可以充实自己，但不管事业成功与否，还是需要另一半。不过我目前不太接受同行或同一单位，未来什么样就不知道了，还是顺其自然吧。同样单身的小编手记：每个\"单身狗\"都期待遇到那个身上散发着光芒的人。一年又一年怀着希望等待，一年又一年以失望结束。不知从何时开始，医护人员除了\"救死扶伤\"\"白衣天使\"，还被贴上了\"高薪\"\"好找对象\"\"父母喜欢\"这类标签。高尚的职业演变为婚恋市场上加分的筹码，作为医护人员，所做的贡献往往不是关注的重点。婚姻成为衡量幸福与成功的必要条件，仿佛没有完美的婚姻，人生就黯然失色。其实，当你全力抢救，阻挡死神时；当你在不眠的夜晚给焦急就医的患者带来安心时；当患者因你的诊疗而痊愈时；当你在节假日依然守护人们的健康时……你就是\"光\"。人生，不以婚姻论成败。近期热点最牛流感科普基因编辑婴儿|安乐死立法“纱布门”悬疑|无限极被立案单身貌美小护士|医护涨工资“药妆”违法|一次性医疗高值耗材头孢过敏致死|告别门诊输液隆鼻死亡|不只权健医患正当防卫|医疗“神盾局”自拍如整形|强致癌毒素网购处方药|染艾滋自救DGRs试点|带量采购怕体检的年轻人|90后中风版权声明注：本文系健康界原创，转载需授权。文章转载，请关注“健康界”公众号点击“福利”菜单，——转载联盟。相关阅读2019打响医疗反腐第一枪！8位院长、官员落马职业病有多可怕？这位大夫居然下班后给水果做手术！别人家医院！这个省的医护要集体涨工资啦！点击“阅读原文”，下载健康界客户端，认证赢好礼！人生不是你说了就算，但好看可以",
        "author": "健康界",
        "time": "2019-02-06 20:54"
    }
]