[
    {
        "id": 790,
        "title": "男医生为什么是婚恋市场上的香饽饽？",
        "content": "近期有很多用户反应，为什么总是收不到我们的文章？其实是因为公众号不再按照时间推送。所以需要您多给我们点一下“在看”，或者把掌上医讯设为“星标”，赶快动动手指吧！来源：我想逗乐这个闷闷的世界  作者：唱不完的情歌经常会有小妹妹们过来问我，有没有认识的单身男医生，给她们介绍一下。我的答案是，有！但我还是没有给她们介绍，当然不是因为看不上这些姑娘们，而是我觉得我这几个单身哥们都有点问题。问题体现在，豪门富家女对他们一见倾心，他们竟然断然拒绝。我们从头讲起。第一个哥们C，是我在轮转时候遇到的兄弟。有句话说得好，有缘千里来相会，话不投机半句多。我跟C在一个科室轮转，还没半个月就混的非常熟了。C是88年的，年芳三十二，比我还大两岁，也是个大龄规培男博士，看起来却是细皮嫩肉的，比我还年轻。直到有一天晚上，我撞到他在骨科值班室里敷面膜，这一切都解释得通了。“呸，娘们儿。”我恶狠狠地对他说。“你懂个屁！”他往自己脸上又抹了点护肤品。C是肛肠外科的，据他自己说他看过的菊花没有一万，也有小八千了。我一开始不信，直到那天一起在食堂吃饭，他还在看菊花。当然，不是网上那种图，都是病人发的，看起来确实有点影响食欲，他却乐此不疲地帮病人看着。不知道是不是这个原因，他到现在都是单身，当然他矢口否认了啊。“你不是个Gay吧？”“你放屁！我可是曾经有女朋友的好吧，而且别人给我介绍的家产几个亿的女孩子我都没要。”呀，这可引起了我的兴趣。“几个亿？”原来他有个表姐，知道他博士毕业还没找女朋友，就把自己的一个好闺蜜介绍给她了，说是表姐闺蜜，其实年龄相差不大。“她家条件不错哦！”表姐对他说，一开始以为家里条件就是好“一点”而已。“后来，才知道，她家里条件不是好一点，是好亿点。她家里在南方某三线城市做生意，家产在当地排得上号的，9位数肯定是有的。”说到这里，C似乎有点骄傲，意思是，看，老子条件都好到对标家里几亿资产的女孩了。“那女的肯定长得不行。”我按照传统的思路，阴暗了一把。“你还别说，长得绝对及格线以上，典型江南女孩的外貌，很耐看。”C说起来似乎有一点落寞。“这都不要？还说不是Gay？？”我又捂了捂屁股。“你再说！”他作势要打我。“那你怎么不跟人家谈，这可不是少奋斗三十年的事了，这是少奋斗几辈子的事好吧？你医生干一辈子才能赚多少钱？一千万最多了好吧？”我有点恨铁不成钢地说道，他要是发达了，我还能蹭几顿饭不是。“其实她对我挺有好感的，她说她爸妈也挺喜欢我的，就是...”“就是什么啊？”“就是觉得还是不合适吧，各个方面，三观啊什么的。”“承认吧，你就是个Gay。”这场谈话不欢而散，我还是有点不太理解他。后来，我和另一个心脏外科单身男博士H吃饭。H是我的好基友，大学就是同学，博士除了一起嫖过娼啥都干过，我也一直为他的终身大事操着心，有一次还把他联系方式放公众号上，几十个妹子加他，吓得他赶紧开了好友验证。又是聚会的时候，大家照例开始嘲讽这个全场唯一的单身狗。“咋样啊，H，找到对象了么？你这单位都找好了，不得一堆人跟你介绍啊。”H没说话，骚骚的一笑。大家一看不对劲，赶紧追问，“还真有人给你介绍啊。”“有啊，我们科领导介绍的，国外留学回来的研究生。”H说道。这听起来不错，大家来劲了，“咋样啊？聊没聊，见没见啊？”“见是没见，就在网上聊了会，一开始还聊的不错，后面我就不想跟她聊了。”“为啥啊？”“我问她在干嘛，她说在自己家的马场呢，准备买马呢...”...沉默，沉默是今晚的康桥。随后爆发出一阵大笑。“哈哈哈哈哈哈，你天天在群里说想找个阿姨，不想努力了。这摆在面前的机会不要啊？？”“诶呀，你不懂，这种说不到一块去的。”H倒是很坦然。其实，在我还没娶情嫂的时候，就有人跟我说过，说：“男医生不着急，等你找到工作之后，有大把的人给你介绍对象，条件不要太好哦。”虽然这里面有刻板印象的存在，但不得不承认，单身男医生似乎成为了婚恋市场上的香饽饽。甚至可能得到了一些富家女孩的青睐。我想了想为什么，也许是因为健康的“刚需”。虽然巨额的财富能够买来优良的医疗资源，但在中国，顶级公立医疗资源还是比较稀缺的，有一个医生做女婿，除了医疗咨询，还能够获得内部的人脉。如果自己再出点力，女婿争口气，将来成为科室的主任，医院的主管，甚至行政部门的领导，也算是一笔成功的“投资”了。另一方面，对于单身男医生来讲，进入“豪门”似乎更是一步登天的好选择。我一个好兄弟J的导师也是这么想的。“你是不是傻了啊！我给你介绍的市里卫生部门领导的女儿你不要，你娶个普通姑娘！”他在J邀请他参加婚礼的时候，很不理解地问道。他嘴里的‘普通姑娘’，是J在考研时候认识的姑娘，两人一起努力，一起奋斗，一起考上了研究生。中间因为J的原因，分分合合，终于最后走在了一起。姑娘也争气，进了央企。我承认，婚姻可以作为一种阶级爬升的工具，但不是每个人都会做出这样的选择。至少，我的三个好兄弟，C，H，J，都没这么干。因为他们明白婚姻和爱情的真相。我总结下来，就是“对上眼，合得来，玩得开，处得好。”所谓对上眼，就是有眼缘，不排斥，能够聊得下去，这是第一步。所谓合得来，就是三观基本一致，不会因为三观的不同，产生隔阂和矛盾。所谓玩得开，就是两个人在一起，都是最自然的状态，彼此坦诚相待，相处融洽。所谓处得好，就是两个人能够互相成就彼此，让对方变成一个更好的自己。人生短短几个秋，陪伴自己最长的就是爱人了，如果为了那几两碎银，拧巴一辈子，自是得不偿失。当然，这也不是让优秀的单身男医生们，看见富家小姐姐，就直接拒绝和排斥，如果“对上眼，合得来，玩得开，处得好”，何不给彼此一个机会，万一走到最后，岂不是两全其美？END往期推荐1、一位女性新冠患者，在救护车上被强奸了2、谏言：请废除副主任医师、主任医师！3、8岁男孩就医323次，做13次手术，有一种病叫：“妈妈觉得你有病”！4、北京疫情流调刷爆朋友圈：2000万北京人在拼命干活、拼命攒钱、拼命逼下一代学习5、新冠疫苗接种的30个热门问题，你想知道的都在这里了【一个专注于医学领域的公众号】经典医学病例、专家讲座视频模拟考试题库、最新医学资讯医学路上伴您一路前行☟☟☟【星标礼品来了！】只要你把小掌的公众号「星标」，小掌每天会随机选取两名幸运者赠送精美礼品哦！类似这样那怎么星标呢？往下看",
        "author": "掌上医讯",
        "time": "2021-01-18 11:10"
    }
]