[
    {
        "id": 792,
        "title": "婚恋市场新动向：“三无六有”女孩最受欢迎，普信男的要求太离谱",
        "content": "每天耕耘最有趣、最实用的心理学现代男女青年的择偶标准差别很大，而就现代的人口数据显示，我国的适龄单身男青年明显多于女性，那么是什么导致了男性单身的几率如此之高吗？与男性的择偶标准有关系吗？今天我们就来讨论一下男性的择偶世界。想要了解男性的择偶标准，一本叫作《不同年龄男女对异性的需求》一书能够给我们提供很多帮助。大多数男性在年轻的时候，能够为了追求一位年轻漂亮的女性，付出自己的一切。而到了中年时期，男性对于年轻漂亮的需求被对于贤良淑德的需求所代替，这时的男性更倾向于追求一位温柔贤淑的女性，过幸福稳定的生活。对于男性而言，恋爱和结婚完全是两件事情，恋爱并不等于结婚。而在选择结婚对象的时候，大多数男性都有“三无六有”的标准，甚至连女方家长的退休金，也是他们选择配偶的关键因素，普信男择偶要求引发广大网友热议，太过离谱。“三无六有”的择偶标准来源于一个视频号中关于现代男生择偶标准的问答。这个视频一经发布，就引起了广大网友的热烈讨论，大多数声讨此视频的都是女性网友，她们指责视频中男生的择偶标准极其畸形。所谓的“三无六有”中的“三无”指的是家中长辈没病，女方没有弟弟，女方没有公主病，“六有”指的是女方家长有退休金，有稳定工作，有较高的颜值，有良好的品格，有责任感，有孝心。其中，女方家长的退休金也成为了男生择偶的因素。总而言之，男性对于女性的要求，其原生家庭的因素和女生自身的因素各占一半。这不紧令人疑惑，现在男生的择偶标准都这么高了吗？不是男生找不到女朋友吗？实际上，即使到了结婚的年纪，男性对于女性的颜值要求依然很高，而对于女方性格的要求也是始终存在的。很多女性表示自己无法理解这个“三无六有”的择偶标准，感觉自己被男性轻视了，甚至觉得男性这样的说法是不尊重女性的，认为自己的“女权”受到了挑战。由此，网上也出现了“普信男”这个词，“普信男”群体也受到了广大女性的嘲讽，明明自己没什么成就，普普通通，却还如此有自信。其实，站在进化心理学的角度考虑，男性众多的择偶标准也是存在一定道理的，男性本性中自私自利的因素，是从人类祖先那里遗传下来的。试想一下，在原始时期，一个男性没自信内心自卑，是一定找不到女性伴侣的，他也就无法完成繁衍后代的使命。除此之外，男性对于女性外貌的定义也是较为复杂的，每个人都有自己偏爱的点，除了面部特征以外，整体的气质也十分重要。这一点人们和动物是一样的，例如雄性孔雀在吸引雌性的时候会开屏，而雌性孔雀也会选择羽毛更漂亮的雄性。在生物学的角度考虑，漂亮在一定程度上代表着健康，而健康的身体意味着强大的生殖能力。因此，无论是为了恋爱还是为了结婚，男性首先会考虑的因素就是女性的长相。而在“三无六有”的择偶标准中，我们很明显地看出，女方的家庭因素也成为了主导因素。男性对于女方家庭条件的要求并不亚于对长相的要求，甚至有些男性会更重视家庭因素，即使是美女也有可能会因为家庭因素被嫌弃。这是因为男性的思想更为理性，即使对于感情，也是理性多于感性，因此，他们会充分的考虑女方家庭因素会给自己的家庭自己以后的婚姻生活带来的影响。对此，美国南伊利诺伊大学的心理学研究院在1985年提出了社会支持的概念，主要分为四个层次，感情支持（Emotional support）物质支持（Material support）评估支持（Evaluation support）信息支持（Information support）无论是男性还是女性，都会下意识的从以上四个层面去评判，从对方身上获得的就是收益，熟悉的不确定性就是风险。但是，相较于男性，女性更为感性，所以在爱情中很少会去考虑利益风险。而老人的养老涉及到的成本比较高，所以，很多男性把女性家长的养老金也当作了择偶中的关键因素。如此说来也算正常，毕竟现代正在面临结婚的这一代是90后，大多都是独生子女，结婚后要赡养4位老人，和自己的孩子，生活压力比较大，对女方父母养老金有要求，也无可厚非。- The End -作者 | 汤米编辑 | 不下雨第一心理主笔团 | 一群喜欢仰望星空的年轻人参考资料：Bruk, A., Scholl, S. G., & Bless, H. (2018). Beautiful mess effect: Self–other differences in evaluation of showing vulnerability. Journal of personality and social psychology, 115(2), 192-205",
        "author": "第一心理",
        "time": "2022-01-25 22:20"
    }
]