[
    {
        "id": 794,
        "title": "8月29日黑马融资日报：婚恋市场有多大？一号媒婆获得2500万Pre-A轮融资",
        "content": "i黑马&IT桔子联合出品8月29日消息，24小时内，全球共发生26起融资事件，其中精准融资21起。静静解读：2016年12月，前百合网联合副总裁慕岩出来创业，项目命名为“一号媒婆”，获得了徐小平、倪正东及陈华的700万元天使投资。慕岩是创始人&CEO，曾是百合网联合创始人之一，在婚恋领域有12年从业经验，拥有大量行业资源。近日，一号媒婆获得2500万Pre-A轮融资。【黑马融资日报】第135期文  |  静静一国内精准融资事件（美元汇率1：6.8）1、七牛云获得10亿元新一轮融资七牛云是一家企业级公有云服务商，专注于以数据管理为中心的云计算业务研发和运营，围绕富媒体场景推出了对象存储、融合CDN加速、容器计算云、大数据平台、人工智能平台等产品，并提供一站式视频云解决方案，近日，七牛云获得10亿元新一轮融资，由阿里巴巴集团和云锋基金领投。2、长风药业获得4.4亿元D轮融资长风药业是一家吸入制剂药物研发商，专注吸入给药技术开发，集研发、生产、销售为一体，研发产品涉及哮喘、慢性阻塞性肺病（COPD）以及过敏性鼻炎等多个临床需求大的治疗领域，近日，长风药业获得4.4亿元D轮融资，由国投创新管理的先进制造产业投资基金领投，建银国际、前海元明、隆门投资、恒宇天泽等新老投资人共同出资完成。3、康方生物获得3亿人民币B轮融资康方生物是专注于抗体和蛋白药物开发的生物制药公司，致力于发现和开发具有自主知识产权的创新型抗体新药，近日，康方生物获得3亿人民币B轮融资，由高特佳投资集团领投，其A轮领投机构深圳创新投资集团、原股东前海母基金以及前海勤智资本跟投，华兴资本担任独家财务顾问。4、卓正医疗获得2.7亿元C轮融资卓正医疗是一家面向中高端收入人群，提供家庭医生式全科医疗服务的高端连锁诊所，其服务涵盖内科、妇产科、儿科、齿科、皮肤科、眼耳鼻喉科以及门诊手术等科室，近日，卓正医疗获得2.7亿元C轮融资，投资方为天图资本、中金公司、前海母基金、经纬中国及水木基金。5、劲松口腔获得2亿元战略投资劲松口腔是一家口腔医疗连锁机构，提供种植牙、正畸、美学修复等服务，提供中英双语的管家式服务，从诊前咨询、就诊陪同、定期回访等方面，为客户提供舒适温馨的就诊体验，近日，劲松口腔获得2亿元战略投资，投资方为泰康。6、我爱轮胎网获得6000万元Pre-A轮融资我爱轮胎网是一家互联网轮胎管理服务商，提供一站式轮胎整体解决方案，包括轮胎销售、安装、保养、翻新等服务。近日，我爱轮胎网对外宣称，已于本月获得6000万元Pre-A轮融资及等额的金融授信，由春晓资本领投、慧聪网跟投，并已经完成交割。7、恒图科技Fotor获得5000万元B轮融资Fotor是一个跨平台的、简单易用的多功能图片处理软件，包括Fotor网页版、Fotor iphone版、Fotor 安卓版、Fotor桌面版等。成都恒图科技有限责任公司旗下产品，近日，恒图科技Fotor获得5000万元B轮融资，由广发证券投资，该资金用于技术研发及算法团队扩充的同时，还重点会进行市场营销，提升整体产品体验和服务能力。8、好运虎获得4700万A轮融资好运虎是一个大宗商品物流服务平台，专注于大宗商品物流领域交易、技术与数据的服务，可提供大宗商品的陆运、水运及水陆联运的多种物流解决方案，隶属于上海泰歌物流有限公司，近日，好运虎获得4700万A轮融资，DCM领投、零一创投、君上资本跟投。此前，好运虎曾于2016年9月获数百万人民币天使融资；2017年3月获君上资本近千万人民币Pre-A轮融资。9、魔力耳朵少儿英语获得4000万元Pre-A轮融资魔力耳朵成立于2016年12月，是一家专注于5-12岁少儿英语教育的专业品牌，提供以“卡通＋实景＋互动”为核心的教材，运用最新的在线直播技术，给用户带来英语学习体验。近日，魔力耳朵少儿英语获得4000万元Pre-A轮融资，由真格教育基金、猿辅导共同投资。10、九洲天旗获得3600万元A轮融资九洲天旗是一家影视制作公司，专注于影视项目、网生内容、综艺真人秀、访谈节目等内容的开发与制作，并且进行IP内容的开发及运营，近日，九洲天旗获得3600万元A轮融资，本轮融资由中文在线（天津）文化教育产业股权投资基金领投。11、火球买手获得3500万人民币A轮融资火球买手成立于2014年8月，是一个基于买手模式的移动电商导购app，是由职业买手、知名博主、专职编辑开设的买手店，隶属于杭州火球科技有限公司。近日，火球买手获得3500万人民币A轮融资，由华映资本领投，远镜创投和赛富跟投。据悉，本轮融资资金将主要用于招募更多买手以及加大市场推广力度。12、一号媒婆获得2500万Pre-A轮融资一号媒婆是一家新型的恋爱交友网站，鼓励人们在微信里当媒婆，为身边的单身朋友牵线。这里科技（天津）有限公司旗下产品，近日，一号媒婆获得2500万Pre-A轮融资。@山丹丹：网络的婚姻基本是围城の故事，花里胡哨哦……其结局大家心里明白！ 管控系统监控不严的话，社会上就又多了个约P神器了！@小镇青年_唐朝君：我微信四千多好友，其中九成单身狗，我若做媒婆是不是可以赚点外块@杨小见 ：就是一个\"替舍友找对象\"的升级版13、Ghostcloud精灵云获得2000万元A轮融资Ghostcloud精灵云是一个基于Docker的容器混合云平台，帮助用户在公有和私有环境使用Docker进行开发、测试、应用发布和主机管理，近日，Ghostcloud精灵云获得2000万元A轮融资，中美创投领投，Ghostcloud创始人晏东表示，本轮融资将用于三个方面的建设：增强研发和投入，扩大核心竞争优势；提升开源社区影响力；强化市场推广14、瑞博恩汽车金融获得2000万元战略投资瑞博恩汽车金融是一个二手车金融资产平台，目前已经具备了二手车金融资产发展规划，另外其还在资金批发平台、资产生产平台、二手车批发车源、动产保全体系等方面做好了准备，并建立了战略合作伙伴关系，同时在部分资产领域开展了一定规模的生产和资产累积，近日，瑞博恩汽车金融获得2000多万元战略投资，领投方为洪泰基金，其他投资方包括星合资本、复之硕资本、蔷薇资本。二国内非精准融资事件（按业内不成文规定，凡对外宣称以数为单位皆以确切数字一来对待）16、畅途汽车获得数千万元B轮融资畅途是汽车后市场互联网+实体店连锁品牌，以汽车精细保养、快速维修、汽车美容为核心业务，近日，畅途汽车获得数千万元B轮融资，投资方为新励资本，这是继一个月前获得圣山资本等机构数千万投资之后又一轮融资。畅途汽车将于近日完成所有A+轮融资交割。17、mikibobo隅田川获得数千万元A轮融资隅田川成立于2016年7月，是一家线下连锁、专注于进口母婴零售的公司，汇聚了大量海外买手，能够第一时间向国内的妈妈推荐的母婴用品；每件产品都有防伪追踪，旨在消除用户对假货的担忧，同时还提供母婴资讯和育儿知识等，近日，mikibobo隅田川获得数千万元A轮融资，由翊翎资本领投，老股东跟投。18、收客易完成数千万元A轮融资收客易是一个O2O旅游休闲产品交易服务平台，专注旅游+互联网产业升级，通过互联网技术，为旅游产品供应商和分销商提供在线分销和信息化解决方案，近日，收客易完成数千万元A轮融资，由春晓资本旗下的金豆云旅游战略投资，收客易与金豆云达成战略合作后，双方将在系统、产品、市场等方面进行战略协同。19、神奇互娱获得数千万元Pre-A轮融资神奇互娱是一家世界观IP开发商，着眼于互动娱乐市场与移动游戏研发及发行，以泛娱乐为核心竞争力，以文学IP开发为基础，集影、游、漫IP为一体共同运营驱动，为娱乐文化市场提供互动娱乐内容，近日，神奇互娱获得数千万元Pre-A轮融资，投资方为华耀资本，投后估值3亿元人民币，本轮融资将重点用于新IP的挖掘以及IP运营的项目投资。20、悦享趋势获得千万级Pre-A轮融资悦享趋势成立于2014年12月，是一家专注生物传感和可穿戴技术的医疗健康科技公司，以精准探测动脉脉搏波的BioRF™动脉雷达切入医疗贴片/功能性衣物市场，此前主打产品为便携智能硬件“量量”生活体验腕表等。近日，悦享趋势获得千万级Pre-A轮融资，由将门创投领投，北京挑战、辰海资本跟投。三国外融资事件21、Just Buy Live获得1亿美元B轮融资Just Buy Live是一家线上分销服务提供商，对接零售商和品牌，在平台上，品牌方直接向零售商供货，销售商品类型和价格都由品牌决定；零售商自主挑选海量商品，7*24小时随时购买，下单后可以直接与品牌商沟通采购方案，近日，Just Buy Live获得1亿美元B轮融资，投资方为迪拜投资公司Ali Cloud Investment，据悉，本轮融资资金将主要用于巩固印度区域的业务以及拓展国际市场。22、Descartes Labs获得3000万美元B轮融资Descartes Labs是一家农业卫星数据分析初创公司，通过对包含可见光和红外光谱的卫星图像进行校准和分析，为农业提供一些关键数据，近日，Descartes Labs获得3000万美元B轮融资，投资方为Crosslink Capital，Cultivian Sandbox，上一轮投资者也参与了本轮融资。据悉，本轮融资资金将用于处理更多卫星图像，以帮助企业做出决策和产生预测模型。23、Neuralink获得2696万美元A轮融资Neuralink是一家脑机交互智能研发商，致力于打造一个脑机交互界面，通过人机接口增强大脑的认知能力，未来或能帮助人们克服癫痫等慢性病，甚至实现脑对脑的交流，近日，马斯克的创企Neuralink获得2696万美元A轮融资，共12名投资人投资了Neuralink，包括6名不合格投资者，据悉，该轮融资有望扩大到1亿美元，但马斯克本人在推特上表示，Neuralink不会再进行融资。24、Rivetz完成1510万美元ICO融资Rivetz是一家去中心化移动网络安全公司，该公司提供嵌入式可信任执行的硬件安全解决方案。公司推出的新的网络安全模式，通过使用安全硬件的方法来提高交易的质量和安全性，近日，Rivetz完成1510万美元ICO融资。25、DIMCOIN完成1400万美元ICO融资DIMCOIN是美国一种可与加密数字货币兑换的虚拟货币，DIM货币的价值相当于由法定货币兑换而来的价值，同时，DIM货币可在DIM生态系统中作为支付手段进行使用，近日，DIMCOIN完成1400万美元ICO融资。26、NYSHEX获得1300万美元A轮融资NYSHEX是为全球海洋运输行业里的托运人、货运代理商和承运商构建的一个平台，提供了现货市场和运费波动替代方案。此外，还提供航运衍生品交易、专业航运保险代理和航运融资租赁服务，近日，NYSHEX获得1300万美元A轮融资，联合领投方为通用旗下风投GE Ventures和高盛集团，参投方包括Blumberg Capital、New York Angels、On Grid Ventures、Tecton Capital Partners LLC以及Tectonic Capital。27、Macrograph获得1000万美元A+轮融资Macrograph是一家影视特效及VR公司，为游戏和电影领域的国内外娱乐行业提供VFX/CG服务，包括前期设计，视觉预览，数字演员以及数字生物等，近日，Macrograph获得1000万美元A+轮融资，由IBK资本领投，田仆资产跟投。静静进军投资圈倒计时959天做企业的话，前辈给你的忠告和警告其实对你不犯错误是没有帮助的，唯一的帮助是你犯了错误之后，你才知道他说的是对的。——罗永浩*本文由i黑马（ID:iheima）和IT桔子(ID:itjuzi521)联合发布，争取做创投圈最有价值的融资日报。——黑马七月好文——金庸江湖里的互联网鄙视链周鸿祎：致想念我的人民细数网易丁磊的人生起落TMD成不了BAT的接班人《权力的游戏》为什么好看？为什么大部分复印店都是湖南人开的？沙县小吃，穷人的深夜食堂线下水军进化史为什么方便面有大品牌而拖把却没有？i黑马，让创业者不再孤独。商务合作：15801105017（微信）↓↓↓ 黑马高管营2期 培养你的事业合伙人",
        "author": "i黑马",
        "time": "2017-08-29 08:16"
    }
]