[
    {
        "id": 796,
        "title": "辣手摧花优步后，原来滴滴去做婚恋市场了",
        "content": "【花儿街参考】| 出品滴滴创始人程维出身阿里系，眼下滴滴正和他的另一位重要股东阿里巴巴，走在相似的困境——灰色领域的政策风险。而马云曾在支付宝的敏感时期说，有时候，打败你的不是技术，可能只是一份文件。我娘亲，手机里的APP数量屈指可数的我娘亲，也加入了移动互联网的讨论。就在昨天黄昏，我的朋友圈正刷屏网约车新政时。昨天下午，北京、上海、深圳等地有关部门同时发布网约车细则。北京、上海两地细则对网约车的车辆资格和驾驶员资格都做出了具体规定，在北京市申请《网络预约出租汽车驾驶员证》的驾驶员，需要符合本市户籍等条件；上海网约车需沪籍、沪牌啪啦啪啦。总之，看图说话然后，滴滴发表了声泪俱下的《关于网约车征求意见我们的一些看法》，开篇就是征求意见稿将影响数亿网约车用户和千万网约车司机，表示地方政府的多项规定，抬高了门槛准入标准，是变相的数量管控。将导致车辆供给骤减、司机大幅减少、网约车车费翻倍，数百万网约车司机师傅或将失去目前的工作机会与收入，大量的网约车司机将面对失业打击，成为社会闲散人员，重新寻找工作，或将造成群体性危机和社会不稳定因素。这份声明在发布几小时后，又被各大门户网站、以及各家小网站齐齐删稿。目前，微信公众号“滴滴出行订阅号”上还可以见到完整的版本。如果说各大网站删稿是因为接到了通知，那么微信不该没接到通知。大概只能考虑，腾讯是滴滴B轮、C轮、D轮股东这重关系了。关键时刻，坚定站在你身边的，都是在你身上付出过高额成本的人。我的朋友圈热度高涨地讨论着，用户籍制度区分网约车司机是否合理，车辆供给和司机的大量减少将降低拥堵，优步提前撤离的英明决策，以及自己是否有资格去开滴滴。刷屏正high，来电画面忽然飘进来我妈的脸。“你看到网约车新政了么”我妈的声音很兴奋。这个我完全可以理解，她一向不喜欢我打Uber,叫滴滴的。那些关于网约车不安全的信息，我娘亲都用小本本记得很清楚的。“看到了呀”。“我记得你叫车的时候，都能和司机互相看见对方的电话是不是。以后啊，你出门前都要好好收拾收拾，不要不洗头出门，特别是你要叫车的时候”。“为啥啊”“北京户口，有本地车牌，开的都是2.0L或者1.8T以上排量的车，这条件，平时介绍对象都不好碰，现在滴滴都给你筛好了”。我，一口羞涩的鲜血差点儿喷到屏幕上。当世界上的大部分人都关心你飞得高不高时，只有亲妈关心你飞过的领域，能不能撞上桃花。我并不喜欢滴滴这家公司。由滴滴开创、验证的疯狂补贴、烧钱、进而成长为巨头的商业模式，给本来也不算踏实的创业者们，打了一针更浮躁的鸡血。但是它成功了，就有了追随者。只是追随者们，大多因此加速了死亡。这个一将功成万骨枯，特别的讽刺。滴滴的服务也说不上好，安全指数受过多次诟病。在滴滴接手Uber后，曾经情怀满满的后者江河日下，许多人怀疑这是滴滴在搞鬼，又让这家公司平添许多负分。总之，这是一家并不讨喜的公司。但是昨天刷屏看到有北京的同学对新政拍手称快时，我还是挺吃惊的。你们都忘了没有租车软件时，站在马路边上久久扬起一只手，像等待真命天子般巴望着远方的日子了么？或是滴滴上只有叫出租车功能时，那等车的小圈转了一圈又一圈，却没有丝毫响应的时光了么？不管怎么说，这家公司用市场化的方法，解决了被抱怨很久的问题，让许多人的生活都有了便利化改善。滴滴在那封语气煽情的信中说，过去4年来，滴滴一直致力于扩大平台就业，并帮助全国各地推进去产能再就业。仅在上海市，过去一年滴滴平台就给网约车司机创造了超过33亿人民币的收入。上海、北京、深圳等地对车辆、司机门槛的规定，恐怕会一举抹杀滴滴过去4年为地方就业做出的大半努力，会让司机群体收入减少70%以上。数百万网约车司机师傅或将失去目前的工作机会与收入，这也意味着数百万的家庭将失去重要的收入来源。大量的网约车司机将面对失业打击，成为社会闲散人员，重新寻找工作，或将造成群体性危机和社会不稳定因素。而大量响应李克强总理“分享经济”从事网约车的兼职车主，也将被迫退出这个行业，刚刚在中国落地发芽的分享经济也将受到重创。滴滴把自己上升到帮助全国去产能再就业这样的政治高度，这无疑是激化矛盾、把政策制定者放在火上烤的貌似昏招，除非他身后另有支持者。不过，无论他的初衷如何，在帮助社会消化隐性失业这个话题上，滴滴并没有说错。今年6月，伦敦经济谘询机构Fathom Consulting统计数据显示，中国的失业率有可能是官方估值的三倍，中国存在着一定程度的隐性失业，而中国官方公布的调查失业率多一直稳定徘徊在5%附近，无视经济周期的变化。虽然调查失业率相比过去单一的登记失业率已有明显进步，然而却并不足以覆盖目前阶段下中国特有的隐性失业人群——产能过剩的国企职工与村镇剩余劳动力。正是这部分隐性失业人员，让两年风头正劲的滴滴专车、众包快递员、外卖公司享受到了隐性失业红利，而也正是这些公司的存在，缓解了隐性失业的冲突。滴滴创始人程维出身阿里系，眼下滴滴正和他的另一位重要股东阿里巴巴，走在相似的困境——灰色领域的政策风险。而马云曾在支付宝的敏感时期说，有时候，打败你的不是技术，可能只是一份文件。在这段“国家需要支付宝，随时可以上交”的视频中，马云对马蔚华说“银行没办好的事，我们替银行办好，没有马云，也有李云，也有张云”。马云：国家需要支付宝，随时可以上交相对于新政是否实施，麻麻再也不用担心我找不着对象了，我还是更怀念，那些掏出手机，就可以便宜出行的日子。不过取得了垄断地位后，滴滴也不便宜了。贪财好色的花儿街致力于为大家带来更有价值的阅读。原创转载请联系后台授权，转载文章注明来源花儿街参考(zaraghost)、作者以及二维码，侵权必究。作•者•介•绍•往期热文•点击下方图片即可阅读◆◆◆花儿街参考自媒体现已入驻平台今日头条 | UC头条| 一点资讯百度百家| 天天快报微博 |  知乎 |  界面 |  搜狐公众平台•花儿街招聘•诚招实习生2名要求对金融、创投领域新闻有敏感度，擅长资料搜集、文案整理。待遇：底薪+绩效，节日福利简历发送至：flower_st@qq.com贪财|好色|创投©2016【花儿街参考】",
        "author": "花儿街参考",
        "time": "2016-10-09 08:30"
    }
]