[
    {
        "id": 800,
        "title": "中年婚恋市场完美交易指南",
        "content": "上个月，Jennifer Lopez在自己53岁生日前夕嫁给了近二十年前的\"旧爱\"大本（Ben Affleck）。两个五十岁的中年人依然男帅女靓，光这一条以足够在全球的社交媒体上集齐千万点赞。▲deja vu！似曾相识爱归来瞧瞧这凌厉痛快的符合时间线：2021年1月，大本被爆和约会了小一年的美艳女明星Ana de Armas分手2021年4月，JLo官宣与前未婚夫、退役棒球巨星Alex Rodriguez分手2021年7月24日，JLo在52岁生日当天官宣与大本复合2022年4月，大本求婚成功这次求婚离上次他向她求婚已经过去了二十年。二十年里他们各自结婚、生子又离婚，也享受过新的恋爱，但最终还是走到了一起。▲身体语言说明一切！爱情如战场，痴男怨女尽情挥洒荷尔蒙，相爱相杀乐此不疲。婚姻是市场，绝大多数人会在二三十岁时达领成证交结易婚，要是四五十岁又\"重新挂牌\"，找到合适对家的可能性会大打折扣。人到中年顾虑多、冲动少，荷尔蒙不剩下几格了，\"合并财务报表\"有风险且无必要。虽说对亲密关系的渴望总能让人想要做点儿啥，但把心动落实到婚姻这个\"实处\"，每一条条件都能劝退地球上数以千万计的中年人。▲飞跃球鞋/华伦天奴 CP条件一：恋爱脑女人或多或少都曾在某个人生阶段认为「结婚生子」才能证明自己有能力进入一段有承诺的亲密关系。但对现在的JLo来说，婚她结过了，小孩她生了俩，早就不需要向外界和她自己\"证明\"什么，做事只需为了快乐和满足。谈恋爱无疑就是这样的事。纵观JLo的感情史，说一句\"恋爱脑\"不过分。芳龄53岁的她迄今结过四次婚，此外还谈过两次高调的恋爱。她的空窗期一般不长，但亲密关系至少会持续两年以上，可见她是真的喜欢谈恋爱，也从不儿戏。▲和前夫马克·安东尼离婚后，JLo与伴舞演员Casper Smart交往了五年▲与退役棒球巨星Alex Rodriguez交往四年并曾订婚我认为「恋爱脑」不该是一个贬义词，它并不指向\"为了爱情主动做出伤害自己的事，不管是牺牲事业还是自我\"。对所谓\"恋爱脑\"们来说，爱情是力量的源泉，是对生命的向往与欲望本身。ta们真正爱的是「与一个人共浴爱河」这事本身，因此每段爱情都是真爱。所以恋爱脑有什么不好吗？它只是一种体验生命、拥抱生命的方式之一。不选这种方式的人并没有资格鄙视选了这种方式的人。▲JLo 与前夫马克安东尼的婚姻持续了六年JLo2003年1月和大本分手，6月就嫁给了马克安东尼。她说那时她试图从新恋情中获得慰藉：在我和大本原定举行婚礼日的第三天，Marc重新出现在我的生活中。如果一个社会热衷调侃、嘲笑一个不断恋爱、多次结婚的女性，那是这个社会有问题，而不是这个女性有问题。就连写出心理学巨著《爱的艺术》的弗洛姆，都经历过三次婚姻（分别持续了五年、八年和四年），还有过一位未共同经历婚姻的亲密恋人（本身也是著名心理学家的卡伦·霍妮/Karen Horney）呢。▲二十年过去，她望向他的眼神竟然丝毫未变条件二：精力人到中年，咱先别说还相不相信爱情，先掂量掂量自己有没有力气谈恋爱吧。鸡娃养娃、照顾爸妈，保住职位不被下岗....三中选二任意组合已经能把一个有房无贷的中年人的精力消耗掉一大半。几年前听过一位刚过40岁的大叔自嘲：在约会软件上遇到个互相有感觉的，但一想为了睡一觉我还得开车穿过大半个北京城，太累，还是算了吧。但JLo不是寻常中年，她是天后。▲天后就要有天后的待遇天后就一定有天后的待遇：顶配的健身、保养和营养辅助让天后得以精力充沛的高效应对多线工作和生活琐碎。比如，在洛杉矶领完奖，直接坐私人飞机回迈阿密家里和孩子们共进晚餐，交通堵塞与她无关；又或者，百忙之中坐私人飞机和大本到巴黎度个蜜月，更换整套空间氛围享受别样浪漫。毕竟是个人净资产高达$4亿美金的大富婆，这个实力还是有的。▲天后和她的私人飞机条件三：钞能力中年以后，钞能力将为\"精力\"提供最有效的保证。外界估算JLo的个人净资产大概有$4亿美金（ $400million）。在她所有的前任中，只有商业高手\"P Diddy\" (Sean Combs) 比她赚得更多，紧随其后的Alex Rodriguez虽然贵为美国薪酬最高的棒球手之一，钱包容量还是比JLo少了$5千万美金。而前夫马克安东尼（Marc Anthony），美国拉丁音乐界唱片销量第一名的唱作人+制作人、新婚丈夫大本（Ben Affleck），2020年福布斯《全球收入最高男演员》榜单第四名，就更是被JLo远远甩开，大本的个人净资产甚至还不到她的一半。再考虑到美国娱乐圈依然严重的种族歧视和性别歧视因素，JLo个人成功的含金量只会更高。▲JLo是好莱坞第一位片酬超过$1百万美金的拉丁裔女演员天后的钞能力闪瞎我等普通人，但天后不是天生的，天后是活出来的。JLo的父母是第一代波多黎各移民，在纽约Bronx区的一居室里生养了三个女儿，她排行老二。作为纽约五区里最穷的区，Bronx的居民构成以非裔和拉美裔为主，犯罪率全国数一数二，在JLo的童年时期，那里还经常发生纵火案。▲JLo的妈妈（中）和姐妹18岁，她和母亲炒崩、退学、离家出走。靠跳舞和在音乐剧里担任小角色供养自己的演员梦。但很多没背景没资源的年轻人都是这样啊。22岁，她击败两千多名竞争者才获得了情景喜剧里常驻十八番女配的机会。24岁，总算成了当时一线巨星Janet Jackson的伴舞，在巨星的MTV中露了脸。可是很多住地下室吃泡面勇闯娱乐圈的年轻人都是这样啊。28岁，拉丁裔背景助她拿到最重要的事业机会：主演讲述知名拉丁裔女歌手生平的传记片《Selena/赛琳娜》。很多明星都是这样啊，苦熬苦撑到年近三十才小火一把。看起来JLo倒也并没有比天赋类似、努力程度类似、运气机遇类似的同行特别很多对吗?没错，JLo的特别之处并不是某部作品或某个时代机遇，而在她的超长待机、绝对效率和战斗精神。▲工作时的JLo，眼神精光锃亮52岁和25岁没差从28岁快进到40+，才能看到JLo自身实力的真正端倪：42~43岁、45~47岁，担任五季《美国偶像》评委，平均每季酬劳为$1千6百万，是历任评委里\"工资\"最高者之一。45岁，献唱里约奥运会和FIFA开幕式，真正的\"世界巨星\"的待遇。▲在拉斯维加斯连演三年个人歌舞秀46岁到49岁，连续三年在拉斯维加斯驻场，上演个人歌舞秀，总票房收入超过$1亿美金。50岁，凭电影《舞女大盗/Hustlers》提名人生第一个金球奖最佳女配，角色不是什么痴肥失意的老妪，而是美艳精明又愤怒的钢管舞娘。▲为出演《舞女大盗》而现学钢管舞▲《舞女大盗》剧照51岁，作为唯二的主咖之一献唱美国春晚 - 超级碗中场秀，真正的\"美国超级巨星\"的待遇。52岁，和Lady Gaga、Garth Brooks（乡村音乐巨星）一起献唱拜登的总统就职典礼。▲超级碗中场秀上的JLo当初凭电影《赛琳娜》打响知名度后，JLo迅速定下了\"演而优则唱跳\"的双线发展路线，真乃英明之举，名利双收有奇效。从《赛琳娜》至今，她的电影票房累积超过31亿万美元，全球唱片销量更是超过7千万张，是公认的最具影响力的拉丁裔巨星。▲超级碗中场秀开场前一秒，JLo还在做准备动作就连面对中年危机的态度JLo都比别人更有战斗精神。在2022年的纪录片《中场秀/Half Time》里，她回忆起自己经历的中年危机：到了42岁，电影角色就不再找上们来了。如果当年的她选了在42岁时\"服老\"，借着做《美国偶像》评委的机会顺理成章\"退居二线\"，倒也不失为体面而easy的选择。但她偏要选hard模式，她说自己被那些生机勃勃的草根选手激励，觉得自己仍需努力。结果她不仅担任了五季《美国偶像》评委，keep住曝光度，还把自己的唱跳天后事业继续向前推进了一大步。▲天后和她的私人飞机这种我们姑且可称之为\"奋斗不止\"的精神，让前后两位老公马克安东尼（Marc Anthony）和\"大本\"（Ben Affleck）都心服口服。\"我觉得我就够有职业精神的了，但这方面她简直碾压我，她对工作的专注和认真让我自惭形秽，而且她还会在复盘后继续给自己加码！\" - Ben Affleck\"她是我在这个行业里见到过的工作最拼的人，永远第一个来，最后一个走。我从她身上学到很多。她有很高的天赋但同时她非常努力，我很开心她获得了成功，这是她应得的。\" - Marc Anthony▲惜败奥斯卡最佳女配提名后，JLo选择用撸铁来排遣失落条件四：触及本质的相互欣赏像Puff Daddy、Alex Rodriguez、马克安东尼、大本这样既成功又有性吸引力的男人，当然不会因为哪个女人独立优秀能赚好几亿就想和她谈恋爱结婚（性别互换的话倒是很常见）。他们喜欢的是JLo的能量、个性和她的toughness，both mental and physical，以及将这一切悉数外化的酷美外表。没有这一切，她不会是今天这个JLo；没有这一切，在年轻、性感、服从性高的美女供应量充足的男权社会，她也不会是他们的选择。▲2000年那条惊艳世界的绿裙子\"the green dress\"2019年穿起来依然毫不费力▲就连设计师Donatella Versace都大呼：她现在的身材比那时更好，这简直太疯狂了！男人都看脸看身材，但那些事业心强同时对亲密关系质量有所要求的人，不会容忍一个一直停留在原地的伴侣。曾经的激情、习惯和承诺，都会随着时间的流逝而丧失力道，对生命质量有要求的人一定会不断衡量当下的对方是否值得自己选择这段关系。而JLo也并没有因为自己是女性，就在伴侣和婚姻质量上有所妥协，真正令人欣赏。▲\"别想着找个人让他给你一个家\"▲\"人生幸福与否和别人关系不大\"2020年（当时两人尚未复合而是各有爱侣），呼声很高的JLo惜败奥斯卡最佳女配提名，大本随即公开为这位已经分手近二十年的前女友鸣不平，表示：她在50岁演出了自己最成功的角色，真TM是底层逆袭王者。他甚至把JLo取得成就的难度与美国历史上首位拉美裔最高法院法官Sonia Sotomayor（2009年5月26日获奥巴马提名）相提并论。两人确有相似之处：都来自纽约贫民区，父母都是一代波多黎各移民，都是靠自己一步一步打拼成身处行业的王者。▲大本曾亲眼见证JLo所受的不公▲二十年前好莱坞综艺公然嘲讽两人的\"夸种族\"的恋情，还专门找了又老又胖的女演员\"扮演\"JLo，暗讽拉丁裔女人只配做清洁工大本还亲自在JLo的纪录片《中场秀/Half Time》里出镜，讲述亲眼见证的种族歧视与性别歧视给她造成的压力和不公。实际上，他在多个场合都有过类似表达：当年美国社会大众对JLo使用的很多种族主义以及性别歧视的污言秽语，根本不会被现在的社会氛围容忍。▲2020年奥斯卡最佳女配提名名单一水儿的白女大本选择了自己真心欣赏的女人，而不是能装饰自己地位和成功的\"奖杯\"伴侣，用妙龄女郎来延缓自己中年危机症状。此处应把镜头给到即将芳龄48的李奥纳多老师。他自己也进入了视野清晰、心态舒适的人生阶段：由台前向幕后转型成功、业界地位愈发稳固。最近一部面世的作品是他担任制片，罗伯特·帕丁森（Robert Pattinson）主演的电影《新蝙蝠侠》，票房口碑双丰收，烂番茄新鲜度85%。并且戒酒成功，甩掉了40斤赘肉，恢复往日的俊朗模样。▲这样的五十岁，可真养眼啊当年两人合作的电影《Gigli》票房、风评双败，曾让大本严重怀疑自己的职业道路，但现在回首往事，正是这部电影让他开始考虑向导演转型：\"现在看来，（那次惨败）其实是命运送来的一件礼物。而且那部电影让我和Jennifer (Lopez)这个对我的人生非常有意义的人相识。\"而JLo对大本的\"成长感言\"感同身受：我一直知道他是这样的人，我也一直知道他想成为这样的人。我一直默默关注他的变化，我为他感到骄傲。所以你看，真正欣赏彼此本质的爱人，总会\"山水再相逢\"。祝大家都遇到相同频率的意中人喜欢今天的推送吗？点击如下标题你还会喜欢这些 ↓↓↓\"徐嘉余这张彩票我要刮一下\"关于婚恋, 每个成年人都能讲5分钟脱口秀当男人对你说: 我当初答应你的追求，却没想过自己要付出什么",
        "author": "顾硬硬",
        "time": "2022-08-08 17:37"
    }
]