[
    {
        "id": 802,
        "title": "北京婚恋市场，看不见的“潜规则”",
        "content": "“- 世 相 故 事 -北京婚恋市场上的“排外”由来已久，本地人和外地人之间好似有条泾渭分明的线。王锵认为每个地方都倾向于找个离家近的对象结婚，但在北京这种倾向尤其明显，王锵身边的朋友但凡开始相亲，恨不得把“要求本地人”这一条用黑体大写加粗。”北京这座软红香土、似乎充斥着无数发展机遇的城市，每年都吸引着无数年轻男女来此追梦的同时，也追寻一段浪漫的恋爱关系。有年轻人的地方就有恋爱，这是颠簸不破的真理。在这个光鲜亮丽、华灯璀璨的大城市更是如此，但稍显不同的是，在北京生活的人似乎分成了两大阵营——土生土长的本地人和寻求机会的外地人，若是同一阵营的彼此有意倒是好说，一旦不同阵营里的两个人开始被彼此吸引，那么接下来便是你退我进、刀光剑影的试探。当下这个社会“现实”并不是贬义，无论男女，现在绝大多数的年轻人把事业和面包排在爱情和玫瑰之前，与其说这是现实，不如说这是清醒。王宁，女，刚刚大学毕业“还在上大学的年轻人，抓紧时间谈一场不涉及地域家世的恋爱吧。”这是王宁步入社会后的忠告。上大学时同学们大多不怎么在意对方是否本地人，看对眼了就谈，并不顾虑太多，王宁认识的人里有很多对是本地人和外省人，也是甜甜蜜蜜羡煞旁人。但有意思的是，和王宁同一届毕业的同学里大多数毕业即分手，为数不多硕果仅存的情侣双方都是北京人，“本地+外地”的情侣组合更是凤毛麟角。王宁对此一直没细想，只单纯觉得是异地恋维持不易。王宁在大学期间也谈过一个男友，大三时因性格不合分手后便一直没遇到合眼缘的，毕业后进入了一家大规模公司，里面基本都是95后的年轻人，简直就是恋爱的温床。作为一个性格外向的主动派，王宁坚定地认为喜欢了就要主动出击，某天对一个擦肩而过的小帅哥一见钟情，于是几天后鼓起勇气要了微信，男生惊讶的同时并无半点犹豫地扫码，王宁欣喜地觉得有戏，迅速点开发过来的好友申请看了眼他的头像和朋友圈。这一看让她心里凉了半截，朋友圈背景是一个女生的自拍照，头像也像是情头，王宁垂头丧气地叹气，看来男生只是出于礼貌没有拒绝自己，这是暗示自己有女朋友了。五分钟后，手机连续响了几声，王宁点开微信，讶异地发现男生的朋友圈背景和头像已经换了，同时点赞了她近半年的几乎所有朋友圈动态。“hi，你是刚刚加我的女生吧，你叫什么啊？我存个备注。”“哈哈，你的朋友圈很有趣。”一连弹出几个微信消息，王宁对此一头雾水——这男生不会是个“海王”吧，想脚踏好几条船？还是自己误会了？王宁回了一条：“哈哈哈哈哈，是么？”消息很快回了过来：“我看你朋友圈定位都在北京，你平时不怎么回家吗？”“我家就在北京啊。”王宁随手敷衍了一句，想要弄明白这男生葫芦里卖的什么药，把微信聊天记录发到姐妹群里，又把前因后果讲了一遍，一些朋友觉得此人是想多方面发展，是个渣男，另一些觉得说不定有误会，双方正在争论的同时，几条消息悠悠地弹出来。“这个男生的背景图应该是在老家的女朋友，同时看见你是本地人又想发展一下，如果能追到你就把以前的女朋友甩了。”“他刚和你聊了没几句就开始试探你是不是本地人了，长点心眼儿吧小姑娘。”王宁作为一个从小在北京长大的土著居民，到现在才后知后觉地发现原来自己的北京户口在恋爱关系中算是个香饽饽，看着不断发消息的男生只觉得无语，拉黑删除一条龙，讽刺地想着如果自己刚刚否认自己是本地人，他会不会直接删了自己。后来王宁又经历过一次别人的追求，也曾犹豫过要不要不考虑地域问题谈一场恋爱。男孩是外地人，和她同部门，工作往来中对她暗生情愫，追求得很是猛烈，经常约她外出吃饭看电影，平日里也嘘寒问暖得紧。“我觉得他对我是真心的，不一定图我什么。”王宁拿不定主意，去询问自己的母亲。“他对你的确有可能是真心的，爱你的人同时爱你的家庭背景，这并不冲突。”“那他有可能只单纯喜欢我这个人呢？”王宁仍存有对爱情的希翼。“也确实有这种可能，但我们无法验证，亲爱的。”母亲摸了摸王宁的发顶，“感情不是非黑即白，喜欢你是真，喜欢你带来的价值也是真。”如果我没有北京户口你还会追我吗？这句话听上去挺可笑的，王宁问不出口——显得她心思太重了，但扪心自问，王宁不敢去思索北京人这个身份在这场追求里的占比有多大。王宁曾对妄图通过婚恋关系在一座城市扎根的人十分鄙夷，但经历了这些事她反倒对此释然了。多少年轻男女希望在这座城市扎下根来，但高昂的房价和苛刻的户口条件让人望而却步，多少北漂在北京工作几年最后仍然不得不黯然退场，相比之下找个本地人结婚无疑是条捷径，最起码能拿到一张这座城市的入场券。追求自己的男生如果这么想也算无可厚非，王宁这么想着。凡事论迹不论心，不管他心里是什么打算，只要真情实意地对自己好就行了，更何况他也许只是单纯地喜欢自己呢，王宁最终答应了男孩的追求。他们像其他千千万万的情侣一样谈天、逛街、约会，甜蜜又温馨。男孩偶尔会问起王宁的家庭，每到这时候王宁的警戒线就下意识地拉得极高，怀疑的念头倏地冒出来又被压下去。时间一长，感情终于在试探怀疑中消耗殆尽。直到分手王宁都不知道这个男生是否图一个捷径，对自己又有几分真心。她最终还是和一个北京本地的男生谈起了恋爱，现在每天过得都很开心，不用思考对方和自己谈恋爱的目的是什么，这让她轻松了不少。张帆，女，来北京工作五年，北漂“我想留在这个城市，哪怕是靠婚姻。”张帆是个外地姑娘，大专毕业后来北京闯荡，提及留在北京的原因，她坦言自己所在省份高考太难，不想让自己的孩子也受这份苦。张帆从小就有一个去大城市生活的梦想，有些人喜欢小县城的平淡安逸，有些人向往大城市的繁华热闹，不同的选择无关对错，只关乎本心。她小时候去过北京，高三临近高考那一阵，天安门和人行道上川流的车辆不断地出现在她疲惫的梦里。于是填报志愿时，她不顾父母的劝阻，把所有的志愿都填在了北京。张帆学习不算太好，最后考上了北京的一所大专，尽管毕业后通过了专升本考试，在这座大学生一抓一大把的城市，她的履历实在算不上亮眼。初来北京时张帆也曾豪言壮志地想要靠自己在北京站稳脚跟，但现实狠狠给她上了一课，自己在一家还算不错的上市公司上班，偶尔加班，工资相比于老家来说高很多，但在北京只能算勉强够用，为了省房租她在昌平租了间单间，每天去公司单程时间两小时，一天在路上要花将近四个小时，工资扣除吃饭通勤房租以后倒也能存下一些，但和房价一比只能算是杯水车薪。照这个形势发展下去，过不了几年她就不得不回老家结婚生子，然后看着孩子重复自己的人生。父母总是打电话过来催，“邻居家的小女娃已经快要结婚了，找了个踏实的本地男人，已经买了婚房就等着年底结婚了。”“女生过了三十就不好找对象了，如果在北京留不下来就干脆早点回家结婚。”“你看你姨家的那个女孩子，也是去大城市闯荡了好几年，发现留不下来，三十多了才回家，平白耽误了好几年青春。”二十八岁的一天，张帆坐在床上思考了一下午，最终决定无论如何也不回到那个小县城。但如何留在这个寸土寸金的城市？靠自己在北京买一套房子听起来像是天方夜谭，哪怕是郊区的房价也不是她能负担得起的。人才落户的条件又高得吓人，她深知自己不是学习的那块料。目前摆在她面前的似乎只有一条路，和一个本地人结婚，孩子的户口能顺理成章地落在北京，自己45岁以后户口也能随丈夫一起落户。张帆的姨妈当年靠嫁了一个外地男人定居北京，孩子落了北京户口，今年刚考上一所不错的大学，外人看来她过得相当滋润。然而只有家里人才知道个中滋味，张帆姨妈的丈夫好吃懒做，沉迷游戏，每天回家就盯着电脑直到深夜，几乎不做家务也不管孩子，张帆的姨妈白天工作晚上操持家里，还要照顾行动不便的公婆，一家五口人挤在北京城区的一栋“老破小”里，为了省水省电，就算到了晚上屋里也不开灯；生锈的水龙头只打开一点，滴答滴答地滴水，下面放水桶蓄水——滴水时水表识别不到，不会计入水费。张帆小时候曾经问姨妈，姨妈长得漂亮又能干，为什么选择了这样一个男人结婚。“男人也不傻的呀，条件好的男人为什么不找个门当户对的本地女孩结婚，要找我这个外地人。”姨妈一脸平静，看上去并不后悔。现如今张帆拨通姨妈的电话，拜托她帮自己留意适龄的北京单身男士。这一切如同一场轮回。王锵，男，本地人，未婚“年轻的时候看不上相亲，觉得相亲相出来的爱情不纯粹，但现在看来这个方法很合适想要走进婚姻的人，毕竟结婚看重的是门当户对。”王锵以前谈过几次恋爱最后都无疾而终，眼看快要过了三十，家里人开始着急起来，忙着给他安排相亲。从小王锵凭借不错的外貌，在学校里比较受欢迎，大多数情况下，他有本事追求到自己心仪的女孩，从来不觉得谈恋爱是件难事。然而自打开始相亲以来，他发现男人的长相在婚恋市场里的重要性非常小，更重要的是事业、工作和家境是否相配。此外，相亲对地域更是有要求。大多数条件不错的北京男生女生在“对另一半的要求”中清晰地写着“本地人”，三个字划定了一个谢绝外省人加入的小圈子。王锵相亲了足足几个月，赶场一样从昌平的麦当劳到国贸的咖啡馆，发现北京的相亲市场里有种微妙的歧视链，城区的看不上郊区的，而城区内，又以东西海朝（东城，西城，海淀，朝阳）最为“金贵”，这四个区交通便利又在市中心，是个十足的加分项。而他家位于丰台，不算是郊区也不算“东西海朝”，卡在中间，不算优势也不算劣势。王锵想着，自己的条件总算不上差，相亲应该不是什么难事。他一心想在相亲中遇到爱情，而不是纯粹因为彼此“合适”而在一起。然而，谈恋爱才看喜不喜欢，相亲只看合不合适，这是王锵从这几个月的经历中得来的结论，他甚至去过相亲角，面对大爷大妈审视的目光，他感觉自己回到了大学毕业以后面试工作的时候，无数男女的样貌、性格、工作被压缩在一张A4大小的纸上，短短五分钟就能知道这个人的全部基本信息，然后双方互相考量彼此的条件，最终决定要不要见面。总之是条件合适的话再谈喜不喜欢。“相亲不比谈恋爱，一般没有人会因为喜欢这个相亲对象从而改变自己对另一半的要求。”这是王锵认识了几个和自己同样情况的人以后，大伙聚在一起聊天时某个人说的，“哪怕看个人资料的时候觉得对方长相或者性格自己很喜欢，但如果某一个硬性条件不达标，再心动也白搭。”几个人笑着自嘲，“大家都过了愿意为了爱情牺牲自己的年纪了。”几个月的相亲下来，王锵被别人“pass”过也“pass”过别人，曾经一次相亲后他觉得和对方聊得很投缘，两个人都是互联网相关工作，工资水平也差不多，于是吃了几次饭以后约着去环球影城玩，一整天两个人玩得都很开心，结束后女生开车要送王锵回家，说是顺路，两人在王锵家门口挥手道别，王锵本以为两人照这个态势继续发展一年半载便可以开始商量结婚了。然而自打那以后女孩态度就明显冷淡下来，再也没答应过王锵出去玩的邀请，王锵对此百思不得其解，纳闷是不是让女孩送自己回家不够绅士，又觉得这事儿太小，应该不至于，又去问了撮合他和女孩的中间人，这才明白过来，他家所在的小区是二十几年前的了，房屋都比较老旧，女孩虽然工资和王锵差不多但家里比较富裕，住在海淀的一个高档小区。见了王锵的住所觉得两人家庭条件不在一个台阶，便长痛不如短痛，干脆断了联系。对此王锵觉得女生的决定很正常，家庭条件相差过大的确不适合在一起——谁结婚也不想“扶贫”，尤其是女生在婚姻里本就处于较弱势的一方，万一碰上贪慕自己家产的凤凰男，后半辈子都难以脱身。只是从那以后王锵相亲时谈起自己家庭住所总是有些赧然。他深刻地意识到，什么叫“恋爱是两个人的事，而结婚是两个家庭的事”。而谈及本地人和外地人的恋爱，王锵提起自己大学时交往过一个外地女孩，两个人感情不错，当时是奔着毕业就结婚去的，家里人表示过不满但也并未阻拦，尽管两人最后因为别的摩擦而分手，但王锵觉得如果一直和这个女孩走下去，家人也是可以认可的，并不过于排斥这个因素。“其实本地人和外地人结婚的例子虽然少但还是有的，比如校园情侣什么的，但一旦步入相亲这个环节，基本就不太可能了，大家都是奔着门当户对结婚去的，不像谈恋爱那样牵扯那么多个人感情因素。”北京婚恋市场上的“排外”由来已久，本地人和外地人之间好似有条泾渭分明的线。王锵认为每个地方都倾向于找个离家近的对象结婚，但在北京这种倾向尤其明显，王锵身边的朋友但凡开始相亲，恨不得把“要求本地人”这一条用黑体大写加粗。究其原因，似乎也不完全是经济因素，王锵有一次在相亲角听大爷大妈聊天：“还是得找个本地人，要不然万一女婿打拼几年后发现在北京扎根太难，生活成本太高，房贷车贷压力太大，想回老家发展，这样的话自家的孩子是跟着去还是不跟着去？找个本地的多踏实。”总之房价高、扎根难、发展机遇多……无数因素杂糅在一起，汇成了北京婚恋市场里一条条关于地域的“潜规则”。王锵此时突然庆幸起自己本地人的身份。相亲的第四个月，王锵仍在继续。注：文中出现的人名均为化名，请勿对号入座。-END-文|越狱兔子，青年作者。图|《婚姻的两种猜想》剧照-好 书 推 荐-About us主编：鹿｜本期编辑：流星雨Contact us投稿/商务合作/咨询微信后台留言or 邮箱：wmsygsdr@163.com我们是有故事的人｜华中科技大学出版社官方故事平台",
        "author": "我们是有故事的人",
        "time": "2023-02-10 17:13"
    }
]