[
    {
        "id": 803,
        "title": "可能碰到真石剪了，这种配置的女生在婚恋市场是王炸",
        "content": "最近听小仙女说找不到我们每天推送的新内容了，因为公号又双叒叕改版了，真的很容易错过......除非你花2秒钟的时间，把我们【星标】上，这样就不会错过每天的情感干货啦！*标题出处：本期微问答第4题新粉入门第1题关键词：家庭和谐期望回答风格：请娃姐一如往常回答即可本人35岁，164cm/70kg(哺乳期)，但最瘦的时候也就60kg，长相中等，非独非处。海归博士。三甲医院医生。年收入40w左右。父亲大学老师，母亲家庭主妇。老公35岁，170cm/66kg，独非处，本科，基金公司销售岗，年收入25w左右。父母为工人。目前有一女儿刚6个月。财产方面我两算旗鼓相当，在二线城市都有一套房产目前市值相当，近期准备在一线城市买房。自我分析老公是布剪，我是石布，也许说的不对。恋爱时异国老公付出很多，当时有觉得老公比较自私脾气控制能力差，想分手，但老公死缠烂打且善于道德绑架(我一提分手就说我完弄他感情)，有点疑虑还是进入了婚姻。说实话家里大小事都是我操心规划，钱也是我付出的多，只希望老公能提供些情绪价值。但我两好的时候感情也还可以，吵架时候他一点不让着我，我说一句他说三句，但说实话通常我们吵架他都没理。但他要讲歪理，从不自证反过来挑我的过错。我承认我不温柔比较强势，还有些嫌弃老公笨，无法做到真心崇拜，因为付出的多也摆不出低姿态。而且我老公有些吃硬不吃软。没有原则性问题不准备离婚，想家庭关系和谐一些，怕影响孩子性格。想问问该怎么做，万分感谢。答有很多人经常说自己体重虽然重，但长得不显胖，我一般都不太信，不过看了你的照片我信了，你确实属于这种类型，看起来一点也不像是有70kg，也就60kg的样子。在你和老公的合影里，可以看到你刚刚生产完不久，抱着一个小婴儿，但你的长相还是明显可以hold住老公，结合你是“海归博士。三甲医院医生。年收入40w左右。父亲大学老师”来看，你长相不错，学历高，收入高，家境也比较好，你老公高攀了你。不过虽然他高攀了你，但你也说了，“我承认我不温柔比较强势”，日常生活中你老公应该也没少受你的气，只不过他是从事销售工作的，比较能忍得下去。在这段关系里，你确实方方面面都比老公更强，“有些嫌弃老公笨，无法做到真心崇拜，因为付出的多也摆不出低姿态”也很正常，不过你要想清楚一件事，如果换一个外形更好的/学历更高的/雄竞更强的/家境更优越的男生，他会给你长择吗，你能hold得住他吗，以你的性格，能和他长期相处下去吗？很难很难吧。你现在MV尚可，对你老公还有一定的震慑力，可再过五年十年呢？随着年龄的增长，你的MV只会不断滑落，如果你一直挑剔嫌弃打压老公，他迟早会对你忍无可忍。他现在吃过的苦，早晚都要从你身上拿回来。好好反思一下吧，别让回旋镖打回到自己身上。第2题关键词：相信爱情期望回答风格：请娃姐一如往常回答即可我：36岁，173cm，56kg，年薪10w。老公：37岁，178cm，70kg，年薪20w＋。我俩上学时认识，大男子主义，追我三年开始交往，认识至今20年，其中婚姻10年，彼此初恋，至今儿子6岁女儿2岁，感情基础好，婚后上交财权，手机随意看，他很黏人，相处期间总觉得他爱我足够多，故经常有小女生脾气，必须他服软才能哄好我，但随着这两年他工作有起色，职位上升，对我的态度发生变化。我天真得相信爱情，依然我行我素，导致今年发现老公出轨了，目前不主动上交工资，手机换密码，他给我的回馈就是他不爱我了，这么多年受够我了，内心不想跟我继续下去，但我有他出轨证据，他又害怕我有过激行为，虽然嘴上一直说离婚，但还未提上日程，我是不舍的。目前两人相处状态不佳，时有争吵，他基本上不管孩子，平均每周出差5天，我内心有怨言但不敢多说，想避免争吵。他总拿话呛我，我接话就容易吵架，只要吵架他会说我脾气又上来了。自知自己以前脾气不好，现在在努力改正，不想过多争吵（尤其不愿意影响孩子状态）。他父母只是嘴上劝说，实际上偏心护短，对他出轨不顾家的行为无法做到约束。请娃娃姐点醒我，是否有挽回可能嘛？还是我要洒脱还他自由？答你把“相信爱情”归结为天真，在感情中肆意妄为发脾气，又希望可以通过爱情来化解。由此可见，你对情感的理解全部源于本能，对感情的了解少之又少。你和老公相处了20年，他一直让你觉得他爱你足够多，但问题是，你有没有让他也觉得你爱他足够多呢？在这段感情中，你任性了20年，你的老公也容忍了你20年。但是，出来混总是要还的。现在你想要挽回这段婚姻，就只能像他容忍你一样，容忍他20年。看了你的照片，明明看起来很显老，眼皮都耷拉得像老太太了，但是却在扮嫩。你们的婚姻也和你的外表一样，只是表面看起来过得去，内里早已经衰败不堪了。如今你想要挽回，最好的结果就只能是做da房。以你现在的心理状态，想要离婚再嫁都不可能。这就是你目前的MV和PU在婚恋市场中，能够得到的待遇，早点认清对你有好处。现在不论离婚与否，你都得不到你想要的待遇，因为你醒悟得太晚了。接下来要怎么做，就看你自己的悟性了。第3题关键词：被骚扰期望回答风格：请娃姐一如往常回答即可我老是遇到骚扰我的男生在地铁口或者各个路上找我要微信 的男生 甚至有女生在街头跳戏一下的那种然后我同意加微信以后 他们总是说一些骚话我真的遇到了太多太多了这种劣质男性有些时候我就会内耗是不是自己的问题那些男的一加起来就说啥子自己国外工作 夸大自己 要不就是让你出去玩 都说了不熟 还在那里说 不止截图里面的 我都出一本书了大部分男的加了我就是说一些让人很反感的话感觉都是一群很恶心的男生可是我穿的很正常啊正常穿搭我不知道为啥总能遇到很恶心的男生 从来没有遇到优质并且有礼貌的答你没有发照片来，但是聊天记录里你的头像是一个黑色背景，银白色女团发型的女孩子。给人一种MV高PU也很高的感觉，不管这个头像是不是你本人，它都可以一定程度上反映你内心的状态。在公共场所被搭讪确实很容易遇到恶心的人，因为靠谱的男生看到你高MV高PU的状态，大概率不会敢接近你，所以敢于上前搭讪的基本都是短择。而且，虽然你自述很反感这些骚扰你的男生，但在和这些男生聊天的过程中，却展现了满满的可得性。你一直模棱两可地说他幽默，这在对方看来就是一种鼓励。后面那句“只是觉得还不熟呢”，也很像是欲拒还迎，半推半就的状态。也许你整个人的状态，就会让人产生一种“很容易得手”的错觉，所以才会吸引到这些男生。我们姑且相信这个头像是你本人，光从银白色头发和挂脖露肩的衣服就不难看出，你的穿着打扮整体PU偏高，没有大明星的长相，hold不住这种装扮。但是话说回来，一个大明星模样的女生，又怎么会出现在地铁口或者各个路上呢？这种外貌级别的女生，一般会出现在豪车里，商场里，各大直播间，甚至是电视上。所以，我猜测你的PU远高于你的MV，这也是一直被人骚扰的原因，建议你好好思考一下，自身是不是存在这样的问题。毕竟我们没有办法改变外界的眼光，只能在自己身上下功夫。老粉进阶第4题关键词：清醒理性期望回答风格：请娃姐一如往常回答即可我本人：女，163，23岁，样貌班级第五，家境一般，一家六口，无需帮助家庭，家庭也不会帮助我。本科商务英语专业，做机构英语老师，年收入八九万。男朋友：身高163，25岁，模样端端正正，年收入四十万左右，房贷一个月一万，平时晚上比较忙，早出晚归，家境中下，有时候要帮助父母，父亲年老不干活，母亲摆摊，还养男朋友的一年级侄子（男朋友大哥的，男朋友的大哥不成器，他老婆跑路了）。家底为零。和男朋友快谈一年了，他对我很好，还想给二三十万让我去国外读硕士。问题：我妈的朋友是富婆，想介绍他儿子给我，他儿子和我在18岁的时候就认识，是同龄人，人老实，对我有一点好感，但应该不算特别喜欢。时隔一年，我去富婆家住了一晚，她儿子和她都对我很热情，她妈蛮喜欢我的。我觉得我现任男朋友家境一般，想分手，但他对我很好，我有点纠结矛盾。答你才刚刚23岁，就开始考虑感情问题，性格有点淡漠，对爱情又不上头，这些情况一罗列出来，可真是王炸底牌。（本期标题出处）就算你的相貌只是一般，也大概率可以找到特别好的小哥哥。你在感情中得到的待遇相当不错，你的男友对你很好，又肯为你花钱。你对其他男生的态度也判断得很精准，比如你说富婆儿子“人老实，对我有一点好感，但应该不算特别喜欢”。小小年纪就能让男生为你付出大额亲职投资，又对男人的心理判断得那么准确，同时又对爱情不是很上头。哪怕现任对你很好，你也能保持清醒理性，这非常难得。除此之外，你发来的几张照片里，都是他拍照。虽然有的照片里看着一般，但个别照片看起来还比较出众，神似演员赵J麦。你现在的外貌还不太稳定，如果你能稍微再瘦一些，婴儿肥褪去之后，你的长相应该还会更上一层楼。像你这样的女孩，永远都能得到好的待遇，永远都能找到布石男。我见过的石剪女里，哪怕有个别因为特殊情况耽误了择偶，快到四十岁才嫁人，也能找到特别好的男人。我认为你也属于这种情况，你随时都能找到特别好的对象。所以，如果你现在想分手试试看，我也认为没什么问题，尽管追随自己的内心吧。第5题关键词：帅哥期望回答风格：请娃姐一如往常回答即可娃娃姐姐您好，看到您心里就暖暖的，感谢姐姐和小助手们多年付出，我在微问答和知识星球学到很多，仍有迷惑，想请姐姐您出手帮忙看眼前这位帅哥合适吗。女30/长相中等微偏下/158/96斤，处/专升本/7k，初中感染乙肝,无车无房,2姐1哥,从小就穷且父母离异。高中辍学认识同事帅哥，回学校读书没联系。在一位长发T资助下读大学，和她谈8年恋爱后和平分手，现她已婚不会打扰。喜欢过一位石头男，毕业为我到本地工作3年，对我超好愿借几十万给我家买房，当时有对象我拒绝了，已无联系。之前没和男生交往过，更喜欢男生也想生孩子，与高中认识的帅哥重遇后在一起，长相中等/174/130，中职/隔壁市/6k/农村一车无房，手机可看，一哥一妹均已婚，父母健康有退休金。恋爱1次，炒股亏完与前任分手。8个月后我提分手，因高攀他长相且不积极推进，像石剪。分手半年他想复合说养我,家里支持买房写我们名字还转钱我，彩礼婚礼听我的，仿佛我没拉黑过他。怕前方有大坑，我说过去找不到工作就送外卖，他说你会两门外语大材小用了，似乎对我布性有期待，其实我无事业心。想问姐姐，帅哥与我适配吗？不行我会去相亲，接受大我十岁、无房离异等。感谢姐姐，给您比心。（左右滑动，查看更多）答你都说了他是“帅哥”，怎么会自评长相中等微偏下，他是长相中等呢？恕我直言，你们两个在照片中差距很大。虽然他不是特别帅，但人看着白净，头小脸小大双眼皮窄下巴，一看就有剪子的样子；你的脸是男生的1.5倍宽，下颌骨非常明显，又会两门外语，一看就是布性很强的样子。再加上你又有跟T缠斗的经历，这就是很铁血女布的状态。如果你想结婚，跟这个男生也不是不行。虽然你说自己接受大十岁无房离异的男生，但人家也有可能不接受你。你一看就不像石头，想找一个布做他的闺中石头，我觉得有点玄乎，也并不认为你能成功。假如你在20岁的时候说，可以接受一个大你十岁无房离异的男人，那可能还是一个优点。但你现在已经30岁，择偶权完全不及年轻小姑娘，说接受大你十岁无房离异的男人，这不是一件特别值得拿出来说的事。既然你的布性强，就不要说自己没什么事业心。既然注定要跟男剪在一起，就发挥好自己的布性，才能有婚结，有自己的孩子，生活相对稳定。你不是会两门外语吗，快点发挥起来，让它变成赚钱的工具。不要想着要靠男剪养你，想想他凭啥找你呢？难道是为了找一个长相不如自己、性格不如自己的女生，天天给她当牛作马吗？怎么可能，这段关系现在是你欠他，不是他欠你，别忘了你的初心。女布千万不要摆烂，不摆烂在婚姻市场里还有汤喝，说不定有一个石剪能把你伺候得好好的。一旦摆烂，所有的不幸就都要找来了，婚姻、男人、孩子会一个一个离开你。奋斗是女布的使命，加油吧。如果你也想提问可以在主页对话框回复：“我要提问”哦~",
        "author": "Ayawawa",
        "time": "2023-12-11 15:01"
    }
]