[
    {
        "id": 804,
        "title": "未婚女硕士的郁闷：在婚恋市场，为何我不如离异有娃女？",
        "content": "前段时间，我无意得知，表姐再婚了。表姐跟我条件差不多，可表姐能幸福再婚，我却一直找不到合适的结婚对象。包老师，请您分析一下，真是我要求太高了吗？01我叫董雨漫，即将迎来30岁生日，在当地已是大龄女，父母很着急，我也害怕自己会一生无依、孤独终老。我身高170厘米，体型瘦，只有90斤，长相一般，清秀型。我工科出身，本科和研究生都就读于省内一所二本院校，目前是市里的高中数学老师。我有个表姐叫春晓，只比我大1岁，小时候，我俩是最好的玩伴。表姐23岁初婚，27岁离婚。去年，30岁的她，低调再婚。我觉得她生活很幸福。但实话实说，表姐的口碑和风评在亲戚中很差。她的事，后面再聊。我的父母开了一家熟食店，起早贪黑，养活我和弟弟。弟弟今年大四，在省外二本院校。大学四年，我靠助学贷款和奖学金完成学业，没问家里要过钱。读研时，除了给导师打工，我还做了两份兼职，不仅还清了助学贷款，每月还给家里寄2000元。就业后，虽然工作很忙，但我业余时间都去辅导学生赚钱，很少休息。弟弟上大学的所有费用，都是我在负责。父母很认可我，亲戚们也都说我好。学生时代，我没有谈过恋爱。上班后，亲戚给介绍了个对象，姑且称他为A吧。A其貌不扬，身高只有168cm。不过，我并不介意男生的身高。接触后，我发现他性格幽默风趣，家境和工作也不错。所以，我对他挺满意的。恋爱几个月后，我带A见了父母。不料，父母坚决反对，因为他个子矮，长得也不好看。临走时，父母拿出1000 元给A，说是补偿他来家带的礼物。我和A都很尴尬，但孝顺的我，怎么能责怪父母呢？接下来，A对我也冷淡了，我非常难受。我劝父母接受A，但父母完全不听我的。这段感情就这样结束了。我用了将近一年，才走出失恋……表姐跟我同城，两三个月见次面。我的心事，都告诉她。她会为我抱不平，但有时她的话，我不能认同。比如，她经常说我太乖、太听父母话，我就不以为然。表姐的理论是，如果父母只是普通人，甚至是混得比较失败的人，那就没必要听父母的话，甚至要和父母说的反着来。而我认为：即使父母混得不好，但毕竟年长我们几十岁，人生经验远远比我们丰富。何况，父母只会为了孩子好，不会害自己的孩子。下面说说表姐。表姐身高165cm，98斤，不瘦，也不算胖，长相清纯可爱型。她是本科生，但毕业院校是985大学。在我心中，她是个学霸。表姐家境跟我差不多，家里也有个弟弟。表姐活得很任性，上学费用都是父母出，她个人爱享受、爱打扮，爱买衣服，从来不照顾她弟弟，也不给他花什么钱。大学毕业不久，表姐就结婚了，男方是她的高中同学，两人是校园恋情。在我们一众亲戚眼里，表姐的第一段婚姻不错。小夫妻俩各方面般配，而且男方家境非常好。婚后，表姐当了全职太太，天天泡在美容院和健身房。后来，表姐怀孕生子，婆媳矛盾爆发，老公却站在婆婆那一方。不仅如此，表姐还发现他出轨了。表姐闹离婚时，孩子刚满一岁。婆家不希望离婚，娘家的亲戚也来劝和。大家都很心疼孩子，轮番上阵劝说表姐，表姐一概不听。后来，表姐烦了，对亲戚们的态度恶劣。为了面子，两位叔叔冲过去轮番扇了表姐几个耳光，把表姐怀里的孩子吓得哇哇大哭。被打后，表姐就像疯了一样，破口大骂，咒骂所有人不得好死。这样一闹，又有人要冲过去打表姐，但她把孩子一扔，自己跑了。这个事，我不在场，我的父母在场。父母特别生气，说表姐是个泼妇，说她毫无底线、素质低下，大学都白上了，让我以后不要再跟表姐玩。大家认为，过不了三五天，表姐想孩子就会回来，到时候再教育她。但表姐拉黑了所有人，消失了两个月后，表姐联系父母，说如果不离婚，她就去死。最后，在表姐父母的施压下，她的夫家终于同意离婚。孩子由男方抚养，钱一分也没给表姐。02因为表姐离婚闹得太难看，丢了家族的面子，亲戚们都不待见她。表姐也不再跟亲戚来往，春节团聚、太奶奶去世的宴请，她都不参加。亲戚们也会当众数落表姐父母，说：“春晓这么不像话，都是你们惯的！”起初，表姐父母也觉得对不住亲戚们。但后来，他俩逐渐不参加聚会了。因为我的父母特别讨厌表姐，所以，她离婚后的那两年，我也不愿跟她玩。去年初，同学给我介绍了个对象，下文称作B。B比我大3岁，身高和外形都不错，在体制内工作。他是独生子，家里在本市有一套房子。我觉得不错，两人相处也很愉快。因为我俩年纪都不小了，我计划着，一年左右结婚，但B迟迟不提结婚的事。直到去年底，B的母亲腿摔伤了，我便去看望他的母亲，也是第一次上门拜访他父母。但直到我离开，B的父母也没给我见面红包。后来我表示不满，B把红包补给我了。然后，B也去我家看望我的父母。虽然见了父母，但B还是不提结婚的事。而且，我无意中知道，B的工作没有编制。我有种受骗的感觉，B居然理直气壮地说：“你如果不愿意，可以分手。”冷静下来后，我觉着自己放不下这段感情，于是，我给自己定了一个期限：如果2021年不能领证，那就分手。情人节那天，B没有任何表示。郁闷之际，我收到表姐的发的52.1红包。虽然钱不多，但我感受到了暖意。回想起来，情人节、儿童节、生日，表姐经常给我发这样的红包。其实我清楚，表姐是个心思单纯的人，虽然长辈们有恩怨，她觉得那是大人的事，与晚辈无关。所以，她对我一直很好，就算约我被婉拒，她也不太在意。可我感情的不顺，父母帮不了我。春节后，我约表姐一起吃饭。她告诉我，她又结婚了。我惊得下巴都快掉下来了。表姐说，离婚后，她找了一份不错的工作，收入是我的三倍。表姐的现任老公，是她的同行，和她同岁。这个男人离异无孩，收入是她的两倍。表姐这次结婚，只告知了双方父母。一切从简，没有婚礼，没有彩礼，没有陪嫁。我替表姐委屈，表姐却说：从简是她要求的。男方父母拿出50万，首付了一套学区房，写了表姐的名字；而且，表姐夫名下已有一套房子。虽然我没见过新表姐夫，但看表姐容光焕发的样子，精心保养的皮肤、头发、手，我能感受到她过得很不错。我把自己的婚恋烦恼告诉表姐，表姐说：“把你的诉求，直接告诉对方。如果对方不同意，你就可以去接触别的男生了，不用说分手。”我再次惊掉下巴——这不是脚踏两只船吗？但表姐说起这话，风轻云淡。我决定试一试。当B联系我时，我就告诉他：上半年领证，彩礼15万，尽快结婚。B和父母商量后，给我的答复是：“领证可以，彩礼15万可以，但女方须陪嫁10万以上。”我哪里舍得让父母出10万陪嫁。但B的意思是，如果没有陪嫁，彩礼就只能象征性地给八千。我一听，气晕了，直接说分手。于是，我们又陷入了冷战。明明我学历比B高，工作比B好，挣得比他多，他怎么能这样对我？但是，我不想放弃B，但也不想接受他开出的条件，也做不到立刻去接触别的男生——似乎我身边，也没有别的男生……而据我所知，都离婚几年了，表姐的前夫还耿耿于怀，放不下她，给她打电话。表姐早已拉黑前夫，但能在骚扰拦截里看到他的来电。包老师，表姐到底哪里比我好？我该如何增加自己的筹码呢？和B的感情，我该怎么办？03我非常理解董雨漫的心情，眼看条件跟自己差不多的表姐，二婚都能嫁给条件不错的男人，为何未婚的自己却始终嫁不出去？这事，换谁都想不通。董雨漫随信附上了她和表姐的几张照片。我用一个普通男人的眼光来看，觉得董雨漫的描述是有极大差异的，她不是条件跟表姐差不多，而是比较悬殊。由于拍照技术磕碜，看不出身材，而且纯素颜没有P过，即便如此，表姐看起来依然比较俏丽，属于那种男人跟她聊着聊着就想上床的女生；董雨漫给人的感觉是，聊聊天也行，上床的话，假如便捷酒店钟点房没优惠，就算了！所谓爱情，不过是性的艺术表现形式，说刻薄点就是性的遮羞布（某个女生说，我想做爱，大家会嘲笑；她说，我想谈恋爱，大家会给她介绍男友）。假如你的外在没有引发男人的性幻想、占有欲，爱情就无从产生。这种居家好主妇型的女生，容易成为“对象”，却很难让男人爱慕。这也就解释了，为何人家给董雨漫介绍两个男友，都谈上了，但两个男生都没那么爱她，一个遭遇她父母拒绝，马上分手走人；一个被索要彩礼，对方爱理不理。其实，董雨漫对男生一点都不挑，个子矮，没关系；收入低，也没有关系。即便如此，她从上大学到上班，身边也没有未婚男生追她，很显然，她的外型、打扮，很难让男生“一见钟情”。毕竟，少年爱颜色啊！不是还有“日久生情”吗？这就牵涉到第二个问题，即董雨漫的思维、言行。无论用哪种标准来考核，董雨漫都是一个好女孩：她勤奋而努力，尽管家境贫寒，靠助学贷款和打工，一直读到硕士；上大学后，她不花爸妈一分钱，还能补贴家用，并供养弟弟上大学。这是多么上进、懂事、有爱的女生啊！这种女生，写在文章里让人钦佩，但放在现实中，却让男生有压力。因为，这反应了两个问题：她不仅家境贫寒，还是个扶弟魔……面对这种女生，稍微有点头脑的男生，就会在心中打鼓，尤其是她外型没那么吸引自己的情况下，谁也不愿跳坑。你或许会说，假如他爱我的话，就不会计较这些……打住，男人为了强烈的占有欲，确实可以付出很多努力，但问题是，你并没有那么吸引他啊！董雨漫用来自矜的优点，实际却是她最大的BUG，相比之下，她表姐就没有这些问题——表姐既漂亮吸引人，又能挣钱弥补家境差的遗憾，而且她不那么“顾娘家”。所以，表姐给男人的感觉，是既可爱又没有什么麻烦。读到这里，大家就明白了：不成熟的男生，看不上董雨漫的外型；成熟的男人，看不上她的家境。其实，董雨漫最大的问题，并不是以上两点。因为“男多女少”，总有“找对象难”的男生愿意跟她谈恋爱。但她最大的麻烦是“妈宝女”。几乎所有女生都害怕“妈宝男”，而男人则害怕“妈宝女”。董雨漫的父母是什么表现呢？从他们对待表姐春晓离婚一事就可以看出端倪。表姐遭遇老公出轨，不肯原谅，坚决要离婚。作为长辈，他们可以支持也可以不支持。但他们觉得表姐前夫条件好，出轨不算大事，所以反对她离婚。因为她不肯听从长辈的意见，长辈们觉得丢了面子，居然对她大打出手！这就好玩了，自家姑娘受了委屈，他们不帮她讨回公道，反而要强迫她低头认错。她不肯听，就视她为异端。由此可见，董雨漫的父母绝对不是什么开明、聪明的老人，董雨漫全盘接受并听从父母的话，会有什么好结果呢？董雨漫作为未婚女生，未婚还不如离异有娃的表姐在婚恋市场上吃香，原因不言自明。如果让我做出建议，以下三条仅供参考——第一，适当拾掇自己，增加个人魅力。没有丑女人，只有懒女人，只有缺乏审美意识的女人。董雨漫身高170公分，体重90斤，五官没缺陷，如果注意打扮，是可以让自己变得“很好看”的。第二，得给家庭断奶，别做“扶弟魔”。有钱多花在自己身上，为自己攒点家业，增强实力。至少，你要让男人相信，娶了你，不会是一个无底洞。不为自己着想的姑娘，没有前途。第三，要有主见，不能再做“妈宝女”。老人确实更有社会阅历，更懂得生活的不易，更懂得看男人好坏。但是，老人有知识缺陷，思维陈旧，跟不上形势，一味听他们的话，有时也可能是个坑，试想，如果表姐当初听父母长辈的话，会有什么下场？最重要的是，一个妈宝女，会让男人对你没有信心。对于男人来说，一个女生，外型变得好看了，钱包鼓了，腰杆挺得更直了，精神独立有主见，她怎么可能没有魅力呢？呵呵……——END——*往期导读：《博士Pao友求婚，单亲妈妈该放弃孩子吗？》、《彩礼or房产加名？博弈背后有真相》、《她为何总能搞定富豪？“吸富体质”是这样炼成的》。*作者简介：包士山，曾从事新闻采编20余年，喜欢琢磨人性和世相，不爱道德说教，只以毒舌说真话。据说，他是全球人渣最想打的人。原创公众号“包士山”（ID:rxfx0518），欢迎关注。",
        "author": "包士山",
        "time": "2021-03-16 12:32"
    }
]