[
    {
        "id": 805,
        "title": "俄乌战争恶心段子的背后：西方婚恋市场，华人男性还不如黑人",
        "content": "谁又能保证，自己或者家人他日不会成为某个弱者？原创正解局出品正解局原创文章，转载请联系微信：zjjms2020正解局ID：zhengjieclub大家可能还记得，在俄乌战争初期，网上一度流传一个很恶心的段子：收留乌克兰16-25岁少女……不过，有个严肃的话题：在西方婚恋市场，华人男性到底受不受欢迎？先说答案：很遗憾，可能连黑人都不如。战争的背后是生与死，而不是段子拿别人的苦难当玩笑，这种人不仅油腻而且十分猥琐。说到乌克兰，很多人自然就会想起乌克兰美女。确实，乌克兰女孩不仅金发碧眼、容貌绝佳，身材也很高挑。在中国，现在也有不少乌克兰女孩从事模特行业，更是让无数中国男人对乌克兰美女竞相追捧。可问题是，乌克兰女孩真的非中国男人不嫁么？首先，有些人有这样的想法，很大程度上来自于乌克兰的经济现状。众所周知，乌克兰独立后，由于经济转型不力，加之国内寡头趁机盘剥，使得国内通货膨胀极其严重，人均国民总收入始终徘徊不前。2021年1月，乌克兰官方公布国内月平均工资为6500格里夫纳（约合1367元人民币）。可对于这个数字，乌克兰当地媒体甚至觉得有些高，因为大部分人根本达不到。就拿乌克兰首都基辅比较，工薪阶层的收入基本上维持在9000-12000格里夫纳之间（约合1894-2525元人民币左右）。再看看乌克兰普通劳动者的收入，服务员以及清洁工人，每月基本只有5000格里夫纳（约合1052元人民币）；哪怕算是高收入的医生、律师、金融行业从业者，平均收入也基本只有20000格里夫纳（约合4208元人民币）左右。当然，乌克兰国内比这些人收入高得多的人也肯定有，但肯定不属于工薪阶层了。也是因为经济持续低迷，许多有点本事和渠道的乌克兰人选择了移民国外。从2000到2020年的20年间，5000万人口的乌克兰就有超过800多万迁移到欧洲以及世界各地。其次，由于乌克兰缺乏较好的经济增长模式，大量资金流入到寡头的腰包，导致国内失业率暴增，女性找工作十分不易，也就因此带来了各种“灰色工作”。如果在网上搜“乌克兰美女”，除了大量的赞美之词外，更多的就是介绍她们很多人从事性交易以及代孕的现状。为了生活，很多乌克兰女性只能选择来钱更快的非法性交易，最终让乌克兰沦为“欧洲的大妓院”。经济困难，造成乌克兰性交易产业十分猖獗其实，早年间乌克兰对性交易双方的惩治十分严厉，抓住就是刑事罪，直接送进监狱。可由于民间的性交易愈演愈烈，迫使乌克兰政府只能放松了管制。2006年，乌克兰重新修改了自己的法律，把卖淫从刑事犯罪中剥离了出来，抓到了也只是罚款。罚款不多，700格里夫纳，也就是大约147元人民币。而一位性交易者差不多每天可以赚到近5000格里夫纳，几乎相当于乌克兰普通人一个月的工资了。只罚款让这些性交易者有恃无恐，却让乌克兰政府多了块收入，龌龊可也没办法。至于代孕，也是因为乌克兰修改了法律后，让代孕成为一项产业，让世界各地想要孩子的人蜂拥而至。可以说，这是国内大部分人对乌克兰最直观的印象。所以，有些人认为，乌克兰美女会等待自己来“解救”。乌克兰大学的普及率非常高但娶乌克兰美女，更多的时候，是部分人的一厢情愿。其实这点与很多人关注的“欧美女性是否愿意嫁给亚洲男性”是同一个问题。客观上说，包括乌克兰在内的欧美女性，一般是不愿意选择亚洲人做老公的。道理很简单，人种上的差异使得彼此很难“看顺眼”。什么体毛、胸毛、异味就不说了，关键是从小生长的环境不同。大部分欧美以及乌克兰女孩从小看到的都是身材挺拔魁梧的白人男性，她们的择偶观念，自然会倾向更为威武雄壮的同胞和同种族的异性，这也有着内在的基因因素。再说，不管是亚洲人还是欧洲人，无论性格多么独立要强，作为女性来说，总有累的时候，都会有找一个可依靠男性的想法。但是，仅亚洲人的身高就很难满足这些白人女性的需求。根据联合国公布的最新世界各国人口身高统计，欧洲人的身高普遍在1.77米以上。其中，乌克兰人的平均身高是1.78米。女性自然要矮一点，可一般不会低于1.75米；不然，乌克兰也不会盛产那么多的T台模特。而这个高度早超过了中国人1.69米的平均身高……2021年，中国男性的平均身高为169.7厘米事实上，即便是网上看到的那些娶到乌克兰美女的中国博主，你也会发现他们其实都来东北、山东这些人的“海拔”普遍较高的地区。对于乌克兰女性来说，甚至连亚洲男性的长相都未必受到她们的欢迎。2017年，英国卡迪夫大学的一项有关世界人种长相的研究发现，亚洲男性在欧洲人印象中，得分居然比黑人还要低，只有3.781分（满分10分），黑人是4.994。英国卡迪夫大学的一项关于人种面貌的印象调查造成这种印象，很大一个原因是亚洲人在欧美影视剧的宣传中，要么是看起来有点呆傻的“学霸”模样，要么是又瘦又小的干巴形象，形象和气质出类拔萃的人物极少。国外不少婚恋、交友平台的统计数据也显示，对于欧美女性来说，最受欢迎的对象是欧美白人男性、黑人，最后才是亚裔。在欧美影视剧中，亚裔人普遍身材矮小更尴尬的是，即便亚洲人按照欧美的“阳刚审美”，穿上诸如西部牛仔般的装扮，可似乎总有那么点违和感。虽然上面的数据，实际是欧洲人的傲慢以及轻视亚洲人的一贯体现，可从某种程度上来说，也代表了亚洲男性在国际“相亲”市场上的现实处境。另外，差异极大的语言与文化习俗也是中国男性难以逾越的鸿沟。比如乌克兰的官方语言是乌克兰语，可大多数人也懂俄语。中国人大多数学的是英语，俄语是另一种语言体系，不是从小学习或者有得天独厚的语言环境，学习难度远超英语。同样，欧洲其他国家也是一样，各自都有复杂的本地语言体系。会说会听和彻底懂一门语言乃至理解一个国家的文化，完全不是同一个概念。彼此的文化差异是比语言更为麻烦的问题。中国人对豆腐脑是咸还是甜这个问题都会争论不休，而国与国之间的历史文化背景、生活习俗，对待赡养老人以及抚养孩子不同的态度，必定会有更大偏差。问题来了，豆腐脑到底是咸还是甜？同时，性格上的差异带来的对不同事物的看法与解决途径，也是个难以回避的现实问题。欧美人性格比较直爽，处理事情远没中国人那么含蓄和婉转，这种为人处世的态度也极难被中国家庭所接受。相信不管亚洲人还是欧洲人，都会同意这样的观点：找另一半最重要的是要找个三观一致的人。反过来说，亚洲女性倒是许多白人男性最佳的选择。比如，在著名的国际约会软件Are You Interested上，你会发现白人男性最喜欢的是亚裔女性。Are You Interested的数据显示，亚裔女性明显更受欢迎这或许源于亚裔女性普遍比较温柔，皮肤也好于很多白人女性，加上天生的聪慧和身材苗条，自然比其他人种更受白人男性欢迎。回到今天的话题，乌克兰的美女是有很多，国内的经济也确实困难，但是基于以上提到的种种原因，她们可能真没网上宣传的那么愿意嫁给中国男性。不过，如果你语言没问题，“海拔”很高，又多金，恰好又身在乌克兰，这个愿望实现起来也许并不难。至于国内的男性朋友，娶个乌克兰美女当老婆的想法是美好的，可或许更适合你的，是身边某位温柔可人的中国女孩。最后，我们依然希望，对仍处于苦难中的乌克兰人民保持一份共情。毕竟，今天我们逞口舌之快戏谑弱者，谁又能保证，自己或者家人他日不会成为某个弱者？✎THE ENDTip：俄乌战争正在进行中，为什么俄罗斯这次悬了？点击下方名片进入公众号，回复【乌克兰】，即可查看正解局的相关文章。本文部分图片来自网络，且未能核实版权归属，不为商业用途，如有侵犯，敬请作者与我们联系商务合作请添加微信chenxia3989",
        "author": "正解局",
        "time": "2022-03-08 12:32"
    }
]