[
    {
        "id": 807,
        "title": "金融女婚恋市场梯队大全",
        "content": "我上一篇推送30多岁金融女从年薪百万金融男身上受到的一些伤害其实没有写到秃这个事情，评论区突然有一个男读者破防，说我们秃头并没有惹你们。很明显这个兄弟大概因为秃头在婚恋途中折戟沉沙过几回，因此才莫名破防了一下。其实很多条件看起来不错的金融男女，到了30多岁还单着，就是没有意识到，每个在婚恋市场上的人都是商品，长相，学历，工作，收入，家庭背景都是定价因素。大家都想追求爱情，想找一个不管自己的长相学历工作收入家庭背景，无条件坚定选择自己的那一个人。但是，你就说你自己会不会因为金子般的心灵选一个秃头男的吧。在香港的时候我的senior还有闺蜜们给我分析过各种婚恋梯队理论，我当时生活经验比较浅，对此没有深刻理解，不过现在走过那么多国家城市，算是有了比较深刻的体会。这篇其实刚刚开始写这个公众号的时候身边很多姐姐都叫写的，但是我当时尚是被HKICPA折磨的女大学生，还不能理解当中复杂，现在当年的姐姐们有些结婚生子了，有些还单着，我终于可以把这篇写完了。第一梯队基本上，一个北上港深的金融圈女性在大学毕业以前还没有一个稳定的交往对象的话，在婚恋市场已经无法挤入第一梯队了。在金融圈仅存的那么点单身正常男的眼里，第一梯队是富有朝气的实习生们。朝气蓬勃这一点，可以说是男女通杀的，就像我的好友今年刚刚29岁的小A，也难免情不自禁地对00后中英混血实习生crush。小A今年刚刚恢复单身，原本以为可以顺应现在的影视剧潮流，发展一下甜甜的奶狗姐弟恋。结果实习生天天让她帮忙做project，还有内推简历。终于有一次小A甲流了，实习生得知了就浅浅寒暄了一下，然后就问她能不能借5万块钱加仓帮自己单车变摩托。小A在混血实习生单车变共享单车之前删了他。往往刚毕业一两年的女同学们常常有一种错觉，以为自己毕业帽刚刚扔过，仍然在第一梯队。事实上，刚毕业一两年长相普通的往往处于固定背锅位或者固定加班位，很难挤进第一梯队。所以，基本上，假如你想要通过婚恋得到一些什么的话，在大学就要开始努力了。第二梯队25岁对于大部分中环女性来说，是个坎。大约是三四年前，我好友花园道郭晶晶就给我讲过一个理论，32岁以前是亚洲女性最佳生育年龄，那么你至少30岁左右得结婚吧，结婚前对一个人了解个至少三五年是必须的吧，那么你最晚28岁得有个以结婚为目的的对象，那你25岁就得开始筛选了。所以第二梯队的朋友们，大部分集中在25岁-28岁。我刚认识花园道郭晶晶的时候，她确实在二十六七岁约会多个人的时候，现在她成为人妻了，有时候会和我说看你的文章觉得明明还在中环，却觉得当年好远。根据我身边多个闺蜜的分析和实践，25岁-28岁也是大部分金融女最好的时光，那个时候工作了至少两三年了，不再当背锅侠或者复印侠，也不再像上学的时候有时候要为钱发愁。也正是荷尔蒙最强烈，最有精力的时候。我刚写这个号的时候，有个27岁左右的闺蜜给我拉进了她北上港深的闺蜜群，里面未婚已婚的都在二十六七岁左右，人均大于等于两个对象。现在差不多三年过去了，里面的人要么单身要么只有一个固定的对象，甚至连滑dating app都没有了力气。因为：累了。所以不只有玩累的男的，也有玩累了的女的。第三梯队据观察，身边的姐妹们在28岁左右，单身的话，会进入一个密集的，疯狂的相亲期。基本会呼吸的男的都会见见。到了29岁，这种热情或者说焦虑吧，就会断崖式下跌。会觉得这个世界上大部分男的的缺点就是会呼吸。这个时候就进入了第三梯队。这个时候无论是行情上还是自己的心态上都是一种无欲无求的状态。有些人会在变成第三梯队的时候，和以前自己看不上的男屌丝，勉勉强强的结个婚。有些人会决定从此不婚不育等待世界末日，成为资本的永动机。一个女的，一旦意识到自己到了第三梯队，她会不再在意很多东西，不再在意仪式感，不再在意一段关系能不能定性这些二十出头的女孩子会纠结的问题。只会在意自己这段关系中需要什么，能获得什么。比如我最近给我的闺蜜31岁的辣妹小B介绍对象，我说这个男的五官还行。她说，还行不行，得很帅才行，不然对不起我脸上的热玛吉水光针超光子了。很多条件看起来还不错的金融女长期单着，基本是由于相信爱情。这种不仅容易遇到男屌丝还容易被骗。这是真的，每次来找我求助感情问题的女读者，我都以为是不是才大学毕业所以被男的骗财骗色，结果一问年纪我都要晕倒了，都在30多岁。一问都是由于年轻的时候太相信一世一生肤浅对白。相信爱情这个事情本身是没有错的。但是其实大部分的一见钟情都是见色起意，日久生情不过是权衡利弊。芥川龙之介的小说有一篇蜘蛛丝，讲一个罪孽深重的强盗死后进了地狱想要离开，佛祖怜悯他曾经救过蜘蛛，于是给他一条蜘蛛丝逃生，强盗爬到一半担心尾随的人让蜘蛛丝断掉，吼了一声，蜘蛛丝断了，所有人又回到十八层地狱。佛陀明知强盗无恶不作，却给他机会，却又因为强盗吼了一声，收回了蜘蛛丝。爱情于人，就像是佛陀给人的蜘蛛丝，你如果抓住，当作求生的希望，大概率是要被佛陀玩弄的。那你说人生到底有蜘蛛丝吗？人到底需要蜘蛛丝吗？-------分割线----人生可以不必相信佛陀的蜘蛛丝，但是绝对要相信热拉提和fotona 4d pro一定有效，这里也给没试过医美的小白们一次低价感受光电魔力的机会哈～绝对的正版机器和经验丰富的医生。深圳的团购又来啦，999的热拉提，1499的fotona 4d pro，绝对是约会前无痛急救变美，群里还会抽免费的光子，大家可以加qiha2023进深圳团购群。",
        "author": "七哈酱",
        "time": "2023-04-10 21:36"
    }
]