[
    {
        "id": 814,
        "title": "“婚恋市场女性25岁和35岁真的差不多吗？”：女人的价值，从来不是年龄",
        "content": "·陆琪每日观点·前两天在知乎上看到一个话题：婚恋市场，女性25岁和35岁真的差不多吗？其中高赞的回答是：差太多了。在很多人眼里，25岁没有结婚很正常，还没有多少恋爱的经历，还有大把的时间去遇到所谓对的人。但是等到35岁还没有结婚，就不一样了。身边的朋友会调侃：你怎么还不结婚？家里的长辈会催促：你都多大了还剩着？但是35岁不结婚，真的就意味着女人不值得被爱或者遇见爱情吗？01女，33岁我觉得我很难遇到爱情吧，爱情都是20多岁小女孩追求的东西，到了我这个年纪，能有条件合适的凑合结婚就可以了。我也相亲了几次，但是相亲的对象有些是我实在看不上眼，有些条件好一些的也看不上我。父母也总是因此责怪我眼光高，自己普通要求却那么高。我现在也开始怀疑我自己，是不是真的只要有个能结婚的人就可以了。果然女人一旦过了30岁，就不值钱了。其实这种话我听到很多女人说过，她们总会觉得自己过了最适合结婚的年纪就变得不值钱了。还有一些徘徊在离婚边缘的女人，也总觉得自己离了婚就贬值了。那是因为她们都将感情这件事情当成了自己生活的全部。感情顺利、婚姻顺利，自己的价值就体现了出来。一旦感情婚姻遭受了挫折，就觉得自己失去了价值。陆琪老师说过：感情这件事情，永远在你的生活里面占30%。如果超过了30%，也就是你花的精力花的时间就30%，超过了30%，你就错了，你就被这个事情牢牢的束缚住了，它变成你的一个监狱，一个牢笼。不是你到了35岁还没结婚就是不值钱，而是你否定了自己的价值。02女，35岁我不觉得我现在单身有什么问题，我对爱情是一直都抱有憧憬的，从来不会不相信爱情。只是到现在为止，还没有出现一个让我想要跟他结婚的人，那我就单着。家里的人当然也会催促，但是我有自己的应对方法，我自己开了一家小工作室，现在收入挺稳定的发展也不错。而且因为工作的原因，我也有机会去认识很多优秀的异性。正因为如此可能我的要求也会有所提高，但不管怎么样我都觉得我值得更好的男人。35岁没结婚又怎么样，我又不和别人比赛结婚生子，那个人出现了我明天就可以领证。25岁的女性与女性之间，其实差距不大。因为大家都处于刚步入社会的状态，就算一无所有也对未来和爱情充满着憧憬。但是35岁的女性和女性之间差距确实很大。有一部分的女人早早地步入婚姻，生了孩子，当起了全职太太；有一部分的女人每天被迫相亲，屡试屡败，最后可能会将就着嫁给一个谈不上爱的人；还有一部分则在事业上披荆斩棘，将自己变成一个“女强人”的模样。其实我们会发现，最后一种女人虽然已经过了最适合结婚的年纪，却依然很抢手。因为她们独立且自信，就像陆琪老师说过：青春和年纪不是女人的资本，自信心和能力才是。03婚姻不是女人的唯一庇护所以前总觉得，女孩子一个人在外漂泊，是一件很辛苦的事。所以结了婚，就像是有了避风港。但是后来才发现，原来自己才是最好的庇护所。正如陆琪老师所说：以前结婚是必须要靠两个人组成家庭来抵御风险，但是现在的女性越来越强大，这种强大足以让她单独来抵御所有的社会风险。我有一个条件不错却至今单身的朋友，她今年32岁，年收入50W。对于一个在陌生城市奋斗的女人来说，这样的收入至少能让她过得不错。她会经常练瑜伽、健身、上各种课程，所以每次见到她我都觉得她身上是有一种独特的魅力的，并且她身边的追求者也不在少数。我问她为什么没有考虑结婚，她说：顺其自然吧，反正我自己也可以把自己照顾的很好。以前总觉得女孩子需要依靠才能过好生活，其实她们早就已经独立到可以自己做好所有的事情。至于爱情和婚姻，遇到了就开始，遇不到，一个人也似乎并没有什么不妥。所以你看，谁说30多岁没有结婚的女人就是没有价值，你的价值是你自己决定的。04年龄不是资本，自信才是经常会听到女生会说，自己都30多岁了，早就没有年轻的资本了。不知道从什么时候开始，30多岁的女人，好像都失去了选择爱情和婚姻的权利。如果一个女人35岁还没有结婚，不仅会受到家人朋友的催促，还得忍受其他人的异样目光。如今36岁的张钧甯，在这个被称为“大龄剩女”的年纪，依然像一个少女。她看过北极的极光，拍过南极的企鹅、在澳大利亚尝试过跳伞，她热爱跑步、热爱各种极限运动，将别人所不敢想的36岁，活成了大部分女人想要的样子。在她的脸上，根本就不会有任何时间的痕迹。有人说她天生丽质，所以有肆意挥霍的资本，但其实女人的资本，从来就不是年龄、外貌。一个自信的女人，是随时随地都可以让自己充满魅力的。35岁没结婚并不掉价，35岁没爱情、没事业、没追求才掉价。所以女人一定要学会花时间在自己的身上。婚姻对于每一个女孩来说，都不应该成为一种压力和评判标准。女人的价值，从来不是婚姻赋予的。我见过一些早早步入婚姻，但成为家庭主妇后将自己过程曾经最嫌弃的模样；也见过一些为了结婚而结婚的人，在经历了婚姻带来的风浪后自暴自弃的样子。并不是结了婚，生活就一定会是完整的。婚姻应该是两个相爱的人，做好了携手一生的准备。而不是为了他人的目光，为了满足家人的要求，去勉强自己步入一段没有感情的婚姻。想看更多精彩视频想听陆琪老师的更多讲解扫描下方二维码关注陆琪老师视频号哦↓↓↓-End-👇点下方图片直达更多好课👇",
        "author": "陆琪",
        "time": "2020-11-27 18:00"
    }
]