[
    {
        "id": 815,
        "title": "女明星都进不了的高端相亲群，揭开婚恋市场最真实一面",
        "content": "点击上方名片关注我们万万没想到，如今有钱有颜的女明星，也会遭遇相亲鄙视链的拷打。最近，陈小纭误入北京相亲角火上了热搜。她被一群大爷大妈围住堵截，遭遇三连追问：有北京户口吗？在北京有房吗？是硕士学历吗？陈小纭（曾经参演《如懿传》、《青春斗》）被三连追问的陈小纭瞬间愣了神儿，坦言自己没房没户口、大学本科学历。大妈见状犀利回应，又发起群聊：你可以进其他群，但高端一点的进不了。五群全是国外的。二群你也进不了，这群全是硕士博士，海外留学的。陈小纭也稍显尴尬面露难色，许多网友见状直言真实，婚恋市场已经内卷到这个地步了......由此可见，如今的婚恋关系已经演变成了一场交易，精致的利己主义者的人生更要精打细算。前阶段，有一档由金星做跨界红娘的婚恋节目《你好，另一半》火出圈了，为适龄男女进行牵线配对。这些素人嘉宾大都自身十分优秀，不是名校海归，就是年薪百万事业有成。来自不同行业、领域的精英人士在小小的相亲场上彼此碰撞，火花四射，十分有趣。在相亲场上一直秉承的「门当户对」标准一览无余，残酷又写实。从各个条件精心挑选搭配，看似效率高毫不费力，但在标准之后，他们还能寻觅一份真挚的感情吗？节目中所呈现出的都市男女众生相，能真实感受到圈层感之明显。来自安徽小城市奋斗出身的胡诗晨是保险公司顾问，年收入百万+。她的择偶标准是：颜值中等以上，身高175以上，年薪百万，能在事业上帮助自己拓展人脉。目的性明确的她，直言不讳地道出希望通过另一半来实现「阶级跨越」。金星在了解其需求后，马上匹配出条件相当的小伙子。胡诗晨和小伙子第一次见面，上来就直接「查水表」：你家庭条件是不是挺好的？许多网友戏称她为够现实的拜金女。男方的身体语言显露出错愕和抗拒后，她还是眼含笑意地进一步往下聊。除了年薪、工作经历，胡诗晨更是步步紧逼，让人十分有压迫感：你家里是不是也是做生意的？在交流海外经验的时候，她也气势汹汹不认输：你是之前学射箭嘛？我之前在新西兰学过打枪！胡诗晨努力展示自己的「过人之处」，旁敲侧击地与男方进行信息交换，心里暗自判断是否和自己的价值取向匹配，处在同一圈层。在「审问」男嘉宾之后，她表示很满意想继续了解，但却惨遭婉拒，男嘉宾在后采时直言道：当你在对别人提出这么高要求时，有没想过自己是否具备这份能力。男方想要追求双方精神契合，女方则需要的是对自己有所利的资源，不难看出两个人的价值取向之不合拍。再之后，金星又安排了另外一位条件相匹配的清华男士给到胡诗晨。在胡诗晨还沉浸在粉红泡泡当中的时候，金星直接告诉了她男生的真实想法：他本人有那种学历的鄙视链，觉得你的本科学历够不上的他标准。没想到原本精密计算的她也拜倒在别人的鄙视链当中。就如金星所说：很多时候，你在渴望通过婚姻改变自己命运的时候。其实，对方也在衡量你能够给他的生命和生活带来什么东西。命运赠送的礼物，早已在暗中都标好了价格。在高端名校相亲平台上，能看到大都是光鲜亮丽的名校毕业生，学历成为了相亲时代的铁门槛之一，而鄙视链更是反映了赤裸裸的现实：985看不上211，211看不上普通一本，普通一本看不上二本。相似的成长背景经历，持平的知识水平和教育层次，许多人会认为以这样的要求去寻找到同频的人会更加容易。在节目中，无论是出身、学历还是工作都非常优异的大家闺秀张诗情，就希望找到和她一样名校毕业的另一半。从小成长在高知家庭，父母都是清华北大毕业，如今住在自己家开发的豪宅里，货真价实的「白富美」本人。而相比于经济条件，父母更看重的也是学历，希望女儿的另一半能够是与他们旗鼓相当的。在第一次与金星所安排的清华男见面，男生对择偶要求相对比较简单，但也坦言喜欢聪明的女生，自己是智商控。从侧面就透露出对于另一半在学历上的要求，至少要和自己持平。在结束了和清华男的约会后，张诗情认为他并没有特别吸引自己的闪光点，火速赶往下一场约会。虽然这一次是一个兰州大学毕业的男生，但他的高情商还是给他加了不少分。相比于许多自视甚高的普信男，他很大方地分享自己对于婚姻的看法和对未来的憧憬：如果说有婚姻的话，我会比较想妥善地去经营。会选择主动贴合女方、帮助女方的一个人。因为自己是单亲家庭，妈妈一个人带大的，所以从小感受到了承担家庭的重要性和女性的不容易。虽然男方条件不在自己的预期范围之内，但是张诗情仍旧给出了很高的分数。纵使两人擦出火花，但张诗情仍旧过不了心里那关，最终还是选择放弃。本是希望能够找到同频中人，却不知不觉往功利性方面倾斜，在互相试探下还是困难重重。然而生活不是由精密计算就能得出最优结果，金星也这样的过于「理性」感到惋惜：智商的统一，不见得在情商上会能达到协调。一个人的三观塑造的确会受其成长背景和经历影响，本质上并无太大差错。但后天的发展还是见仁见智，这并不是影响两个人和谐相处的必然因素。节目中争议非常大的另外一位男士乔烽城也频频遭网友吐槽：从头到脚都透露着精致，声称希望找到「人生的合伙人」。广告公司副总裁、年薪百万，身高170的他还对于对方的外观形象性格有着非常明确的要求，隐形将女性标签化：长相要美，最重要的是眼睛要好看；身高不能比自己高，身材要有较为完美的腰臀比；年龄要比自己小十到十五岁；性格要有个性，能陪自己玩到一起；受过高等教育；不能是离异家庭，认为这样的女孩会有性格缺陷；而且在事业上也要求对方独立不拖后腿，必须旗鼓相当。金星在听完乔烽城的要求之后，忍不住吐槽他要找的就是个「商住两用」的完美女孩。简单来说，他需要一个不仅能够满足他视觉享受之外，还能给他提供源源不断的情绪价值、最重要的是在他不需要的时候懂事独立不要来烦他的女孩子。白日做梦，挺开心的。第一次约见女孩，他就开启了「面试模式」：对女方家庭背景、工作、情感经历一一拷问，步步紧逼给人造成感到很强的压迫感，隔着屏幕都为女孩感到尴尬。两人初次见面还是应该建立在对彼此的尊重之上，但短短的几小时约会中却无处不透露着他骨子里的傲慢和偏见，抬高自己压制对方，展露这个时代「普信男」的姿态。第二次约会是一个上戏毕业的演员，他对外貌、年薪条件都十分优越的这位女士非常满意，符合他的定位，便主动热情地定好下一次的约会。而在下一场约会中，他对女生的毫不在意便显露无疑。女生玩滑板受伤，不小心划破嘴角，他却一点不关心，甚至第一时间在一旁拍手大笑，这是什么人间迷惑行为？？说白了，只是女生身上的那些标签符合他的定位，而对于这个女生本身，这个人，他并不在意，悲哀至极。在这些都市男女众生相中，我们能看到每个人都在处在自己的圈层内，拒绝向下兼容，而相互有差异的年轻人们难以共情。从马斯洛需求三角表格当中来看，这五种构成人类最基本的不同等级需求，也是指导着个体行为动机的基本要素。在节目中赤裸裸的现实也表明了：圈层不同，不相为谋。从多年以前火爆大街小巷的《非诚勿扰》，到如今《心动的信号》，《怦然再心动》等等，我们在层次不穷的婚恋节目中审视他们，也从中照见自己：我们到底需要什么样的婚恋关系？壁垒森严的阶层分级，标签化各色人之后，我们真的会遇到理想中的爱情吗？在节目中，我们也能悄然感受当代男女关系的转变：传统中只有男方提供的物质价值，女方提供的情绪价值作为等价交换的时代已经过去，没有谁一定要驾驭谁，最重要一切都是建立在互相平等尊重之上。比起目标明确的价值交换，真挚的感情的确可遇不可求，需要天时地利人和。但是赤裸的现实利益交换未必就能让人获得一生的幸福。人不是机器，过度的自我保留，条条框框只会将爱情的初衷扼杀在摇篮里。但无论哪一种价值观，都是个人选择。感情这件事，我们不如放低期待，顺其自然，将更多的目光放到自己身上，相信美好依然存在，待真爱来临时，投入真心接受考验，一切都会是最好的安排。本文图片源自网络作者：七七编辑：七七监制：眠去- THE END-点击下方名片关注我们",
        "author": "麦子熟了",
        "time": "2021-06-24 21:08"
    }
]