[
    {
        "id": 816,
        "title": "婚恋市场上的有钱人，不抢手了",
        "content": "作者 | 紫薇星编辑|姜姜来源| one文艺生活ID | one_hanhan家人们，晚上好。多种多样的亲密关系，咱今年已经看得太多了。讨论完精神上的，咱再讨论讨论物质上的。在咱传统婚恋圈啊，凡事都讲个条件。有的人找对象不看三观专看五官；有的人讲究“没有物质基础的感情就是一盘散沙”。但是啊，还有的人跟有钱人谈恋爱特别容易应激，越谈越想分手。以下是三位朋友的自述，看看他们到底为啥跟“钱”过不去。太自卑了，我们不会有结果@匿名刚开始追我的时候，他就挺大方的，知道他有钱，但不知道会这么有钱。他家是开私人医院的，名下还有其他的公司；算是典型的有钱人家的小孩，蜜罐子里泡大的，从小就送出国，不用参加高考，回国后开百万的好车，房子在别墅区；平时约会吃饭都去需要预定的餐厅，随便吃一顿都要大好几千；怎么说呢，我起初如坐针毡，受不了他这种高消费的生活理念；在外出时我总是想要省钱，他劝我没必要节俭，他又不是没有钱。表面上，我在展示自己朴素的消费方式，实际是我打小就是穷的，彼此成长环境差距太大。不管他怎么对我好，我内心都很自卑，他对我越好，我反而越没有安全感。我大学靠助学贷款上完的，父母打零工以后都不会有退休金，我还有过抑郁症病史，至今还在反复发作，偷偷吃药；他带我见过他姐姐，他父母不在国内，但也在视频时见过了；有几次他开玩笑问我，什么时候能去我家，我答不上来。还有平时见他的朋友们，都是这辈子都不需要上班的人，他们尊重我但不会真的把我当朋友，只是当我是某某的女友；无法融入他的社交圈，更何况是他富裕的家庭。难以改变的自卑性格，导致我心态非常不好，认为他对我的喜欢，是有时限，也是有条件的。或许他是真的喜欢我，但未必会一直喜欢我。总觉得他会接触到比我好看一万倍、比我家境好一万倍的女生。‍内心的安全感不足，也导致我在和他的相处过程中，逐渐变得谨小慎微，举止怪异。他消息回复不及时，我总是耐心等待，不会主动追问；偶尔不开心也不会主动讲出来，怕他对我彻底失去耐心；久而久之，这感情谈得也挺累的。现在的我仿佛等着最终的分手宣判，近乎病态的不自信，让我不知不觉搞砸这段关系。有钱是有钱，但太窒息了@刘目标我谈了六任男友，都挺有钱的；我是物质的人，但不是专门找有钱人，单纯喜欢他们的圈子，谈恋爱顺便把眼界和层次提高了，也挺好。现任男友是典型二代，名下几套房，靠爸妈资源发展事业；我跟他在一起，不论物质还是精神上，也会得到这部分资源的支持。他开始对我特别大方，名牌首饰、名牌包没少送，不好买的限量款，只要我喜欢，他都会帮我拿到。平时在一起，我很少花钱，因为有他在，我这不是娇妻发病，单纯讲述事实而已；毕竟我俩的消费水平，靠我自己的卡，根本付不起。我不揣测他对我的心意，能在一起时就享受恋爱，享受他带给我的生活，真没想太多。他给的安全感是全方位的，知道就业环境差，他说永远为我兜底，想上班就上班，找不到工作就帮我安排进他家企业，或者他一直养着我也行。我嘴上说“这多不好”，但实际疯狂心动，谁不想上“不劳而获”班儿？但时间久了，问题逐渐暴露。所谓的兜底，不仅是包办我的生活和工作，甚至开始控制我的想法。他的控制欲，是一种自上而下的俯视；言语间会不自觉看不上我的朋友，认为我的想法过于幼稚，对我决定的事情永远怀疑态度；他有点像《再见爱人》里的杨子，不自知变得“油腻”；我们的相处模式逐渐变成了，观点不合我就沉默，他对我指指点点，习惯性否定，隔天又会花钱买东西哄我。到后来，连“哄”也是不带真心的，纯粹应付。我承认，恋爱初期确实享贪恋他给我的便利，但现在我大多是在忍耐。按大部分有钱人的嘴脸，一旦暴露出坏脾气，他们不会改，也不想改。万一真的走到结婚那步，他偏执和独断的性格也只会变本加厉。甚至控制欲爆发，随时随地发疯都有可能。想到这些我不寒而栗，看情况不对，我会随时准备分手。谈了半年，我们都挺累的@王先生‍‍‍‍‍‍‍‍我俩是相亲认识的，见面之前，不知道她家就是我们当地比较有名的企业。我家是普通家庭，小康水平，爸妈都是体制内公务员。刚开始知道了她的条件，有点想不通为啥要靠相亲找对象；还是介绍人有意无意透露，她原本就知道我，故意找人介绍的。现在我俩在一起快半年了，父母催我们考虑婚事；但我总觉得两个人谈恋爱还可以，长久生活在一起的话还是有不可逾越的鸿沟。说好听点，是家庭差距过于悬殊，导致观念上的不同；说简单点，她的消费，我精神上负担不起。她吃穿住行都习惯用最好的，跟我在一起之前，整体消费观念有点太超前了。一个包比我一个月工资还贵，送我的礼物也会让我有负担，感觉自己买不了同等水平的东西给她。但她性格很好，对我还有点恋爱脑；发现了我的局促后，想方设法包容我。从出门吃饭点超额的菜，买东西不看价格，到现在在我面前故意控制消费；从我送礼物总是送不到她的心坎上，到现在不管我买什么，她都会夸张说自己早就想要这个东西了。但怎么说呢，就算她努力向下，试图跟我的生活水平对齐，但总是有掩饰不住的时候。比如我费劲心力准备了一桌菜，朋友临时叫她去参加一个局，我想在家把饭吃完，她却说“食材不贵，不吃也没关系的”。那一刻我被伤到了，她娇生惯养的性格，习惯性忽视别人用心准备的东西。还有她蹩脚的演技，始终在假装消费降级。只要我出差，她都会跟有钱的朋友出去玩，我不知道她周围的朋友怎么议论我们的关系，会不会嘲笑她在故意吃苦。想要改变现状，我就要大幅提高自己的收入，但短期内不可能。所以我一边假装不在意她的拧巴，一边纠结以后该怎么办。三观不同，习惯不同，不只有我在忍，她可能比我更辛苦。可以看出以上三位朋友的家境并不窘迫，甚至有的比普通人条件好得多。但面对比自己经济条件高太多的恋人，内心还是无法达到一种平衡。有人在相处中，瞥见了内心自卑的角落；有人在过程里，怀疑彼此付出真心的分量；小到花对方的钱会有压力，大到觉得自己不配得到这份感情。采访过程中，三位朋友都不约而同提到一个事儿；那就是最开始不知道对方如此有钱，反而是相处最轻松的时候。钱多钱少确实是两个人交往中不可忽视的影响因素。但还有许多人，不光对有钱感到压力，还会对学历和外貌感到自卑。谈钱也好，谈爱也罢。关键在于你自己对择偶更看重什么，相爱或许可以抵万难，但前提，是得有爱。文章配图来自网络。文章来源公众号ONE文艺生活（ID:one_hanhan）今日推荐，点击图片即可阅读点亮💗爱是一切的前提↓↓↓",
        "author": "十点人物志",
        "time": "2025-02-24 19:50"
    }
]