[
    {
        "id": 817,
        "title": "年入60万的北漂空巢青年，困在县城婚恋市场",
        "content": "本文来自微信公众号：豹变 （ID：baobiannews），作者：朱晓宇，编辑：刘杨，题图来自：视觉中国相亲，究竟是现代年轻人面对生活的妥协，还是寻找条件匹配、双向奔赴爱情的另一种渠道？在上海某中外合资汽车总部工作的小齐，名校毕业，90后，年收入60万，身高一米八，却迟迟找不到女朋友。年轻时，小齐还能以来日方长为借口，但过了30岁，终于拗不过父母开始在老家相亲。然而，小齐相亲了两年多，花费了大量时间、精力和金钱，依旧没有收获。各种奇葩的相亲经历，让他渐渐对这种寻找爱情的形式感到怀疑，甚至厌恶。“但是不相亲又不可能，除非我能找到女朋友。”小齐说。在北京打拼多年的姗姗，同样面临脱单难的问题，并且随着年龄的增长越来越着急。28岁之后，姗姗不仅在北京频繁参加各种相亲联谊活动，还连续三年春节假期回老家相亲。她认为，女性在婚恋市场的价值取决于年龄，过了30岁会快速贬值，要在更老之前，给自己找到条件俱佳的结婚对象。对于很多北漂“空巢青年”来说，他们大多是外出打工的漂泊者。想在一线城市站住脚跟，需要付出大量的时间在职场拼搏，工作和恋爱很难达到平衡。小齐也曾在上海积极寻找脱单机会，受限于理工男的圈子太窄，又跟汽车打交道，很难扩展社交圈。等过了适婚年龄，回老家相亲，成了不少一线城市单身青年的无奈之举。一、一天见了6个相亲对象为了避开今年的春运高峰，小齐特意请了一天年假，开车回到县城老家过春节。除了与家人团聚之外，小齐还背负了父母制定的相亲任务。一个收费的职业婚介人，两个只拿烟酒好处的乡村媒人，以及七大姑八大姨安排的相亲对象，春节期间小齐被介绍的相亲对象总共有二十多位，可以说，整个假期除了大年三十，小齐不是在相亲，就是在相亲的路上。大年初二，本该走亲戚的小齐，被家里安排到媒人约定的地点相亲。这一天，小齐需要见6个女孩，时间并不充裕。吃完早饭，他就被父母催着出门，开着上海车牌的大众迈腾，后备厢里装了6大袋糖果和6包烟，赶往媒人定下的相亲地点。按照当地的习俗，相亲见面男方去女方家不能空手进门，糖和烟是必备品。当天安排了6个相亲对象，烟和糖也是按照每家一袋一包准备的，用不完再带回。为了让儿子顺利相亲，小齐的父母早早准备好了两大箱糖果，为儿子的相亲铺路。早上9点小齐到达女方家时，门外早已停了6辆车，还有两个骑电动车的男孩，全部是与小齐一样待定的相亲对象，小齐不禁感慨相亲市场太卷。最重要的是，他对把相亲对象安排在同一时间见面的行为感到震撼，结婚彷佛成了明码标价的商品，谁条件最好，谁就能带走女方。到了半个小时，上一个进去的男生还没出来，小齐非常焦躁，等会还要等着赶赴下一场，照这样等下去，也不知道多久能轮到他。常年在老家发展的男生们，似乎对这种流水线相亲习以为常，互相有说有笑，甚至还有男生自我调侃“今年相亲了十几个，一个也没成。”在县城的相亲市场中，通常经济条件是最优先的入场券。小齐的上海车牌让他进入了快速通道，紧接着就被媒人安排走进了相亲对象家的大门。然而，这个相亲对象并没让小齐很满意，他认为女方家里要求的见面礼8万8、彩礼30万与对方的条件不符。最重要的是，小齐对这位相亲对象并不心动。上午见了两个之后，时间被严重挤压，为了能快速见完今天安排的相亲对象，媒人把剩下的女生全部约在村头的路口分别见面，当天下午，小齐在路口见了三个女生，晚上也安排了一个。整天下来，小齐见了6个相亲对象，总觉得差点意思。按照小齐的说法，他喜欢有颜值且有智慧的女生，最好视野开阔、谈吐到位，但在县城的相亲安排中，大多数人都没走过出县城几次，双方的思想观念差距很大。好不容易遇到一位颜值不错、还能聊得来的相亲对象，但对方在杭州体制内，两人都有自己稳定的事业，如果在一起，要长期异地，没有一方愿意妥协。似乎在小县城里，美貌、性格、谈吐永远无法同时在一个女生身上兼得，正如他在上海遇到的困境一样，在长达十多年的沪漂生涯里，好不容易遇到兼具这些条件的女生，人家往往看不上他，而是选择条件更好的人走入婚姻的殿堂。二、错位的相亲局从不相亲到妥协，小齐用了几年的时间与父母做抗争，并多次为结婚的事情产生激烈的争吵，小齐认为以自己的条件能在大城市找到更好的结婚对象。实际上，由于社交圈子窄，性格内向，小齐蹉跎多年，一直没有找到女朋友。用小齐的话来说，“我看上人家，人家看不上我；看上我的，我又看不上人家”。到了30岁那年，父母对这件事的关心程度，由口头唠叨变为言语攻击，如果反抗，父母甚至以死相逼，小齐为此感到非常痛苦。也是从这一年开始，小齐开始密集相亲。在上海相亲时，小齐遇到过一个比较心仪的女生，虽然在物质方面的要求比较高，要求有上海市中心的独立住房，上海户口和一辆代步车，但这些小齐已经具备。然而上海女生在穿衣打扮方面非常内卷，喜欢享受小资生活。小齐表示，外地普通女孩过着向上海老钱看齐的生活水准，每周都要打卡米其林餐厅，开口就买几万块的包包，导致他每个月的金钱压力非常大。小齐说：“在这段恋爱当中，除去每个月的房贷和必要开支，剩下的钱基本花在恋爱中，交往一年多的时间没存下多少钱，这跟我的生活规划完全不符，花钱少了就甩脸子。”在后续的相亲中，虽然他也对一些女生心动，但还是被现实情况打消念头。“有的穿着太好，一看就不是我能养得起的，有的家庭条件很差，对我来说是个负担。我就是个小镇做题家，好不容易才在上海站住脚跟，人生目标一致很重要。”县城相亲也存在鄙视链。长得好、年龄小、家庭条件不错的女生往往都是香饽饽，男生成了待选的“秀女”。而条件一般的女生，如果超过30岁又着急结婚，则成为男生挑拣的“白菜”。原本只是想在小县城中浅浅一试的小齐，最后反被狠狠地上了一课。想要匹配到优质的年轻女孩，经济条件往往是决定男生是否胜出的重要因素。女方不光要求有车房，还有天价的彩礼和见面礼，小齐“带着单纯懂事的美女回上海”的愿望最终还是落空了。在小齐眼里，结婚不只是两个人搭伙过日子，它需要一定程度的喜欢和眼缘，也要有旗鼓相当的实力，考虑各种现实因素，如收入、房子、车子、家庭背景等，增加双方在一线城市的抗风险能力，然而这些条件都给他的相亲增加了失败率。同样在一线城市打拼的姗姗，已经到了30岁，错过了县城老家婚恋市场的最佳年龄。她此前在现实的相亲市场摸爬滚打了三年，早已身心疲惫。姗姗也曾反复盘点自己的问题究竟在哪里，在相亲的牌桌上，她有身高有长相，能养得活自己，而对于家庭条件好一些的男生来说，姗姗连相亲的门槛都没有踏进去。在一线城市和小县城中，姗姗感觉到了明显的变化。在北京过了30岁虽不好嫁，也在陆续相亲中；到了小县城，相亲机会急速下跌，自己仿佛已经被市场抛弃。过去三年，姗姗每年春节都回老家相亲，试图找到同在大城市打拼的男生，现在这条路被她彻底放弃了。为了能接触到优质的相亲对象，姗姗频繁流转于各大相亲联谊会，在婚恋市场中，男女的婚姻条件更加露骨，联谊会外形条件突出的男性反倒没人选择。姗姗也因为现实条件，与其他女生的竞争显得尤为吃力。曾经姗姗的相亲更加现实，对男性有着非常明确的硬性条件，如一线城市的相亲要有户口和房子，老家的男生要么体制内，要么经商。如今跨入30岁的行列，这些要求也在慢慢降低。三、职业“媒婆”，三年赚到两套门面两年下来，小齐在上海和县城已经累计相亲超过50位女生，光买糖果的钱就花了两千多块，再加上介绍费以及送肉、送烟、送酒的费用，总共花了约3万块钱。如果是亲戚朋友介绍的相亲对象，还要在规格不低的酒楼正式宴请吃饭，但依然没有找到一个合适的对象。而他父母安排的职业媒婆，仍然乐此不疲地为他安排更多的相亲对象，并反复暗示“好事不怕晚”，给小齐的相亲之路注入希望。等相亲次数的额度用完，小齐的父母又该续费了。小齐父母选择的婚介所，是离家不到800米的熟人开的店。这家店开在县城的老街上十几年，前十年卖皮鞋，后来因为能说会道跑起媒婆的生意，专职做起了婚介所。小齐从父母那里得知，这家店老板干了十年的皮鞋生意都没赚到钱，但做了三年的婚介所之后，一下子就买了两套门面房，在当地每套起码值四五十万元。为了应对过年期间的市场需求，婚介所会在临近春节前三个月前往农村集市摆摊。他们会送一些小礼物招揽客户，收集未婚男女的信息，任何单身男女或父母都可以在摊位注册，留下年龄、身高、手机号码等信息。几乎每个县城的婚介所，都会专门做几个情感类的抖音号，经常更新内容并分享当下相亲市场中的各种情况、奇葩故事，以及情感连线，在对男女择偶作出劝告的同时，顺便推广业务。县城职业婚介所的生意并不光鲜，当地人普遍觉得为姻缘牵线搭桥是积功德的好事，收点烟酒肉水果还说得过去，收钱就是缺德。即便这样，也阻碍不了婚介所的生意干得红火。婚介所给小齐家制定的套餐是5000块介绍50个，熟人打85折，无论成不成功都不退钱。据小齐透露，这50个额度即将要用完。作为女生的姗姗，今年过了30岁，回老家相亲明显给她介绍对象的人变少了，为了赶紧嫁出去，姗姗不仅动员了亲戚朋友帮忙介绍对象，甚至开始打听有哪些老同学没有结婚，来场同学叙旧试着发展新恋情。“我甚至开始跟我高中时候非常不着调的同学相亲了。”姗姗表示，“我最大的感悟是，曾经瞧不上的人，你再接触还是会瞧不上，无关其他条件。”由于父母催婚厉害，姗姗一直在考虑要不要接触婚介所，职业媒婆的收费并不便宜，她觉得不是一个划算的买卖。现在姗姗正在跟婚介所老板商量另一种合作形式，介绍成功才收费，但这种模式，并没有被接受。姗姗认为，如果相亲要交钱，自己会选一线城市的相亲网站，而不是去小县城，她认为在县城花钱匹配到的男生质量也不会太高。对于小齐和姗姗来说，相亲比高考、找工作还难，找工作录取需要考察的东西，相亲市场上一样也不少，无论男女，面对年龄的增加，逐渐会被相亲市场判定为贬值。养育了一代又一代人的小县城，是北漂青年们疲惫时短暂靠岸的温暖港湾，也是他们在婚恋市场中受困的地方。（应受访者要求，文中人物均为化名）本文来自微信公众号：豹变 （ID：baobiannews），作者：朱晓宇，编辑：刘杨本内容为作者独立观点，不代表虎嗅立场。未经允许不得转载，授权事宜请联系hezuo@huxiu.com如对本稿件有异议或投诉，请联系tougao@huxiu.comEnd",
        "author": "虎嗅APP",
        "time": "2024-02-25 18:02"
    }
]