[
    {
        "id": 818,
        "title": "金牌红娘揭露残酷真相：“婚恋市场上，这些人我碰都不敢碰”",
        "content": "你做我的朗读者   我做你的摆渡人戳蓝字一键关注摆渡人☾每晚21:39无论你在哪里，请记得打开手机。♪点上方绿标即可收听主播安然朗读音频来源：桌子的生活观（ID：zzdshg）-1-在我年少的时候，曾经有一件事情印象很深刻。在我家隔壁有一个老大爷，一直在单身住着。听我母亲说，老大爷三十多岁时妻子就去世了，当时有亲戚给他介绍对象，他都拒绝了。因为两个儿子还小，他担心后妈会对他们不好。后来他好不容易把两个儿子拉扯大，儿子们都相继成婚，这时他动了再婚的念头，而且他也遇到了相处合适的老太太。老大爷回家把事情和儿子们一说，儿子们听到一半就摇头反对。他们说是说这么大年纪还结婚，面子有点挂不住。可是真实的原因主要是两个：一个是老大爷这些年还存了一些钱，他们怕这些人被别的女人骗走了；另外一个是，老大爷想要过两个人的生活，和子女分开，而他们希望老大爷能够继续发挥余热，帮忙带带孙，帮衬家里做点事情。老大爷态度很坚决，可是他们的儿子儿媳们打死都不同意，一边说一个老头子还闹着要结婚，传出去丢人，一边又到老太太那边去闹，骂对方不羞不臊，老不要脸之类。老太太是一个很正派的人，哪里忍得了他们这般侮辱，于是就很快和老大爷断了关系。老大爷也感觉受到了羞辱，从此也没再提这回事。后来他和儿子们分家，自己孤零零地过日子，整个人变得越来越沉默寡言，常常有人看到他一个人坐在屋子里唉声叹气。大概是过了几个月，在一个冬天，还不到70岁的爷爷，在家中服农药自杀。当时我听到这个新闻，感觉很唏嘘，当时我们的街坊邻居也对这件事情议论纷纷。他把两个孩子，含辛茹苦养大，他本来就有权利去追寻自己的幸福，可是两个儿子却还想继续压榨他们的父亲。前半生他替孩子们着想，可后半生无人替他着想。丧偶的老人，内心是很孤独的，他渴望得到陪伴和关爱，他一直在等待那么一个机会，可是他的两个孩子们生生把这个希望给掐断了。老人感到痛苦和绝望，于是一走了之。据全国第六次人口普查，我国丧偶老人占老年人口27%左右，约为4748万人。这其中，大部分的丧偶老人有找伴侣的愿望，然而实际能够进行婚姻登记的却不足一成，这中间的藏着太多的冰冷现象和残酷现实。据《钱江晚报》报道，杭州一位“金牌红娘”金大姐在接受采访时，直截了当地说，六七十岁这一批老头老太太的婚恋事宜，她碰都不敢碰。为什么呢？最大的原因就是，子女们普遍反对。金大姐说了个例子，前年，有个老太太找到她，表达想找个老伴的意愿。老太太69岁，丧偶，有房，以前是个老师。有一儿一女，儿子在国外，女儿在杭州。经过评估，金大姐给老太太介绍了一位条件匹配的男士：71岁，国企退休，离异多年。两个老人见面后，对彼此很满意，顺利成章地走到了一起。但麻烦事紧跟着来了。首先是老太太的女儿来找金大姐吵了好几次，说，她妈妈吃穿又不用人照顾，一把年纪了嫁个老头，怪没意思。而老先生的两个儿子也找上门，说自己父亲年纪大了，还有老年痴呆，不适合结婚。在“轮番轰炸”中，金大姐找到了原因：老先生在杭州市中心有套98平方米的房子，两人登记后，女方就享受了房子的部分继承权，儿子不愿意。而老太太也有房子，女儿也不希望妈妈的房子被人瓜分。这个真相既残酷又讽刺。子女们的说辞里，口口声声是站在老人的立场，替他们考虑，但实际上，考虑的却全是自己的利益。一旦牵扯到利益，他们就竭尽全力反对，至于老人生活方不方便、精神孤不孤独，他们根本不在乎。那有人就建议，老人不登记结婚，就在一起，相互陪伴养老行不行？可是子女们依然还是会反对，因为他们不相信这里面不会牵扯到利益。金大姐说，在她从业多年的“资料库”里，子女找过来帮父母找伴侣的，一个都没有，反而是那些在父母明确表示再婚意愿之后，还坚决反对的子女，一抓一大把。在这个现状背后，我看到了中国父母最沉重的悲哀。孩子小的时候，他们含辛茹苦，好不容易把孩子拉扯大；等孩子长大成家，他们感到生活孤独想找个伴，却无法如愿。他们真的有义务把自己的整个人生都献给子女，至死方休吗？-2-曾经看过一档法律节目，律师一针见血地说：老人再婚，很多受到了子女的反对，你仔细分析他们为什么反对，实际上很多都是集中在他的财产继承，特别是不动产房子上。节目中出现的每一个子女反对父母再婚的故事，都让人气愤不已。有个女儿知道父亲要结婚，她指着父亲毫不客气地数落：领结婚证，你对她是个交代，对我们儿女没有任何交代，你这样子把我们害掉了，我在这土生土长50多年了，最后房子啊钱啊全是人家的。有个儿子，听说父母想再婚，直接对着他破口大骂，进行言语羞辱：你丢脸，打脸，知道不？在这些子女们的逻辑中，老人的财产就应该全部留给他们，不能让“外人”占了便宜。子女们仿佛站在了制高点，理直气壮，振振有词。但我还是想替那些老人们问一句，凭什么？老人苦了大半辈子，拼死拼活赚了一点积蓄，自己凭什么没有支配权？他们凭什么不能拥有自己的人生？为人子女的不能这么自私，他们到这个年纪，已经尽了自己的责任，我们不能要求他们为我们牺牲一切。有很多人，反对父母再婚的说辞之一，是：你都这么大年纪了，还谈什么感情，羞不羞？可是，感情并不是年轻人的专利，一个人不管到了多大年纪，渴望感情，依然是天性。还有人说，父母老了知道什么，容易被骗，其实你仔细想想，你年轻的时候谈恋爱，父母不是也担心你被骗？子女们反对老人婚姻，最本质的原因就是无法站到老人的位置替他们设身处地着想，无法改变对老人一如既往的压榨心态。可是站到这个视角看世界久了，一个人的价值观就会慢慢变形。据中国老龄科研中心统计：我国的城市中，有高达65%以上的家庭存在“老养小”现象，有30%左右的成年人，依靠父母为其支出部分，甚至全部生活费。百度上的“啃老族”吧，有1万人关注，累计发帖12万，许多年轻人在上面得意洋洋地炫耀自己的“战绩”。自己不工作，还鄙视那些勤勤恳恳工作的人。死皮赖脸“剥削”了父母五千块钱，自己却觉得“不劳而获真爽”。还有人把“规划”做得明明白白：自己活到40岁父母死了，这时候可以卖一套房继续啃，或者啃父母生前的积蓄，这样一直混到退休年龄，就又可以啃退休金了。在他们的描述中，父母就是一棵摇钱树，唯一的价值，就是供养着如同蛀虫般的他们，被他们疯狂压榨。这样自私到极点的价值观，令人不寒而栗。在他们眼中，自己父母的生活状态、情感需求怎么样，这些都不重要，重要的是自己能不能继续压榨父母，依附在他们身上继续啃老。其实父母对子女的养育义务，按理说到孩子大学毕业，有了谋生能力之后，就可以终结了。但我们的许多父母，还会在子女之后的买房、结婚、生娃、带娃，每一个环节，竭尽所能提供经济上、人力上的支撑。而他们在晚年的时候，想要去追寻自己的幸福，我们做子女的，又有什么资格去反对呢？我一直以为父母和孩子就是两个独立的个体，不要捆绑，不要依附，互相去过好自己的日子，彼此成全。或许子女们暂时会失去一些利益，但是比起老人活得真正开心、快乐，这又算什么呢？年轻人还有大把时间去赚取财富，可是老年人的机会真的不多，不要用自己的自私自利去毁掉他们的晚年。-3-在“看客”上曾经看到过一篇文章。说的是作者66岁的姥爷在原配妻子病逝后，娶了一个比他小10岁的妻子，作者叫她“外婆”。姥爷退休后，没有回老家和子女们团聚，而是跟着外婆去了南方，在那里生活了16年。姥爷的衣食住行，全部由外婆照顾，让他度过了一个舒心的晚年。即使子女们当初很不赞成这桩婚姻，最后也不得不承认，应该感谢外婆，如果没有她，姥爷孤身一人，一定晚景凄凉。姥爷去世后，作者的母亲说了一句话：我之前其实很少想过，后来才真正明白他们之间的感情。他们认识的时候都已经60多岁了，就是很纯粹的感情。广东卫视有一档节目叫《你会怎么做》，有一期是探讨该不该支持父母再婚的问题，两位演员扮演母亲和女儿，母亲想再婚，女儿觉得丢脸，坚决反对。旁边的一个小伙子说了一番话特别打动我，他说：你不向往爱情吗？你不向往你的婚姻是从爱情起步的吗？就算年过半百，她如果有幸遇到爱情，那是非常值得祝福的事情啊。是啊，老了还能遇到爱情，是多么幸运的事啊，为人子女者应该做的，是祝福，而不是横加干涉。设身处地地想一想，如果我们遇到了一段爱情，父母以对方要分走自己的利益为理由反对，我们会是什么感觉？肯定会很愤怒吧？我们希望父母能尊重自己，不要对自己的婚姻指指点点，父母又何尝不需要我们的理解和尊重呢？如果父母在确定自己可以过得幸福的情况下，子女们却因为利益或所谓的脸面，而大吵大闹，横加阻拦，这又是何等的残忍？我们父母这一代人，基本都是少年困顿，中年劳碌，可以说没为自己活过，垂垂老矣时，也该享享清福了。子女不是父母的附属品，父母也不是子女一辈子的避风港，总有一天，我们要互相道别，各自远行。《礼记》上说：“孝子之养也，乐其心，不违其志。”意思是说，真正的孝道，是让父母开心，尊重他们自己的意愿。子女独立地过好自己的人生，并且学会去尊重父母的生活，这才是对今生这场亲情缘分，最好的成全。-End-防走散防迷路，来摆摆的异想世界长按二维码识别关注作者简介：桌子，身高1.85米，有八块腹肌的兼职男模。前南方航空公司职员，三观比五官更正，思想比套路更深。新浪微博@桌子的生活观 ，个人微信公众号：桌子的生活观(ID:zzdshg)。亲爱的在兵荒马乱的朋友圈谢谢你不是为我而来，却能为我而留如果不能渡你上岸，我愿陪你数尽人生波澜。你的每次分享，就像给摆摆 一个爱的抱抱",
        "author": "摆渡人",
        "time": "2020-11-03 21:38"
    }
]