[
    {
        "id": 820,
        "title": "婚恋市场上要有甲方心态",
        "content": "有个人在星球问我，说她32岁，离异带个5岁的女儿，单身3年多了，平时忙于工作和照顾女儿，现在想谈个恋爱。但是身边多数是已婚男人乱勾搭，问我有什么靠谱的渠道寻找伴侣。我跟她说，我们异性恋女人对男人有需求是很正常的，无论是性需求、陪伴需求，还是想找个人共同生活，都是非常正常的，不要压抑自己。但与此同时，也不能把需求拔得太高，一定要马上满足否则就要死要活，这样很容易陷入僵局。我建议她从身边的人入手，在熟悉的环境里寻找目标，而不要贸然上婚介网站，或者随便介绍。并且要保持信心，无论多少人打压你，讥讽你，你还是要认认真真地执行选择标准，正视挫折。我很清楚，我们这样30多岁的女性，无论是单身，还是离异，婚介网站一定就是给你介绍四五十岁，甚至离异带孩子的男士，他们觉得这和你是匹配的。这种情况你们上一下水木社区的鹊桥版，看看一个30多岁的女人陌生征友/婚，会遭遇多少非议。哪怕你的要求只是“40岁以下，173以上，本科及以上，能自食其力，有独立住房，无不良嗜好”这么初级，也会有人说“撒泡尿照照自己吧，现在有人理你，已经是发福利了”。这些条件难吗？我本人除了不到173，只有170，哪样不满足了？这不就是一个普普通通的要求吗？一个普通女人都可以做到，对男人就那么困难吗？难也不难，但出现这种问题的原因来自于一个世俗认识：女性在年轻貌美时处于她价值的顶峰，后续会不断下降而男人在年轻时还在爬坡阶段，所以比同龄女性价值低但二者总会在一个交界点相逢，一个向上，另一个向下如下图所示：这种说法对不对呢？——无稽之谈如果婚配市场上有几个决定性因素：年龄、学历、外表、身体健康程度、财产、原生家庭、性格爱好、工作平台等对于男女来说，这些因素都是需要考虑的，无非就是排序和权重不太一样，但基本都是需要综合考虑、整体权衡的说女人年轻貌美就是人生巅峰的人，显然只关注了女性的生物属性，没关注她的社会属性说男人有钱有势就是人生赢家的人，显然只关注了男性的社会属性，没关注他的生物属性人可以只用一个属性生存吗？——并不能。你永远都面临生物属性和社会属性结合的局面过度拔高一个性别的一种属性，是对人类的不尊重，这就等于说：不年轻貌美的女人，是女人中的狗屎不有钱有势的男人，是男人中的贱民这两句话同时成立，你觉得你同意吗？所以，当以后再有人diss你“女人过了XX岁就不值钱了”，你可以直接叫他贱民、狗屎、穷鬼早点去死吧！如果说青春不再会让女性焦虑的话，那么人到中年依然穷困，会成为男人的不可承受之重，钱也确实是男人最看重的东西之前有个街头调查，问离婚是要孩子还是要房子，无一例外，男人要房子，女人要孩子这是非常合逻辑的：在男权社会体系下，男人可以用钱买到女性的性价值、劳动价值、生育价值，可以说只要有钱都能买，无非质量高低罢了但对于女性来说，生育和养育一个孩子是极大的损耗，对身体、健康、精力、体力，都有很大程度的伤害，不能多次重复所以男人保留资产，可以套取另一个女人；而女人争取孩子，因为她太难再来一遍了这个世俗的认识非常迂腐，但是会给你带来压力，我相信每个女人都听过“女人过了XX就不值钱，要抓紧”这种狗屁话也有“早生孩子早恢复，最佳生育年龄是28以下”这种谎言，仿佛你的价值就是做个移动子宫，把孩子生出来就好，以后怎么过，那都不重要我建议大家跳出这个逻辑，这也是很有事实依据的：你可以观察一下，哪个男人择偶不看重对方的家世和个人的资源？不存在的我们说蛊王周立波，两次结婚，都是为了攀高枝抱女方大腿，这也没耽误他以“涛涛”的爱称，去抱男人的大腿，男女两性通吃何鸿燊、李嘉诚、刘銮雄、吴小晖、王石、刘强东等等大佬，没有一个不是攀附着女性起家的，按现在的话，都是软饭硬吃的主百度庄明月楼，体会凤凰男的恶毒所以说，对于任何人来讲：肉体的健康、青春、貌美很重要，无论男女；人有资源、有财富也很重要，同样不分男女你不能把自己当作一半的，要么貌美如花，要么养家糊口，缺乏的部分要找另一半来凑整你本身就是一整片儿的：兼顾你的生物属性和社会属性，成为独立的个体，有能力有资源这样你才不会被那些鬼话搞得自己精神紧张惴惴不安，如丧家之犬惶然，成天赔钱大甩卖我建议大家保持一定的标准不要降低，同时去不断提升自己的水平，无论是身体长相上的，还是财富事业上的，两方要均衡发展，比如我就爱赚钱，也很爱做SPA搞美容，前段时间还去打了瘦脸针嘻嘻你贸然降低标准，会给自己带来痛苦就像前段时间我判断比特币在5800是合理价位，但看着行情一路涨，连续半周都走势很猛，就心态不好了，挂了6500 很快成交但成交之后我很懊恼沮丧：因为很快就一路乱跌，马上就到我的心理价位5800了，没压抑住自己追涨杀跌的人性，我明显买亏了这个事我耿耿于怀好几天，投资决策上应该坚持判断，择偶决策上一定也要坚定信念：如果你是以“成交”为导向的，无论多少钱买入，成交最重要，那么早点动手，早点落袋为安，买到以后就不再看了，过起小日子如果你是以“在合适条件才成交”为导向的，那么一要明确条件，二要坚持标准，三要买不到也不懊恼，敢于承担自己踏空的风险那些年龄啦、长相啦、生育价值啦等等，男权社会强加给你的焦虑，对你来说一文不值你只需要专心发展自己，有合适的成交，没合适的也不浪费时间，每一分努力都投在自己身上只有这样才是真正的买方心态，也叫甲方心态：要么不成交，要么就情投意合心满意足地成交你是什么样的？怕踏空？还是怕买亏了？",
        "author": "墨守珵规",
        "time": "2018-08-11 22:14"
    }
]