[
    {
        "id": 823,
        "title": "（图）婚恋市场上最难脱单的居然不是条件差的女生，而是这类女生！",
        "content": "亲爱的小伙伴们，有小伙伴说找不到我们的号了。因为——公众号又改版了，没有加星标的公众号，会从大图到小图，再到后面就刷不到了。酷酷不想跟大家失散，所以请加个星标，就不会错过每天的推送啦~温馨提示：本文标题出自第3题 *这是第750期推送.1关键词：三金聘礼求问一下~那三金五金这类黄金聘礼算情绪价值吗01酷酷回答kuku's answer答：三金五金不是情绪价值，而是实打实的亲职投资。这里面有个简易判断标准，从西方国家传到中国的，比如求婚仪式、钻戒都是偏向男剪女布那一套的情绪价值，而中国自古以来就有的传统，则不是情绪价值。当然，凡事都有两面，如果你从其他人那里都得不到那么高的聘礼，只有他一个人愿意给你，还不给你压力，这就是出了布剪。2关键词：打扮花费工薪阶层的普通女生花在打扮和穿衣的钱最多不能超过多少百分比，适不适合做医美呢02酷酷回答kuku's answer答：要看每个人的人生规划，有些女生喜欢存钱，有些女生喜欢投资，有些女生更想花钱维护美貌，没有说哪种方式好或不好，不同属性的女生在外貌方面的花费也是不同标准的，只能说因人而异，不能一概而论。年轻的女剪子一般都没什么钱，她们就喜欢研究那种平价化妆品，适合学生党入手的，很多自媒体博主也会相关分享。女剪布对美貌的追求更极致，就算钱不够花也可能会借钱买大牌化妆品或是医美。还有些不是特别在意外剪维护的女生，一瓶便宜又大碗的护肤品就能用很久。医美可以做一些便宜的小气泡、光子嫩肤这些，时间积累下来，你会发现做和不做差别真的挺大的。个人认为花费要在不负债的基础上。如果还有结余能存点小钱，就更好了。另外平时也可以做点兼职增加点收入，毕竟赚钱对于改善生活实在太重要了。3关键词：黑历史（标题出处*）题主期望答题风格——微辣：跟平时答题风格一样即可酷酷，你好呀～好喜欢你看你写的文字，常常蹲点守候你的动态，感恩酷酷提供了这么多学习机会～下面是我的真实情况，麻烦酷酷了。女，29岁，身高160，体重106斤，独生女，父母均在4线城市，父亲商人，年入50W，母亲全职太太，我是二线城市在编教师，艺术院校本科毕业，我妈妈Pu很低，爸爸对我一直很大方，赠与我一些固定资产，市中心房产1套，约250W，车两辆，一辆20W，一辆40W，车库一个，约12W，以上都是我爸爸送我的。我自己主业年入10W，副业自己开了一个小型艺术工作室，年入10W，主副业加起来年入约20W。我22岁时结过一次婚，前夫大概率是剪，喜欢透支信用卡，我当时年纪小性格也不成熟，经常和他吵架，爸爸不喜欢我前夫，我25岁那年冲动提了离婚，父母都支持我，也没有生过小孩。离婚后很爱玩，有黑历史，被已婚大布男Bao Yang2年，现已断开恢复单身。想请教酷酷，离婚后有几次相亲，也尝试和男生相处，让我对婚姻仍有期待，现在不知道如何调整自己去认识新的男生，我是什么属性呀，匹配我的另一半真实条件是什么样的呢。酷酷，谢谢你的指导，给你添麻烦了。祝你新年工作顺利，身体棒棒哟^_^（此图经题主同意，参考真人照用ai工具生成，用p图软件调整为分数相等，气质相符的ai图。）03酷酷回答kuku's answer答：你照片中头发比较短，模拟图头发比较长，美女的氛围感更强烈，建议你可以把头发养长。“前夫大概率是剪，喜欢透支信用卡”，“爸爸不喜欢我前夫，我25岁那年冲动提了离婚”，拜拜就拜拜，下一个更乖，你的行事风格真的很剪布。石布女可能会提离婚索要情价，一旦真离她又不肯离了，剪布女对男人都是说甩就甩。“离婚后很爱玩，有黑历史，被已婚大布男Bao Yang2年”，石布女没有窃偶能力，是个道德感很强的属性，一般不会做这样的事。话说回来，你在描述中非常详细地介绍了自己的资产和收入，详细得有点过头，很像是个人财富报告，你是很在意金钱的人，并把这些资产当成优势了才会如此强调。但女人的钱之所以很难当成优势，就是因为女性普遍不那么愿意把钱给男方花。你的外型如果放在石布女算是好看的了，放在剪布女里不算美艳，打扮都是偏向保守类型的，单看照片，完全无法把你和“很爱玩”挂上钩，也许你有更张扬的一面没展示出来。你有张在奢侈品店里试包的照片，看上去像2、3天没洗头，头发塌且没有造型，这不符合剪布女追求外貌的自我修养。表里不如一，择偶就会有麻烦，fbb、张y绮哪怕有很复杂的感情经历也没事，因为看她们的脸就让男人这么认为，恋爱后哪怕知道她们的过去，也不会太意外。但你的长相还是让人觉得比较乖，男人跟你在一起后知道真相会特别意外、很难接受。你会去相亲，也说明你在大众眼里是属于适合相亲的类型。所以我认为如今29岁的你心态已经逐渐滑向石布，变成了石布-剪布混合体。你的情况比较麻烦，不上不下的，在婚恋市场上你这类女生是很难找对象的。婚恋市场上最难脱单的不是条件差的女生，因为这些女生从小到大都没得到太多追捧，知道自己不好，对感情浓度和婚姻待遇的要求不高，有男人愿意娶就嫁了。你长得不错，但你长相的优势不足以抵消黑历史，换位思考下一个男人以前被富婆包养过，要多帅你才能接受他？那肯定得很帅或很能哄人吧。让你放下自己的颜值优势，我猜你也不乐意，毕竟享受过美女待遇，可你现在已经29岁了，这已经是黄金择偶期的尾巴了。因为你有过黑历史，石剪男不太在意女方黑历史，但你的外型条件满足不了石剪男对剪布女的要求，如果想找大布进长择，也会被黑历史卡住；你又爱玩，会让布剪男觉得你PU不够低、忠贞度不够高。我之前在微问答写过：“混合体往往既没有剪布女的美貌，又没有石布女的老实，却有剪布女在男女关系的随意，和石布女为人处世的毫无边界感。”现在你顶着这个混合体属性，择起偶来会特别麻烦。尤其你是独生女，家境还不错，心态上又把自己的资产当成优势，简直完美适配独立带娃女性的人设，真的很容易被有这方面图谋的男剪盯上。你说“我对婚姻仍有期待”，是向往长期关系的。正如前面提到的原因，有黑历史对于带“石”属性的女生都是致命打击，你现在走石布或石头的路都会特别坎坷。也别想着隐瞒黑历史，因为如果你有足够的能力瞒着对方，也不会因为择偶困扰来求助情感平台了。假设你嫁了带布性的男生，一旦被对方拆穿，你很可能会遭遇狠狠报复。不建议你在这道悬崖边跃跃欲试。你现在能做的除了要在择偶要求上大大降低要求以外，也只能往剪布女找石剪男的方向修了。找个没什么根基需要靠你才能在二线待下去的石剪男，持续努力赚钱注重外貌，并在关系里好好认账出钱，并且不勒索情价，你的婚姻关系才有可能比较长久。又或者你可以考虑下离异带孩的布男，他们因为生育过降了PU，对女方的黑历史没那么在意。你把自己的人生牌面打成这样，就已经成为重度的择偶困难户了，偏偏你的情况还不上不下，经营关系的难度比其他女性都要大得多，我给你方案只是几句话，真正到执行的时候是非常非常难的，而且必须以年为单位去修行，你要做好心理准备。提问可以点击“阅读原文”哦~",
        "author": "酷评君专治各种不服",
        "time": "2024-02-05 15:30"
    }
]