[
    {
        "id": 67,
        "title": "江  棘 │ 戏里人心：秧歌戏的婚恋世界与女性观念",
        "content": "戏里人心：秧歌戏的婚恋世界与女性观念江  棘中国人民大学文学院本文节选自《秧歌戏与乡村女性》江苏人民出版社    2020秧歌戏中的女性生活与女性心灵世界，及其与戏文之外的乡村女性社会的互映、互动与交感，这两个世界之间并不仅仅是对应、映射式的反映与表现关系。秧歌戏的形成、发展无法脱离于整体性的社会文化和制度语境，且长久以来秧歌戏的组织者往往都是地方上的士绅大户和头目，表演者也主要是男性，为女性簇拥的秧歌舞台因此始终汇聚着来自异性“他者”的视线，这其中相当部分的外在的注视、“他者”的投射，也早已内化为女性观众的自我规训，融于她们对世界、对社会、对生活、对自身的基本认识和想象中。不可否认，戏文内外的女性想象、认知与现实之间也因之呈现出诸多错位、紧张、矛盾。[1]1择偶观周扬在《表现新的群众的时代》一文中，曾经有如下表述：恋爱是旧的秧歌最普遍的主题，调情几乎是它本质的特色。恋爱的鼓吹，色情的露骨的描写，在爱情得不到正当满足的封建社会里，往往达到对于封建秩序、封建道德的猛烈的抗议和破坏。在民间戏剧中，这方面产生了非常优美的文学。我看过一篇旧秧歌剧，叫做《杨二舍化缘》，那里面对于爱情的描写的细腻与大胆，简直可以与莎士比亚的《罗密欧与朱丽叶》媲美，使人不能不惊叹于中国民间艺术的伟大和丰富。[2]这里面提到的旧秧歌剧《杨二舍化缘》，是秧歌表现青年男女恋情的名剧，其中传唱至今的名段“夸道人儿”，也用极其生动细腻的民间语言描摹出了当时女性眼中理想男性的形象。20世纪30年代《秧歌选》的记录比今天传唱版本稍简，但情味俱是一样：又闪过王美蓉我把他夸。王美蓉花墙动了心，我夸夸花墙下那位小道人。头戴一顶小道巾，他脖下戴的念珠儿。八股绦双垂穗，身穿着蓝衫不大不小正合身。漂白布袜子左又左三针，右又右三针，当中间跳三针，共合三三见九针。二马鬃分一道门，小蚂蚁上山明缉脸，纸底缎鞋前后挖云，又不大来又不小，刚刚合适抱他的脚儿。长着一对琉璃杏核眼，小老道儿他还长着弯弯的两道柳叶眉，不黑不白紫膛色，白光脸蛋没有麻子。他照着花墙上打了打哈气张了张嘴，露出了白光的牙儿漆黑的牙根。看看他不像此处人氏，这人好像山西来的小老西。他好像洞宾老祖来下界，他背后缺少宝剑一根。他好像终南山上的韩湘子，手中缺少一个花篮。他好像闹海的哪吒三太子，脚下缺少一个风火轮。[3]年貌相当、风流见过世面，是这段唱词所体现出的年轻女性最主要的择偶观。年貌相当尤其重要。不仅仅是秧歌戏，无论大小的诸多剧种乃至古今中外的文艺作品，很多都对“一见钟情”表示了理解和肯定，因为在这一照面、对上眼的刹那，反映了人类择偶基于生理性的本能一面。秧歌戏中理想的男性样貌，自然有“天庭饱满多主贵，地阁方圆福禄增。两耳垂腮福不小，久后必定有功名”（《借女吊孝》）这样公认的“福相”，但正如上面的引文所示，理想男性面貌的另一个突出特征是“清秀”。这里的杨二舍，以及《刘玉兰上庙》中的官保，都是有着“杏核眼”“弯柳眉”的年轻俊俏公子，甚至令人感到有些“女相”。这样的面相更多寄寓的，是对现实人、事之粗粝有所不满且选择权受到较多限制的女性，带有“集体无意识”的偏于柔美细腻的审美倾向，以及与此相关对于情怀温柔的期盼想象。在以女性为主要观众群体的剧种中，这种现象多有出现（例如更具影响力的越剧）。或许，这也是发展至今的越剧、定州秧歌，多以女演员为主体、进行跨性别扮演的另外一个重要原因。《三拜花堂》剧照年龄的匹配与容貌相当一样，同样反映了择偶观念中人情、人性这一根本。正如《老少换》中三姐的诉苦请：“老头子倒有七八十岁，小姐儿我打新春过新年刚才十七，夫老妻小，年庚不对，妻要老，夫要小使不得，到了白天还罢了，到夜晚同床实在嗝腻，小三姐吃的又白又胖，老头子老的身上一层子干巴皮。”相似的还有《蓝桥会》中“俊嫂”蓝瑞莲的苦衷：“丈夫姓周周俞子，奴家的名儿是蓝瑞莲，丈夫五十单三岁，奴家二九一十八年。丈夫脓袋鼻子哈啦啦嘴，一个耳朵少着半边。一条胳膊条半腿，四指长的辫子赶成毡。立着好像磨地鬼，蹲着好像大磨盘。到了夜晚上不去炕，奴家不拉他还蹬砖。到了白天还好受，到了夜晚同床以里把我熬煎。”这样违背人情人性的婚配，在定州秧歌中是不受祝福的。同时，在生存环境较为严苛的底边乡村社会，年龄的匹配还暗示着未来家中权力的相对均衡，也就是说在更大程度上有利于保障未来家庭的稳定。如果说上面所引的《老少换》，体现了朴素人情对于年轻女性的同情和伦理支持，并形成了一种舆论保护的力量，那么《刘玉兰上庙》中，那个有心爱女，却在家中没有权威，被邻居批评“终朝每日，净听你后老婆子的话”，“耳朵根子软，苦待玉兰”的无能刘父形象，就映衬出了这个问题的另一面：年龄的不匹配（尤其是老夫少妻），对于维持乡间社会、家庭稳定的父权、夫权，也构成了隐性的挑战。由此，“年貌相当”成为乡村社会婚配行为合理性的基点，以至于在人口调查中，年龄差别太多的夫妇往往都耻于如实上报，而告知以相近的虚假年龄。[4]在定州秧歌中，几乎所有类型的恋爱、婚配片段也都证明了“年貌相当”这一准则的普适性：《耳环记》中被赌徒丈夫卖与他人的年轻妻子贾金莲，一上来想到的不是别的，而是买家“老客官倒有六十二三”；《蓝桥会》之所以同情甚至大胆讴歌蓝瑞莲与魏魁元的“婚内出轨”，正是因为她与原配丈夫年貌不当[5]；《双锁柜》中不满父母昧却前约将自己另许他人的璞姐，最大的原因也是“蒋武举已有三四十岁，小璞姐我打罢了新春刚一十七。蒋武举比我大着二十来岁，小璞姐听说心里着急”。事实上，许多秧歌剧目中由两家父母订下的婚约，也并非是基于自由恋爱，戏中也并没有存在“感情基础”的明确表示，但因为这个婚约是“年貌相当”的（例如表兄妹、表姐弟之间），所以是合情合理的，一旦订下就应该遵守，而如果家中尊长的另外安排违背了“年貌相当”这一基础，那么“抗尊”行为就能够获得乡间舆论和伦理的支持。所以，虽然在秧歌戏中，既支持“婚内出轨”者，又支持誓死守约守贞者，看起来自相矛盾，但如果以“年貌相当”作为评判准绳，我们就能寻找出其中的逻辑一致性。《三进士》剧照在秧歌戏所呈现的择偶观中，“年貌相当”是如此重要，以至于超越、凌驾于“门当户对”这另一传统择偶观之上。小戏对于“嫌贫爱富”集中一致的讨伐，似乎表明了对以“年貌相当”为基础的婚约正当性的认可，已成为乡村社会抵御家境门户变化、贫富变迁风险的道义和信用准绳。《借女吊孝》中，富户王家拉来美丽却出身贫苦的凤英，顶替自己尚未过门的丑女儿为亲家张家吊孝，而凤英见到男方好相貌之后，动了小心思，谎称拉肚躲开了王家，自己跟随张家夫人进了洞房，将错就错，假戏真做，改变了自己的人生。王家、张家虽然门第相当，但因相貌不配，在戏中成了笑柄；凤英和张家门不当户不对且自作主张“背信弃义”，但却是得到肯定的正面人物。如果给这一剧情主线、主题一个简单的概括，或许可以称为“宁穷勿丑”。相比今天日益多元的社会对于年貌悬殊爱情的相对宽容，“年貌相当”的标准或许会被认为价值观太过单一偏狭。但是，观照秧歌戏中以“年貌相当”为标杆，婚内贞节和门当户对观念都获得了松动与突破的情形，我们又能切实感受到民间小戏对于法理亦应循人情这一理想的“非功利”表达。如前所述，定州秧歌中的理想男性面容以清秀漂亮为佳，这也多少反映出了女性对于理想伴侣另一个重要特质的向往，那就是斯文，以及与此相关的“风流”。这个“风流”不仅仅指向的是戏中年轻女性诉衷肠时多用的“（咱们）风风流流过上几年”，也对男性提出了要求——有才学，有见识。所以王美容见到二舍，不仅仅被他的清秀俊美样貌打动，还特别拿他“好像山西来的小老西”作比，与八仙、哪吒的比喻并置，突出此人见过世面、风采不同一般。《王妈妈说媒》中，满口天花乱坠的媒婆，给剧中大姐、也给观众“忽悠”出了一个不仅干净漂亮，而且“戴着一顶缎纱帽，在上边安着算盘疙瘩”，“画眉笼子不离他的手，缎子盒包像浮鸭。头年里上学他把书念，今年武学就把弓拉。他要是上京去赶考，不进一个状元也进一个探花”的“全才”，他允文允武，集商人、书生于一体，虽然当不得真，但是与大多给人商人印象的“小老西”呼应，让我们看到阅历丰富、为人活泛已经成为婚恋中男性的“加分项”。不过，一面之眼缘或者媒婆的红口白牙，并不能检验出男方是否真正有才学、有见识，秧歌戏中，男子是否斯文风流，检验的落脚点主要在于看他是否会说话。杨二舍被岳父赶出，恨屋及乌连连咒骂王美蓉，恶语不绝，但两人相见对上眼后，却拿出才子的身段，顶针做喻连环答对，西厢、吕布貂蝉、玉堂春诸般典故一一带出（《杨二舍化缘》）；相似的还有魏魁元，以樊梨花薛丁山等典故相挑有夫之妇，舌灿莲花，令对方难以招架（《蓝桥会》）；《刘玉兰上庙》中令玉兰心心念念想着的官保，其“好人才”和他说书弹唱的本事密不可分；《扇坟》中的仙长庄周平素传道的工具就是琵琶弦子（“琵琶弦子交给你，你给师傅把道传”），而他假死化身王孙，之所以能够勾引田氏成功，除了在田氏那里“总看着我弟子比仙长长得好看”，还有一个重要原因便是“我自说仙长会弹唱，弟子比仙长弹得鲜”……才子们联诗对句的风雅佳话不难理解，但似乎历来多被视为跑江湖的说书弹唱也获得如此高的认可，归根结底，都反映了乡村女性对于“会说话”的日益看重，背后实质上体现出的是一种新的或者说长期以来被压抑的，而在戏文中获得表达出口的对于浪漫的理解和追求。阎云翔曾在他对于改革开放以来乡村社会私人生活的考察中发现，随着市场经济的渗透，原先封闭的熟人乡村社会所推崇的“老实可靠”“听话”“诚实”等品德已不再吃香，甚至与受欺负、没法养家护家的缺点挂起了钩，姑娘们更喜欢以“会说话”和“有风度”为标志的“风流”小伙子。[6]从某个角度说，定州秧歌中对于男性“风流”的推崇，既反映了华北乡村社会虽相对封闭，但也并不能屏蔽自晚清民国以来不断增强的资本渗透和中央政权对于基层社会的控制，呈现出日渐“打开”的趋势；同时也提示我们，当代新时期的乡村爱情所呈现出的，可能并不是一种那么“新”的浪漫。《双锁柜》剧照前文花费诸多笔墨，论述了秧歌中所反映的以年貌相当、风流有识会说话作为优选的择偶观，反映出生命本能、人伦人情与现实理性的结合。不过，在秧歌戏中，如果遇到一种特殊情形，那么其他条件都可退居其次，这就是“真龙”现身。《刘秀走国》《朱洪武放牛》《白草坡》（千里送京娘事）正是这方面最有代表性的三出戏。无论是顽童（刘秀）还是放牛娃（朱元璋），如果发现他“满身上下小蛇走/浑身上下小龙串，脑袋上盘着一盘龙/头上爬着一条龙”，且“出七窍来入九窍”，那必是“真龙天子”，女子“只得上前去讨封”。“只得”二字，透露出“见龙讨封”超越其他一切的优先权。除非有两个例外，一是因灵前起誓等力量的约束。例如《白草坡》中，赵金姐虽然看到“大哥头上露出真龙”，但只有无奈后悔“要知道他是真龙天子，不该跟他拜弟兄”。二是女子有眼无珠，见龙而不识。例如《朱洪武放牛》中，马秀英本是先派丫环探查牛棚的，丫环看到牛君“浑身上下小龙串，头上爬着一条长龙”，可“解不开怎么股子劲儿，到在绣楼告诉姑娘她知情”。最后看自家小姐讨封，痴顽村泼的丫环也跟上来讨封，被马秀英一句“你连一点眼力都没有”抢白。可见，“见龙讨封”既是机遇，也是对于女子慧眼的考验。在戏中，只要有女子讨封，哪怕是完全的陌生人，哪怕自己还在困顿之中，“真龙”们也没有不欣然接受的。这又说明在“真龙现身”之下的婚配，不仅对于有识女子是“只得”的选择，对于男性，也是只有“华山一条道”。这种极力推崇皇权至上的择偶观，比起前面几条，不免令人觉得太过势利了。民国时期在定州从事民众教育工作的平教会知识分子，就认为“这种真龙的说法是一种很有势力的社会制裁，也是一种愚民政策”[7]。不过细细想来却并不那么简单。《天仙配》剧照毋庸置疑，这里面确实反映出了鲜明的功利思想和对于权贵的攀附之心，由此我们也可以重新审视一下此前论述过的“门当户对”观念。虽然定州秧歌多以“年貌相当”凌驾于“门当户对”之上，虽然它多是站在穷人的立场上施以褒贬，但是其结局仍表现出对于权势的攀附和依赖。仍以《借女吊孝》为例，我们发现，虽然做事荒唐的富家得到了报应，急公好义的穷人得到了好报，但这个好报，也不过是嫁入富家罢了。换句话说，这个故事也可以转述为穷人不得已屈从了权势（王家），而被肯定的逃脱和自我解救方式，是攀附、寻找另一个更“靠谱”的权势（张家）。如果张家也是贫寒人家，没有占住“咱有势力没事情”这条，那么即便再年貌相配，张家再想娶下这个前来顶包的穷儿媳妇，也是万难做到的。但是，从另一个角度说，秧歌中所体现出的，民间将“见龙讨封”甚至主动以身相许视为女子值得嘉许的过人之处，不仅是合理的，而且是正道、是难得机遇的这一点，又为“门不当户不对”的“一见钟情”“自由恋爱”甚至是“野合”实际上提供了正当性理由。毕竟现实中，真龙是不得见的，真正有现实可能和意义的，是一双穿透贫富穷达的识人慧眼。识“真龙”于沉潜之境，由此成了识“真人”于困顿之中的现实隐喻，看似保守、攀附权贵的势利心理，也隐含着为穷苦阶层和更激进的恋爱行为张目的可能性。2性的表达在秧歌戏中，如果男女双方的主动交往符合基于年貌相当的吸引或慧眼识真这二者之一，其爱情便可以也应当受到支持、鼓励。正是因为有着这份合理性作为底气，青年男女间的爱情表达也相应地格外大胆奔放，以至于在今天仍时不时会引发争议的婚前性行为也没有问题。例如《刘秀走国》一剧：刘  秀：好一个伶俐李小姐，把我哄到小店来讨封。久后我面南登龙位，封你昭阳占正宫。李凤姐：叩罢头来把主谢，谢谢我主把我封。叫声幼主跟我走，红绒被里，叙叙交情。……幼主哇！咱二人玩耍一回吧！刘  秀：怎样玩耍？李凤姐：咱二人，这，这，这！（凤姐以指作交媾状）[8]如果说凤姐能如此积极主动，是基于“见龙讨封”那有着神话色彩的正当性，那么在表现乡间生活的《刘玉兰上庙》和以官宦府邸为背景的《绣鞋记》中的相关场景，则证明了这种主动行为并非孤例。前一剧中，与未婚夫私奔以捍卫婚约的小户女子深夜逃出，错认贼人为情郎，说出“喜坏奴家刘玉兰。羞的表哥一旁站，玉兰更羞得变了红颜，赛鸡冠。姑娘大了害什么羞来害什么臊，叫表哥你羞我臊是一般。人人都说这事好，我不知是苦来不知是甜。表妹好比没开瓶的酒，打开口儿你解解馋。表妹好比不动针的裤腰带。我愿表哥使新鲜。照着表哥抓一把……”；后者则描述了相府千金情迷状元郎（实为顶未婚夫之名夺魁的才女），直接当道拦住并欲拉至自己绣楼喝酒求欢的情态。不过，这两处虽然都正面展现了女主人公的意愿，态度却不太一样：前者是出于“男女之真情”的勇敢，值得赞许；后者则被视为“花痴”，有嘲弄之意。究其原因，一来前者是自幼定亲，后者是指凰为凤的荒唐配；再者理应知书达理谨遵闺训、为女德楷模的相府千金，却悖离名教，民间小戏对她个人的不友好，确实也可以在更大层面视为“发名教之伪药”的批判。与此相关或许更重要的一点，则是反映了乡民在对待“自己人”和想象上层社会时，有着不同的标准，这既是其等级观念的体现，也显现出朴素的阶级对立意识。我们不由想到诸如《秦香莲》中，与秦香莲一样被陈世美所骗，受到巨大创伤、心中凄风苦雨者，其实还有那后娶的皇姑，但长久以来她却被观众选择性忽略，很难得到理解甚至关注，其中大约也反映出与《绣鞋记》相近的民众心理。《绣鞋记》（《女状元》）剧照当然，在婚前主动大胆到动真格的，在小戏中还是少数，事实上刘玉兰、相府千金虽有意愿，但因为种种原因，并未如李凤姐那般心愿得遂。而小戏中青年男女私定终身时盟誓之狠毒（“发疟子”“染黄沙”等），亦足以证明这一行为在当时仍具有极高的风险性。秧歌中更为多见的对于青春男女性的激情的表达，还是仅限于互诉衷肠以及“情挑”、思春时的语言层面。例如王美蓉以“一嘴喯一个花椒子，从头一麻到脚后跟”所暗示的与杨二舍一见钟情时的生理反应，两人隔着院墙以“拾金”“采莲”“摘梨”“吃桃”等诸多比喻表达的对于拥有对方的渴望等，是秧歌戏中多用的与性相关的隐语。更为直白的，则有《小花园》中的“王二姐思夫”：王二姐说罢泪满腮，窗户眼里跑进个母猫儿来。你说这猫儿怪不怪，漆黑的毛儿白胡须，我看着这猫长的好，王二姐走近前弯腰儿抱起猫儿来。这个猫儿懂人性，他噗咂噗咂舔我的怀。直舔的王二姐春心动，一把掌打下母猫来。王二姐坐床沿，口咬指头手托腮。哼了又哼咳了又咳，王二姐一阵一阵的泪满腮。忽听的墙儿上唧嚷嘎叭，不用人说明白了，就知道二哥转回家乡。回过头转回面，抄起明灯照照它。手托明灯看一看，原来是一个蚂蚱。一把掌打在溜平地，想不到他顺着腿腕往上爬。一爬爬到三岔口，毛毛营里裹住了家。你说这蚂蚱怪不怪，掉过肚儿把吾扎。扎了个窟窿香头大，四沿遭儿痒痒当间麻。气的二姐没有法，只得用手将他抓。王二姐绣楼无精打采，又把菱花镜子手里拿……[9]“王二姐思夫”源于明人小说《醒世恒言》中的《张廷秀逃生救父》，在中国很多地方的剧种（主要是小戏）和曲种（如梅花大鼓）中都是经典段落，也往往被认为是“粉戏”“粉词”。尽管如此，定州秧歌唱词的直露，还是颇为引人注目。林霍尔姆（Lindholm）曾经归纳浪漫爱情的三个要素为“将对方理想化、性的激情，以及对未来长远关系的期待”[10]。纵观定州秧歌中的男女恋情，尤其是其偏于女性立场的表达中，无疑对这三个要素都有积极、正面、浓墨重彩的描述。如前文所述，戏中的大胆直露作为一种对社会日常性规约具有“反弹”性的释放表达，并不能直接对应、照搬到现实生活中，但是这样的秧歌戏在20世纪前半叶即流行乡间，不独为“狂欢”所重，而且还浸润入日常、被终日哼唱于井台灶沿的盛景，也足以打破我们以“西方”的浪漫作为参照和标准，长期以来对于中国农民私人生活的刻板印象——例如私人生活让位并服从于家族利益，爱情婚姻更多是传宗接代的功利手段，夫妻间的精神交流、尤其是性的满足和快感几乎是奢侈品等等。[11]民国时期，“在定州的三里五乡，不时传入人们耳膜中的某人自己找婆家的事例，已经说明这种挑战传统的另类行为，再不是个例了。年轻女性对自己心仪的男青年表达爱意的最经典方式，就是事先偷偷记牢男青年鞋子的大致尺寸，用心缝制一双新布鞋，在适当的机会公开或偷偷地把鞋子送给男方。据说一些有名的秧歌艺人就是以此种方式缔结美好姻缘的”。[12]事实上根据调查，在1930年代的定州乡村，核心家庭的数量已日渐增多，也说明了农村民众日渐增强的对于亲密关系的渴望。戏台上“高于生活”的热烈大胆的浪漫，潜移默化中滋养、启发了乡间现实生活中更细腻多姿的浪漫，前者丝毫不输西方的热烈，后者之甘醇也毫不逊色于拥抱接吻和口头的甜言蜜语。从某个角度说，被不少乡民视作爱情启蒙教材和先生老师的秧歌戏、秧歌艺人，也是我们理解“中国式浪漫”的一个绝佳入口。3婚内关系与自我价值感秧歌戏中，基于“年貌相当”等正当基础的恋爱，尽可以热烈、大胆，甚至为了追求具有这一正当基础的恋爱，有夫之妇可以红杏出墙，“女嫁八夫也为贤”（《蓝桥会》），这在当时无疑具有挑战传统的锋芒；不过只要婚姻是建立在上述正当基础之上的，对于女性而言，便有了一个随之而来的义务：忠贞。她们此时便会反过来以“好马不备双鞍子，好女不嫁二夫郎”自律（《双锁柜》）。同时，秧歌戏还标榜了为死去或离家丈夫守节的行为（如《双红大上坟》《描金柜》《武家坡》《田二红开店》《龙宝寺降香》等），在传统戏中唯一一个顶着改嫁寡妇身份的正面形象还是以寡妇身份来诳骗许仙、试其真心的白蛇仙姑（《白蛇传》），这又体现出秧歌“正统”“保守”的一面。尤其是这种忠贞的要求，更多是对于女性的单方面要求。这当然有出嫁后的女性衣食寄于婆家，已鲜有退路的原因。嫁出去的姑娘泼出去的水，秧歌戏中那些“一夜顶半年”的苦情寡妇们和被休的妻子们，并不把娘家当作支撑和退路，相反，多的是“王员外你今天无故休了我，我怎见我那一双二老爹娘。一双爹娘就算好见，又怎见我那嫂嫂和兄长”（《王明月休妻》）、“我待说回到娘家去，又恐怕哥哥嫂子不当人”（《安安送米》）、“因为你不在家不敢把娘家住，我怕人们欺压咱”（《双红大上坟》）。这些也反映了秧歌戏有生活依据、体贴人心之处。不过，对于女性婚内忠贞的单方面要求，毕竟反映了一个更大的现实：恋爱的美梦落了地，男女的不平等仍然尖锐存在。这一点突出反映在秧歌戏对于多妻共事一夫的许可、纵容态度上。《蒋世幢休妻》（《安安送米》/《打经堂》）剧照除却如《罗裙记》这样极少数抨击娶妾闹得家破人散的戏（结合前论，其实此戏抨击的根源并不一定是娶妾，而是年貌不配导致的家庭权力失衡），定州秧歌中存在大量以两女、三女和睦共事一夫为团圆结局的戏，例如《杨富禄投亲》《朱洪武放牛》《李香莲卖画》《绣鞋记》等，以及甘愿为夫娶妾留后的“贤妻”楷模（《王明月休妻》）。秧歌戏所“纵容”的一夫多妻主要是两种情形：官宦富家小姐的随身丫环做陪侍，男子成婚或订婚后因赶考或遭遇变故另遇淑女。之所以纵容许可，最为根本的，当然还是男权社会意识形态对于全体社会成员长久的操控，以至于在民初革命、法律的修改和对现代文明的宣传并不能与积习相抗（在这点上，秧歌戏对于小脚的“钟情”或差可比拟。事实上，直到今天这一类已成为“过去的故事”的传统小戏，还在定州的舞台上得到完整表演）。除此之外，还有一些更为细致的可讨论之处。例如，我们发现定州秧歌中同侍一夫的几名女子之间，和睦程度其实是有区别的。最为和睦的，要算主仆同侍一夫，虽然小姐会对说话荤杂的丫环有“不羞不臊”的嗔怪，但那种语气完全是对自己人的。这既缘于丫环陪嫁陪侍本有惯例，也是如前文所论，动静、内外互补的小姐与丫环，“合体”构成了秧歌舞台上女主人公形象的完整性。此外，如果在传奇故事中，不同的女性皆与男主人公有患难之谊且年貌相当，那么也会成为交心的姐妹，例如《双锁柜》中，璞姐将前来私会的原配表弟王金坠藏于柜中，被嫌贫爱富的父母作为嫁妆抬至新姑爷蒋武举家，武举之妹临姐偶然发现柜中人，了解实情后决意帮助二人，同时也对王产生了爱慕之心。在真相明白后，名义上的“姑嫂”二人有了如下一番对话：璞：小妹妹有什么话儿对着嫂嫂讲，你怎么讲来我怎么依。临：我有心咱二人同夫主，依我说咱二人许配一个女婿。璞：这事你愿意来我愿意，依我说见了公子商量去。[13]但是，如果同侍一夫的几名女子，在出身地位上有较大的悬殊，那么她们之间看似和睦的关系，就要微妙得多了。我们先来看以下这两段文字：《李香莲卖画》李香莲：怨不的他狗官一来三年没回家下，在京城找下了小脚儿白脸女花容，脸蛋儿白、又明净，腰儿软、真活动，脚儿小、真周正，她比香莲我年轻。有绸缎谁肯穿这不时兴的粗布衣领？为人我在矮檐下，为什么不照着此事行？既然你是我贤惠的妹，把俺夫妻得相逢……文秀英：文秀英不信回头看，果不然他夫妻跪在溜平。狗官跪着跪折腿，前姐跪着大理不通，手搀前姐起来吧，听我数骂高学生。文秀英脑门烧，骂声狗官你听着，你说在家没娶过，她是你妗子、是你姥姥？文秀英恼心里，骂声狗官你听的，你说在家没娶过，她是你姑姑、是你二姨？文秀英恼心上，骂声狗官听其详，你说在家没娶过，她是你婶子、是你大娘？姑娘本是千金体，跟你狗官做二房，大二房、小二房，她是亲娘、我是后娘。大骂狗官喘喘气。李香莲：李香莲坐一旁，听得准听得清，小妹妹把我的官人骂得不轻。有心上前人情讲，小妹妹那么厉害，再不准人情。坐在了书房里不管闲事儿，我官人要跪着，俺们是一夜的夫妻百日的恩情，官人跪着我也心疼。豁着老脸儿碰一碰，只得上前讲人情。未曾开口已面儿带笑，叫声妹妹你是听；叫我说，叫咱那官人站起来吧，咱官人要跪着我心疼，小妹妹比我年轻，难道说我心疼，你不心疼？……文秀英：……落个偏房第二名，贤惠的名字传得皖东……（文、李互相推让凤冠霞帔，略）高中举：再不然你占个大？……你也占个大。高中举落个偏房第二名，我也愿从。抵明清晨上金殿，见了万岁把本升，金殿上讨了双凤赠，一人一个才公平，起名儿就叫双凤赠。双凤赠的名字传留皖东……[14]《绣鞋记》（《女状元》）燕娇荣：暗将这里自留神，打量送茶的萧贵珍。头上不知我燕娇女，我丈夫不欺萧贵珍。我在相府招亲事，找下个小姐黑千金。别看她是千金女，做了三房下贱人。俺三个害得一样病，都为史梦学这么个男人。……黑千金：书房里坐下了夫妻三人，三人坐书房又说又笑，欢天喜地。在一旁撇下了黑千金十七、八的…………燕娇荣：我是个假的，当真不错。你看看这个小伙子，白白质质，墩墩实实的，这个要假了，给你家丫头过上三天三夜，咱们还管换。黑千金：这不能换的！燕娇荣：这个买卖硬啊。相  爷：丫头过来，人家言到：这个假了，过了三天三夜，还要管换！黑千金：哎哟，爹爹，给人家过了三天三夜，还怎么换呢？相  爷：人家说管换嘛！黑千金：去吧。相  爷：好不好？黑千金：好不好，将就着点吧。相  爷：你别将就。我的女乃是千金体。千金呐。黑千金：八百都不够了。相  爷：千金。黑千金：八百、八百，就是八百。……落了个三房下贱的人。……三房？到如今十房八房我也不嫌了。相  爷：你别埋怨为父。黑千金：你别埋怨孩儿。[15]《李香莲卖画》的故事，类似于前半《秦香莲》，后半《琵琶记》。高中举为入赘相府昧着良心绝口否认家中已娶，李香莲因此落难，全赖文秀英搭救并问明真相。文秀英看似骂中举，但语句里夹枪带棒，语气中有名分相争之意，令李香莲也听来不安。就算仗着自己对前姐有恩的底气，撕下尊贵矜持的相府脸面，逞一逞比民女更胜三分的泼辣厉害，撒完了气的文秀英最终也只能以虚妄的“贤名”宽慰自己，留下一个明显具有调和色彩的“双凤赠”结尾佳话。可是到了《绣鞋记》里，同是相府千金的黑千金就丝毫厉害不起来了。从戏情来看，无论是史梦学的抓髻妻子燕娇荣（顶夫名中状元者），还是他于危困之中结识的露水夫妻萧贵珍，与史梦学都属于真正的“有缘人”，她们之间的关系与《双锁柜》中的璞姐和临姐颇为相类；而黑千金则是荒唐郎君荒唐配，“半路杀出”的荒唐姻缘，在情感和价值倾向上不容易得到喜爱，也属人之常情。不过，既然能够设身处地明了黑千金并非过错方（“俺三个害得一样病，都为史梦学这么个男人”），燕、萧二人甚至连同史梦学本人，还对她给予明显的孤立（“三人坐书房又说又笑，欢天喜地。在一旁撇下了黑千金十七、八的”），甚至拿身体交换的玩笑来作践嘲讽她，就令人感到此处更流露出一种被许可的敌对态度——所谓“别看她是千金女，做了三房下贱人”，这恐怕才是此戏结局的快意所在。[16]在长期底层生存困境中发展出来的仇官、仇富等带有对立性却并不具有阶级自觉的“集体无意识”，于此戏中的表达，是将女子的热烈情爱作为其“软肋”，用对女子贞节的规训来压制住相爷门第的筹码，由此也一定程度上形成了对秧歌戏中几乎具有“普适性”的“年貌相当”这一准则正当性的反转，再一次体现出笔者在前文所言的，对于“自己人”和上层阶级标准不一的民间戏情与民众之心。关于定州秧歌研究的主要出版物婚内关系的不平等，除了对女性单方面的忠贞要求，还体现在将家庭的未来完全系于男子一身的功名观念。这就涉及秧歌戏及其他诸多戏曲题材都曾处理的一个主题：赶考/追求功名造成的悲欢离合。定州秧歌中的典型相关剧目有《小花园》《武家坡》《关王庙》《双红大上坟》《李香莲卖画》等。同样，这也是集中反映出底层百姓对于权势之复杂态度的又一个题材。戏文虽不要求、亦不鼓励女性择偶婚配时选取有钱有势的“绩优股”，但是“年貌相当”“斯文风流”的核心诉求，无疑又是“潜力股”的标配。所以我们在很多剧目中，都能看到诸如“王定保人有人才、貌有貌相，将来读书得一官半职，是咱们的体面”（《借当》）、“咱二人回到南京去，大比之年求功名。若是高榜身得中，我也贤惠你也有名”（《关王庙》）这样的戏词。“潜力股”是否能最终兑现，成了婚姻的目的之一。妻子对丈夫求取功名的态度，在此不仅表现出是一种无条件支持，毋宁说还是其全部寄托所在。但是，求取功名实在是一个风险投资。要么一劳永逸，要么一去不返。在展现婚姻之后生活的戏文里，前者是少的，即便有，也总会有些状元乔装扮乞丐试妻的波折（如《小花园》）；而后者无论是有着相对主观的错误（如高中举），还是强调客观的不得已（如薛平贵），妻子都要付出极为巨大的牺牲。而唯一能弥补这样的牺牲的，只有靠有良心的丈夫携功名权势（或者还有后娶的佳人）来一个夫荣妻贵，这样一个循环的死逻辑，在定州秧歌以及其他剧种的戏曲剧目中，造就了一大批古人标榜而今人多有微词的贤淑耐苦女子。但定州秧歌中，同样被这样一种无望的循环逻辑逼至绝境的女性形象中，还有两类性格更为特殊的人物。首先一类是对于功名表现得十足势利的正面人物，如《小花园》中的王二姐、《武家坡》中的王宝钏等。说“势利”，是因为她们对于归家丈夫的好恶完全建立在功名标准上。思夫时念叨“有官无官快回还。你要没官回来了，二妹给你把监捐”的王二姐一见丈夫乞丐打扮回来，“直气的王二姐牙根痛。二姐一阵怒气冲，连把二哥骂几声”。被骂得下不来台的张廷秀“一见二妹翻了脸，只得跟她露真情。在怀中摸一把，皇家玉印拿手中”，王二姐果然“一见喜心中”，从刚才大骂的状态瞬间转换成“竹帘以内往外走，小小金莲迈大步。霎时来到二哥眼前头，我拉二哥绣楼上”了。王宝钏与薛平贵窑前相认，前脚还嫌弃丈夫“在西夏凉州跟胡儿打仗”，“你那穷虱子、狗蚤、哈巴狗子仙的、牛犊子仙的，你可离我远点，别咬着我喽。别看三姐我穷，我属豆芽菜的，温乎水一天投洗三过儿，你离我远点儿的”，转眼见了薛平贵脱帽露出真龙相，“只得上前去讨封”，还自我解嘲到“到此如今，（穷虱子、饿狗蚤、哈巴狗子）咬我个两截子，我也不嫌了”。这两位女性在我们熟悉的其他戏曲剧种代表剧目中，似乎并不那么势利。而定州秧歌的观演者，不仅理解同情那些表里如一、无可挑剔的贤淑夫人，更将女性那种必有所附丽才能证明自己的深深的不安全感，扭曲变形地蕴于前后“变脸”的势利言行中，且并不以此为“不贤”，仍把她们设置为正面的女一号形象，其中又何尝没有出气之愤、悲悯之思。与此相关，在王二姐、王宝钏之外，定州秧歌中还有一众如萧素真（《双红大上坟》）、张美英（《高文举坐花厅》/《夜宿花厅》）等与丈夫久别重逢的女性，她们并没有按照人们通常以为的那般涕泪俱下地倾吐衷肠，而是一口一个“狗官”“强人”“狗头”“犬眼”地骂不绝声，这样简单粗暴的恶语相伤，既替自己和观众一泄久积之怨，又体现出与语言暴力一体两面的内在的虚弱无力感，也正是定州秧歌于村野粗朴中自有人情体贴处的又一例。其实定州秧歌中，对于男子是否一定要求学上进讨功名，也有一些微妙的表达。例如在叙梁祝故事的《金砖记》中，梁山伯有一句“曾记得周幽王登极时出了圣旨，强迫着众黎民入学念书篇。我的爹看罢了皇王圣旨，回家来坐庭前山伯听言”的戏词，朝代的错乱姑且不计较它——在定州秧歌中，周幽王是昏君代言，与他相关还有另一出讲述昏君为色所迷、忠臣保国救国母的《出庆阳》——至少，“强迫”一词，表露出了梁山伯的厌学情绪。不过，相比梁山伯的厌学，《金砖记》更侧重展现的，毕竟还是“瞒怨爹娘行事不端，你们无儿应求子，为什么拿着闺女当儿男”的被迫求学的祝英台。戏中借旁观者师娘之口“你爹娘没儿应求子，不该将十七八的姑娘送在高山”，合力表达的也还是男尊女卑观念和对女学的不支持态度[17]。因此，无论是“势利”的王二姐、王宝钏，还是“被动”的祝英台，都没能展现出更具有主体性、更富挑战精神的性格特征。村头搭台演秧歌但是，作为复杂的民众思想的承载者，定州秧歌中同样也可寻见那些在丈夫的上进与功名问题上更具主体性、不甘认命的芳踪倩影，最典型者便是《闹龙山》《顶砖》中的李秀英和徐氏。她们在剧中只有一个任务：为了爱情，阻止丈夫赶考。李秀英是一个具有传奇性的女山大王，半途劫了赶考书生王文秀上山成亲，劝王文秀放弃功名，“好夫妻不说赶考的话”。荣华富贵的好话说尽，又说下“砸腿”“剜眼”的“断头话”以绝丈夫之念。但纵是凶狠的女山贼，王文秀一闹自杀，也只得“上前拉住公子的衣”，做出“你给我玩，我不恼，我给你玩，你恼得急，王公子要上那里进京赶考，哪一个不让去”的妥协。看似女强男弱，但女山贼的强只是逞私情，王文秀的功名观却是“公理”，更何况仅就私情，女方心中满是与对方之付出不对等的真情真爱，这盘棋被翻转，不是意料之外，实是毫无悬念。如果说李秀英笼络丈夫失败，多少还是因其鲜见蛮横的婚配方式种下的恶果（定州秧歌中并不以山贼为反面人物，但反对以势凌人，《白草坡》中即借善良老婆婆之口道出“上山为王是正道，强霸民女罪不轻”），那么《顶砖》这出发生在平民小夫妻之间的“怕婆戏”，无疑是更接近一般人生活状态的。妻子徐氏与丈夫天宝打赌，如若能“打服”丈夫，则丈夫“在家侍奉”自己，“永久不许赶考”，反之不仅叫“上京赶考”，还有“干粮盘费大马一匹”。此剧结尾，是怕婆的丈夫在好友挑唆串通下和老婆争闹，仍然赶考去了。天宝上场自道：“人凭王法树凭根，不怕老婆为野人；为人要不把老婆怕，热乎乎的身子何处寻……”，不过，这样的“文明观”在当时乡间只能沦为笑话，并不具有多少“理”的合法性。[18]此剧虽是专于笑闹戏谑，结局也依然不脱嘲讽“悍妇”外强中干的“套路”：再凶悍的“女家主”，仍然是面对丈夫及其友党（也即社会主流价值和“公理”的代表）孤军奋战的弱势方，她只能做虚张声势的阻挡，而不可能从正面寻求自我实现。但是，与《武家坡》《双红大上坟》《李香莲卖画》这样更大量存在的贤妇故事互观，有心的观众、读者却可以感知这份荒唐笑闹中的另类光彩。数十年的压抑之苦，究竟是否可以被一纸功名一笔勾销？漫无边际的等待岁月中，她们是否也曾有过“悔教夫婿觅封侯”的片刻？这些更深层的疑惑，上述戏文中的贞节贤妇，婉顺也好，势利也罢，都未给我们提供明确可信的回答。[19]而观众们如果在看戏的过程中设身处地，产生这些疑惑有所不满足的同时，恐怕更多也会以“不熬着又能怎么办”“她们还有其他出路吗”来完成自我释疑与说服的工作。《闹龙山》《顶砖》这类剧目的存在，于戏谑中毕竟提出了另一种在当时的社会环境下，女子敢于自我表达、相对主动地选择未来人生、力避家庭离散悲剧的可能性，某种程度上可视作《双红大上坟》《小花园》等剧的“反文本”。当然，这些带有着种种局限性的“反文本”，虽提供了更积极主动的女性形象，却依然不愿、也无法给出一个符合她们心愿的结局，又会不可避免地令人进一步徒生奈何之叹，从而引领我们在嬉笑中触碰到更深的悲凉。尤其在清末新政中，因定县开明乡绅米春明一族的支持倡导，定县翟城村还曾是中国最早创办村级女子学校的所在地[20]，结合这一历史事实来看，流传于女学“先锋”之地的戏文尚且如此，就更不免令人唏嘘感叹了。《老少换》剧照提起怕婆戏，我们不由想起在前文中已经提到过的、多存在于老夫老妻间的“另类平等”。在论述过了存在诸多不平等的婚内关系之后，那种在戏中以粗俗笑骂打闹的亲密感维系的老年夫妻之间的相处场景，以及家中遇事“全在上房你老婆婆”的女家主形象，就显得更加引人注目。前文曾从女性中年之后家庭地位的上升角度对这一问题予以分析，这是最根本的一方面，而观众之所以允许并乐于见到，甚至参与中老年夫妻间的大胆荤杂互动[21]，与不同年龄身份女性廉耻观念的差异亦有关联。阎云翔在他关于东北农村私人生活的考察中感到，“在性的问题上，农民的态度其实比社会上层要开放得多”，“男孩、女孩都会通过观察家畜、家禽来间接获得一些生育方面的知识。因此，在农民文化中，性并不是个肮脏的秘密，也不是件令人羞耻的事情，而是日常生活的一部分”。但是相关观念被允许表达的程度又因人而异，“只有结了婚的男女相互之间才能公开动手动脚，并用意味很浓的性的语言来开玩笑。而且，人的年纪越大，就越有权利当众开带‘色’的玩笑”，“结了婚的人好经常在同性甚至异性面前相互讲些色情故事，说些带‘色’的笑话，用些暧昧的字眼”，并且“有趣的是，中年妇女在两性说脏话的竞赛中特别有优势，她们动不动就嘲笑对方是自己的儿子，从而将对方摆到了不利的地位”。[22]与此相对，“未婚青年，尤其是女孩，在别人说笑的时候则必须显得矜持正经”。[23]《老少换》一剧中，同是年貌不当的错配，老梅氏无论是先头配得小女婿，还是为救三姐使掉包计把自己换给马老腾，始终乐乐呵呵，打情骂俏，随遇而安，而小三姐若无梅氏仗义相助便只有自寻死路一条，也反映了年轻女性所受身内身外宗法、伦理束缚更为严苛的情形。尊卑之序、贞操、功名、严苛而高度自律的廉耻感，这些捆绑在一起，构成了恋爱、婚姻、家庭生活中施压于年轻女性的一张无形大网，也塑造了定州秧歌中一个个自我生命价值感低下的女性：从小女孩儿就被视为即便卖出去都换不了钱、解不了家贫的存在（《李香莲卖画》、《耳环记》）；勇于捍卫自身幸福，敢于私会、私奔的少女，却会因打骂顶撞了年长异性“丢了丑”而寻死（《刘玉兰上庙》《借当》）；已婚的女子被人隔门调戏也要寻死（《赵美容吊孝》）；为洗刷丈夫冤屈、遵从包公之计色诱真凶入彀的奇女子，在事成之后对于人言可畏的忌惮，以及包公“我到圣上讨贞节牌，贤孝牌，套上匾两面挂在你张家门口，足足的够了”的宽慰，都视此种系自己生命于他人口舌的逻辑为自然（《龙宝寺降香》）；被水贼杀夫霸占尚未寻死，嫡亲大哥微服私访冤情见天之日，“五辈居官落下臭名”却成了挤压女子生命欲望的最后一根稻草（《描金柜》）……在《定县秧歌选》选录的48出传统戏中，至少有11出涉及女性自杀或意图自杀，而男人寻死仅有两例。联系农村女性自杀率居高不下的社会问题，戏文中对于女性生命权和生命价值感的表现，无疑是有极深重沉痛的历史与现实依据的。注释[1]这里主要以中华平民教育促进会（简称“平教会”）1933年出版的《定县秧歌选》为蓝本展开论述，辅以20世纪90年代“秧歌传统剧目补遗15种”。后者是1993年由张建英、郭福彬访谈著名定州秧歌艺人宋文川、任洛栓、徐小班等人得来的，最早收于董晓萍、欧达伟合著的《乡村戏曲表演与中国现代民众》（北京师范大学出版社，2000年）一书“附录”部分，后又在张建英、杜国生编著的《定州秧歌》（人民日报出版社，2005年）中予以登载和校注，两者的剧目文本是一致的。[2]周扬：《表现新的群众的时代》，东北书店，1948年，第20页。[3]李景汉、张世文编：《定县秧歌选》，中华平民教育促进会，1933年，第17、18页。[4]李景汉：《定县社会概况调查》，上海世纪出版集团，2005年，第144页。[5]有当代学者在农村进行田野访谈调查时也发现，“村里的公众舆论不接受婚外性关系，不过那些纯粹出于感情原因而出轨的人却能得到许多村民的理解或容忍。”参见阎云翔：《私人生活的变革——一个中国村庄里的爱情家庭与亲密关系》，龚小夏译，上海书店出版社，2009年，第78页。[6]阎云翔：《私人生活的变革——一个中国村庄里的爱情家庭与亲密关系》，龚小夏译，第87—89页。[7]李景汉、张世文编：《定县秧歌选》，第249页。[8]李景汉、张世文编：《定县秧歌选》，第230—231页。[9]李景汉、张世文编：《定县秧歌选》，第182—183页。[10] Charles Lindholm, “Love and Leaders: A Comparison of Social and Psychological Models of Romance and Charisma,”Social Science Information, 1(27), 1988.转引自阎云翔：《私人生活的变革——一个中国村庄里的爱情家庭与亲密关系》，龚小夏译，第97页。[11]比如，费孝通认为，在中国，家是个绵续性的事业社群，以父子、婆媳的纵轴为主轴，夫妻的横轴为配轴，地位和重要性远逊于主轴。且在这一家庭“事业”中，夫妻更多是一种劳动、经济上的合作关系，“感情的淡漠是日常可见的现象”，甚至镇日无言。他们不可能也不需要有西方那样外化的感情流露与感情生活。参见费孝通：《乡土中国》，上海人民出版社，2013年，第39—40页；《生育制度》，商务印书馆，1947年，第55—65页。[12]张建英、杜国生：《定州秧歌》，人民日报出版社，2005年，第59页。[13]李景汉、张世文编：《定县秧歌选》，第92页。[14]张建英、杜国生：《定州秧歌》，第218、223—224页。[15]张建英、杜国生：《定州秧歌》，第156、162—166页。[16]在本剧结尾还有另一处“补刀”之笔，史梦学喊道：“好了，好了，咱们排排辈儿，站好，打我这儿说，一、二、三，三儿嘞？三儿嘞？”黑千金问：“叫谁三儿呢？”史梦学：“叫你！”亦可作为补充。[17]此戏主要还是“批评家人虚荣，女子教育不重视，祝英台换装读书，不是自己的意愿，而是家人逼迫，借此使家里好看一点，叫别人看着家里有一个读书的男儿”。参见李景汉、张世文编：《定县秧歌选》，第171页，“本剧题词”。[18]《定县笑林》（现藏中国第二历史档案馆）中有一类专门的题材，就是男子怕婆，也可为补证。[19]在《双红大上坟》中，误以为丈夫已死的萧素真曾在上坟路上有过“穿白的女子眼含着泪，马上驮着一个俏皮郎君。有心跟他姻缘配，当间缺少说媒的人”这一闪念的“活思想”，但随即就被她自己以孟姜女寻夫掘骨的前朝“贤良女”故事“摁灭”。这短暂存在于几秒间的“思想出轨”，可以作为本处所提之疑惑的一个模糊的暗示，却并不具有清醒自觉的“解答”性质。[20]米迪刚、尹仲材编著：《翟城村》，中华报社，1925年。[21]这样的互动例子在定州秧歌中很多，仅举《金牛寺》中刘光嘴、刘妻一段为例：“哈哈！好你个老婆，你敢说三声不家去？/我说一个不家去，两个不家去，三个不家去。不家去，不家去！/得啦！得啦！哈哈，好你个老婆，你灶火炕里扔小砖，你噗咚这股火啦。我把帽子摘了，你给我家去！（举拳作打式）/我们就是不家去！/（向妻下跪）你就得给我家去！/哈！好你一个老王八，你沾着谁的光呢！/我沾着谁的光呢？/要不是你二哥在这，（指台下一人）我要掀了你的盖子，喝了你的黄子！”李景汉、张世文编：《定县秧歌选》，第676页。[22]阎云翔：《私人生活的变革——一个中国村庄里的爱情家庭与亲密关系》，龚小夏译，第77页。这后一点在定州秧歌中也有很多例子可资佐证。例如戏谑剧《王小赶脚》中，已婚的二姑娘向年轻小伙王小雇驴，无所顾忌地跟他调笑，就有“好嘴还供不上你吃哩！”（好嘴，是乳水强的意思）、“二姑娘驴上心暗想，我跟王小儿耍笑玩。知道的说你放脚我雇脚，不知道的，准说孙子上姥姥家去过年”等语句；《三进士》中，自幼被卖出家门的周子卿听妻子说到自己生辰八字，不管平日恩爱就一掌将其打倒，“一掌我打到你地溜平，连把夫人骂几声，我那生辰八字你知道？下官我莫非你人生？”也从反面反映出男子对于此类两性调笑的忌讳。[23]阎云翔：《私人生活的变革——一个中国村庄里的爱情家庭与亲密关系》，龚小夏译，第77页。相关阅读推介",
        "author": "艺术理论与批评",
        "time": "2020-06-30 08:18"
    }
]