[
    {
        "id": 828,
        "title": "好的婚恋市场：“一分价格一分货”",
        "content": "根据可靠消息称：关注毛毛君的那些人后来都发财了Craig David - 7 Days作者丨毛毛君前两天我在咖啡店和朋友聊天，无意间听到隔壁桌两个女孩的谈话：“我好像丧失了谈恋爱的能力。”“谁不是啊？见得多了就觉得男的一个个都这样，找个条件差不多的结婚算了。”“哎，反正最后都会劈腿。”“男人就那样，睁只眼闭只眼吧。”我实在没有忍住就侧头看了她们一眼，都是白领打扮、样貌姣好的年轻女孩。不知道究竟受了多少打击，听了多少“大家都说”的建议，就让她们开始对所有异性失望。坐在对面的朋友阿雅。她专程来跟我道别，第二天就要踏上前往欧洲某个小国的路途。十个月前她在那里旅行时爱上了彼处风景，并遇上一个睫毛好看的男人。回来之后他们一直保持联络，除了甜言蜜语，更多的是谈天说地，从早上面包抹多少黄油到时间简史宇宙奥秘，“就像无意间遥控器按到了Discovery探索频道，每个时段的内容都能让你着迷。”按常理而言来说，假期的罗曼蒂克应该只留在假期。朋友年过三十，有稳定职业与收入，为了电光火石的瞬间就远走他乡听着实在不靠谱。但她却说想试试看——“要是长期相处之后发现他不适合你呢？”我担心地问，这种事常常发生的呀。“就算他和我在同一个城市，长期相处后不合适也会有50%的可能性，严格来说风险系数差不多。”她笑眯眯的，“怕什么？我又不是去投靠他，是我自己需要这份爱情，值得为此去闯一下，万一不行就当是放了个长假呗。”“千里迢迢”、“跋山涉水”这种字眼轮流在我脑子里蹦出来，但她那稀松平常的语气又很令人放心。如今的我们似乎越来越不相信爱情和它所特有的仪式感，值得花多少力气去追逐，又到什么地方需要暂停，每个成年人都有一个止损标准。“放心吧，”朋友说，“无论我去多远的地方追逐多缥缈的感情我始终知道为了什么而来或去。”她的坚定，与邻桌女孩的现实（或称之为懦弱），在该刹那相互交织，这不仅让我想起最近的一个月我在朋友圈以及私下助人为乐帮朋友征男女朋友，从红三代到工薪，从世界一流名校的门萨会员到国内的三本兄弟，又从贵族模特女再到女屌汉，加起来大大小小十个人吧。从而让我思考我们在寻找另一半的时候究竟有没有标准？讲不讲规则？答案是当然有标准，当然讲规则。▼所以就总结了几条关于征婚征友的心得体会，与大家分享下。由于样本有限，对了错了大家就随便听听，如果你还有什么补充的可以留言在下面。一. 关于女孩对男生经济实力的要求女孩不是盯着你的钱或者物质，是因为爱情是需要基本的物质支撑的，而且经济能力到达一定程度才能享受爱情和婚姻。另外，经济条件好的男生要么父母不差、要么自己不差，高富帅不是赢在有钱本身，而是赢在有钱而带来的质感：自信，懂生活，眼界开阔。二. 关于个人能力除非你天赋异禀为各界认同，否则不要太把自己当回事。尤其在婚恋领域，一定把姿态放低。凤凰男本身是值得敬佩的，但是太把自己的成绩当成瞩目成绩的凤凰男是恶心的。如果你不是公认大神，一定不要对女孩要求太高，因为你自以为是的东西可能在人家看来就是小红花而已。例如：我月薪八千。再如：我可是名校博士。三. 关于“找个爱我的”女孩要求男孩爱可以，不要提“什么都依着我”这种幼稚想法，爱不是无所谓，现在男生也都不喜欢作女。宠着你可以，但是不要太过分乱耍脾气。没有公主命，还有公主病。女神也好，牛女也好，男人要的是老婆，不是女王，在美丽优秀也不行，现在男生已经务实，找个“过日子人”是所有征婚者跟我说的第一句。四. 关于自己婚配要求征婚求友不要说模糊的概念，条件当然一定越清晰越量化越好。身高，工资，学历等等一定要说清楚。更不要羞涩隐瞒，一个玩笑词语或者疏忽，就错了一份姻缘。每个字都关系到筛选一辈子。例如：给某女介绍了某男，某女嫌他丑结果跟我说不喜欢东北人，结果我就排除了所有东北人，其中一个后来她看上了一个辽宁帅富却被我早早介绍给别人。缘分就这么脆弱，一个遮掩就可能耽误一辈子。五. 关于门当户对门当户对真的是科学合理成功率高。价值观生活方式不谈，一个重要原因就是彼此信任。对等身家时候，不会有一方高的担心对方看上了我的家世或者财富，低的一方也不会自卑担心对方家庭或者对方怀疑自己。门当户对的最大意义就是恋爱和婚姻的精神状态的健康概率高。（注意：是高哦，不是百分百）六. 关于浪漫激情所谓的找真爱真的太难太难了，如果现在有男友女友一定珍惜。不要等条件好了paper发了什么再说，高富帅白富美当年错过或者耽误现在苦闷无奈的太多，不征婚不知道爱情宝贵。能不换就不换，不合适咋办？没有不合适，都是磨出来，周游情场老手总结都是：跟谁谈都是谈，合适靠谱就好，不要风花雪月。不要总追求浪漫等等，结婚了情人节都是买二斤肘子。七. 关于“挑”相亲和菜市场一样，挑自己喜欢的人和挑菜也没啥区别，货比三家无可厚非。挑自己满意是一个很理直气壮的事情，是过日子不是过家家。开始就勉强以后也是分。另外在婚恋市场上取胜才是真刀真枪白刃战。上来直接说硬件，硬件过关谈软件。平时热火朝天的社会工作，传奇经历，民众影响之类的都完全不做婚恋指标，男女方都没人问没人关心，只关心实实在在跟过日子相关的，挑实用的配偶。八. 关于择偶准备男人要找老婆，第一要务是搞好自己本事，要么爹妈行要么自己行（要很行很行），不然真的人家好女孩都不往下问，至于我人好之类的我这关都过不去：请问谁人差？女人要找男人，第一要务是把自己整理的细致些 ——基本的发型保养衣着一定要得体。倒不是说多美丽多华贵，一定要让男孩觉得这是一个有“女人味”的女孩。生活照就是蓬头垢面的，男生一概俩字：不要。九. 关于自我定位：社会其实真的很务实，越长大越务实。自己什么价码就定位什么样目标。屌丝定位女神我一概呵呵，平民百姓张嘴就要副部级以上岳父的我也给拉黑了，满嘴我以后将会如何如何的支票男我也都不回复，4分闺蜜要男神，高呼男人不该肤浅的我也都劝退。婚恋一定要考虑自身价码，一份钱一分货。话不好听，但都是真刀真枪总结的干货！也许你不认同，这些都没有关系，不到谈婚论嫁，永远不会意识到自己曾经的情感多纯粹和幸运。▼写到这里我想引用Facebook首席运营官谢丽尔桑德伯格写在《向前一步》里的一段话，祝作为女人的你，打破所有的墙，活得充实快乐——希望你们找到人生中真正的意义、满足和激情。希望你们能安度未来的艰难时光，并收获更强大的力量与更坚定的决心。希望你们能够平衡自己的生活睁大眼睛去寻找。希望你们怀着进取心，在事业里全心投入，去掌控世界。因为世界需要你们去改变它，就好比你们需要变的更美好是一样的道理，什么是美？美的标准线是什么？是对自己由衷的欣赏与自信。也就是说美并不是符合别人预设的标准线，而应该是由自己定义的，你得从心底里认可自己，欣赏自己。作为时尚潮人的Nikki-Min是很多人眼中的潮流风向标，她的穿搭被很多人效仿和推崇。但是你或许也有过这样的疑惑为什么有些穿在她身上显得特别有范儿的衣服穿到了自己身上却有些黯然失色呢？▼因为有许多人都活在了身材、年龄、身份等各种桎梏当中，她们只敢选择“适合自己”的东西，不敢轻易的去尝试新的东西，而那些“适合自己”的东西就真的适合吗，其实未必。Nikki-Min就是一个不给自己设限又非常自信的人，她不甘于直线的平淡无奇和来回反复，她敢于尝试，敢于挑战，懂得时刻展现自己最美的一面，去展示自己的更多曲线，发现更多个不一样的自己。所以你会觉得Nikki-Min风格百变，十分耀眼，是一位引领潮流的时尚达人。▼同样的你想要在人群中脱颖而出，成为潮流时尚的引领者，就要多给自己机会，要自信，要懂得欣赏自己，要敢于展现多样的曲线美，这绝对是你最大的杀手锏。虽然说潮流有很多派，但是会选的女人自成一派。所以勇敢地去展现更多曲线美，自信地为自己建立美的标准，发现更多的你吧。两点一线自然有她的魅力，但是up曲线，秀出曲线，会让你更自信的面对任何挑战。不要循规蹈矩，也不要把自己禁锢于一片天地，只有走过更多路的你，才能看到更多的风景，才会知道人生会有这么多种可能。在黛安芬水盈之境快闪店里，Nikki-Min再一次看到了不一样的风景和可能。▼沉浸式体验快闪店里在对未知空间的探索中，可以感受到很多可能，就像黛安芬全新水盈冰清系列带给你的惊喜。当你面对3种更轻盈的升杯选择时，你会惊讶于自己的潜在魅力，穿上它的那一刻，让你更加自信满满。当你能够大胆的展现自己的曲线美的时候，你也就找到了美的标准。▼黛安芬全新水盈冰清系列，赋予你更好的身材曲线，3种升杯效果，负重减轻50%。（1）有钢圈甜心水盈杯和蝴蝶水盈杯，自然升杯让你自然挺拔，柔和曲线。▼（2）深V水盈杯，中度升杯，让你丰盈立现，娇小胸型也能即现乳沟。▼（3）魔力塑撑水盈杯，强势升杯，让你拥有傲人身姿，成为全场瞩目的焦点。▼穿上黛安芬全新水盈冰清系列，你会发现原来真的有一种bra，能够做到在升杯的同时，还能如此轻盈，如此舒适，如此时尚。柔和的曲线，双色刺绣蕾丝点缀的罩杯，配合对比色衬里，营造出了一种轻盈柔软的水中浮花的形态，更加凸显出了女性细腻柔和又性感的一面。▼生活需要情调和趣味，黛安芬穿上了就属于你，去大胆展示自己的曲线美吧，也愿你能去尝试更多生活的“曲线”，实现生活的更多可能。点击“阅读全文”发现更多的“曲线美”[版权归作者所有，晴子编辑]▼作者介绍：毛毛君90后巨蟹B型文艺青年，短篇专栏作家、情感生活方式博主、著名编剧。喜欢挖掘日常生活中的琐碎，愿它能照亮我们的生活。私人微信：488867288新浪微博：毛毛君skyfall小红书：毛毛君先森微信公众号：毛毛君先森▼评论功能已开通！点击文末“写留言”，即可参与互动欢迎分享点击下面标题，可查看更多精选文章四月好物｜在你们眼中不值得的消费，对于我来说就是人间的四月天做人最大的败笔就是自己片面的价值观窥探了人性“你舔过狗吗？嗯，舔过！”你要装作刀枪不入的样子，就要做好万箭穿心的准备真的！女人狠起来什么事情都干得出来三月好物｜买买买有着更为广阔的意义......最好的人际关系就是相互“利用”脸真的不是你单身的原因惠英红：原来你是这种女人！穿正装的男人才是行走的春药点击“阅读全文”发现更多的“曲线美”",
        "author": "毛毛君先森",
        "time": "2019-05-04 15:32"
    }
]