[
    {
        "id": 829,
        "title": "婚恋市场上最“坑”的三种男人，女生都想避开",
        "content": "对于想找结婚对象的女生，有几种“隐形渣男”是值得警惕的。有的男人一开始你觉得他有情有义，结婚后才发现那是个专坑妻儿的传说中的老好人。有的男人一开始你觉得他特别幽默风趣，结婚后才发现他的本色是个杠精。有的男人甜言蜜语张嘴就来，情绪价值直接拉满，结婚后才发现还债的时候到了，你整个人都傻眼了。今天我们就把这几大“坑”给大家盘点一下。老好人对全世界的人都很好，恨不得把爱撒向全世界，所以，他们最后能够留给妻儿的，只剩下很少很少……这样的男人，通常特别地“讲义气，重情谊”。哪个哥们要凑首付买房了，他立刻把部分积蓄拿去借给他，而且信誓旦旦地告知“什么时候手头宽裕了再还给我，不着急”。虽然，他自己也还是没车没房的蜗居一族。哪个亲戚家里发生口角了，立刻有人过来请他过去调解纠纷，当和事佬。虽然，他自己家里的事情也还剪不断理还乱、一地鸡毛呢！除了没帮邻居家的母猪接生之外，他几乎什么都帮。他是十里八乡著名的老好人，为了维持这一副虚幻的“好名声”，一步步地深陷泥潭。在亲戚朋友一声声的不值钱的吹捧中逐渐迷失了自己。他不但热心帮助别人，而且还非常擅长找理由。“谁都有手头紧的时候嘛！”“要不是真的有困难，别人也不会跟我开口啊！”“都是自己人，能帮为什么不帮呢？”……可是，他真正的“自己人”，不应该是他的老婆孩子吗？每一个人的精力、金钱、爱，都是有限的，如果全给了那些不相干的人，就注定只能辜负跟你最亲密的人。说白了，他们是牺牲老婆孩子的利益，白白倒贴了别人。这样的男人，千万别觉得他有爱心，性格好。其实，他们多半个性懦弱、缺乏原则、太爱面子。跟这样的男人结婚，是绝对不可能得到幸福的。有一种男人，特别擅长从真善美里挑出假恶丑，芝麻大的小事都能立刻找到槽点，然后开始跟你抬杠。这样的男人，俗称杠精男。一开始，你还觉得他挺幽默风趣的，但时间长了，你发觉自己入坑了。跟这样的男人在一起，不管你在干什么，他总能像雷达一样精准地扫描出不符合他理想的地方：你拖地，他说你没有把边角拖干净，说你使用拖把的姿势不正确；你洗碗，他问你为什么不把碗盘沥干再放进柜子，为什么做事情这么没耐心？你洗衣服，他说你怎么能把洗衣液和柔顺剂混在一起？你叫外卖，他大惊小怪地责怪，你怎么忘了使用红包，这么大手大脚？……问题是，这样的男人，他自己不喜欢干活，只喜欢站在你旁边当“军事”，对着你指指点点。说白了，他不但要求你多付出，而且要求你完全按照他的意愿、他的方式来为他付出。他用一千种方式来挑毛病，贬低你，以为这样一来，自己在感情中就能一直居于上位。但其实，这样的相处方式，只会让对方厌恶而已。遇到这样的男人，一开始，你也许觉得他只是有点霸道，当爱情还没幻灭的时候，你甚至还觉得他霸道得挺可爱的；而且，他们批判你的时候是那么振振有词，总好像是“我是为了你好才说你的”，所以，你一时半会常常无法察觉……等结了婚，你才幡然醒悟，发现自己嫁了一个不折不扣的差评大师，日子过得压抑无比。嘴炮男最显著的特征是：嘴巴很甜，光说不练。甜言蜜语，张嘴就来。海誓山盟，漫天飞舞。嘘寒问暖，信手拈来。谈恋爱光靠一张嘴，见面两次就直接表白，交往三周就开始描绘未来。他最喜欢的句式之一，是“以后……”。“以后我给你买……”“以后我带你去……”“以后我们小孩……”“以后等我挣了钱……”在他的描述中，未来有无数的惊喜，有浪漫的旅行，有大大的房子，他牵着你，你牵着狗，漫步在春暖花开的街头。他每天对你说“我爱你”，说你是他这辈子最特别的女孩子，说他要宠你一辈子。你被他的巧舌如簧送上云端，在一厢情愿的幻想中欲仙欲死。可事实上呢？仔细一想，他在你身上没花过几个钱，没帮你解决过什么实际的烦恼。你大姨妈疼得死去活来、或者生病了的时候，他不是刚好在异地，就是在开重要的会议，事后给你发来一个微信：心疼死我了，好希望当时我能陪在你身边！一个人更要好好照顾自己，知道吗！他唯一给过你的“惊喜”，既不是克拉钻戒，不是名牌包包，甚至也没有进口玫瑰，而是用A4纸打印出来的，厚厚的一塌“微信聊天记录”，装订成一本书的样子，上面写着《我们的爱情白皮书》。仔细想想，是不是越来越无语呢？他不但不舍得为你多付出一点点，更甚至，也不舍得为你改变一点点。如果你们闹了矛盾，他的对策是“承认错误，但绝不改变”。先把你哄开心了，事后，该怎样还是怎样。嘴炮男，他们只打嘴炮，没有实际行动。和女生谈恋爱，他们的目标是：没有成本！说到底，这样的男人缺乏最起码的诚意，而且，从来也没有真心待过你。点击加入珍爱同城交友相亲群！",
        "author": "珍爱APP",
        "time": "2023-09-13 20:22"
    }
]