[
    {
        "id": 832,
        "title": "婚恋市场上，农村出身的吃亏在哪里？",
        "content": "生孩子，到底有多耽误女性赚钱？580元的红包来了！人人都有机会获得！点击上方“菜鸟理财”进入公众号点击菜单：【菜导钱包】赚收益【菜鸟学院】学理财【银行理财】安心投最本质的顾虑，其实在于双方家庭的财产实力差距。最近，菜保偶然在知乎上刷到一个略带八卦气息但又很现实的问题：在择偶观上，大家经常听到的声音是批判女性拜金，太物质。但实际上，男性在择偶上对于对方经济条件的考虑，也并不比女性少。其中，另一半是城市出身还是农村出身的问题，就是很多男性会予以考虑的重要因素。从话题高达两千万的浏览数，也能在一定程度上侧面反映出这个问题的普遍性。那么，为什么很多城市男性都不愿意娶农村出身的女性呢？这个问题底下有8006个回答，很热闹，很多人都分享了自己的见解和故事。比如不少人都有提到，不同成长环境导致不同的思想差距、三观理念、生活习惯什么的。这些林林总总的顾虑，在很多情况下是有可能存在的，也确实是值得考虑的，但却还不是最本质的。菜保认为，最本质的顾虑，其实在于双方家庭的财产实力差距。对于成年人来说，婚姻不一定是忠诚于心动的选择，更大程度上是对于利弊的权衡取舍。在中国社会，婚姻不仅仅是两个人的结合，更是两个家庭的结合。这话怎么说呢？就是结婚之后你不但要对自己父母的负责，同时也要对伴侣的父母承担起赡养的责任。而中年以后，决定你生活质量的并不仅仅是你个人收入的高低，还有父母的财务状况。所以，很多城市男性更倾向于同样是城市出身的另一半，其实可以理解为是对未来潜在风险的规避行为。“门当户对”的道理，虽然听来让很多人不舒服，但却又是客观存在的事实。具体来说，如果“门不当户不对”，背后的风险主要在于两个方面，一是医疗保障，二是养老负担。先说医疗保障的问题。目前，看不起病或者因病返贫，依然是中国绝大部分家庭的噩梦。在高额治疗费面前，别说是普通家庭了，就算是一二线城市的中产阶级都不一定能扛得住。而在医疗保障上，城乡目前还是存在一定差距的。知乎上有一个回答也提到了这一点，并且获得了3千多个赞同，这足以说明农村医疗保障不足是相当多人能够感受到的隐患。在这里顺便简单给大家解释一下医保。医保主要分为两大类：职工医保和居民医保。职工医保，就是上班一族缴纳的，由公司和个人各自承担一定比例一起交钱，也就是我们平时说的五险一金。居民医保，就是没有工作单位的人群买的，分为城镇居民医保和新农合。当然这里只是说一般情况下，默认城市家庭的父母缴纳的是职工医保，农村家庭的父母没有单位买的是居民医保。不排除有个别例外情况，所以有ETC路过的话，无需抬杠，请绕道而行。而一般来说，职工医保和居民医保相比，在使用范围、报销比例和最高赔付上都是更有优势的。而且，职工医保在交满一定年限之后，是可以终身免费享受的，而居民医保则是交一年保一年。另外就是，不同参保地的定点医院不同，其医疗资源和水平也不同。一般来说，大城市定点医院的医疗资源和水平都会比农村的要好。现在越来越多人开始重视起医疗保障了，所以网上才会有段子调侃说，和一个全家都没有上保险的人结婚，就是精准扶贫式结婚。当然，造成农村社会保障相对滞后的原因，更多是因为此前城乡剪刀差阶段的历史欠账，所以也没法怨谁，只能说现实如此。至于养老负担，主要就看个人储蓄和养老金的规划。在晚年生活里，基本生活开销其实都还是小事。除了极其偏远落后的山区，现在农村吃的穿的用的基本都和城镇差不多了，只不过在人均消费水平上会略有差别。比较沉重的大头支出，其实是医疗方面，很多人晚年花在医疗上的支出都远远超出基本生活开销。所以，这就又绕回刚才说的医疗风险去了。随着长寿时代的到来，目前无论是城市家庭还是农村家庭，如何颐养晚年都还普遍都是一个问题。但一般来说，很多城市家庭的收入会相对比较高，在养老保障上的准备也相对更充分一些。所以说了这么多，总结一下就是，很多城市男性对于农村女性的顾虑，并不在于其个人条件，而是在于其家庭经济实力不足的潜在风险。说到底，还是钱的问题。光分析问题不给解决方案，不是菜保的风格。先直白说，菜保给的解决方案，就是买保险，保险是为了风险保障而存在的。如果你想要喷菜保今天说了这么多，最后就是为了卖保险，那你就不需要看接下来的内容了。但如果你听完菜保的分析，希望可以通过保险来做好父母的风险保障，请继续往下看。先说医疗保障。父母主要面对的风险，无外乎两类：意外风险和疾病风险。前者对应的是意外险，后者则对应的是重疾险和医疗险。但一般来说，到了五六十岁，由于年龄限制和身体状况，已经很难上车重疾险和医疗险了。所以，在父母的保险配置里，一般会以防癌险和防癌医疗险来分别替代这两个险种。防癌险和防癌医疗险，保障范围相对比较小，仅限于癌症。但这也是没办法的事情，所以菜保经常说买保险要趁早，就是这个原因。在这里，菜保以60岁男性为例，给大家做一个可供参考的配置方案：如果你预算充足，建议买“回家看看”老年意外险+安享一生+泰安心。“回家看看”老年人意外险（点击可直接投保），有2万的意外身故/伤残保险金，10万的特定意外额外赔付，1万元骨折保险金，3000元的异地亲属慰问探访费用。安享一生（点击可直接投保）是报销性质的防癌医疗险，有200万额度可以用于报销癌症治疗费用。泰安心（点击可直接投保）是一次性赔付的防癌险，这笔保险金可以用于治疗期间的生活开销以及康复调养。如果你预算比较有限，可以只买“回家看看”老年意外险+安享一生。这样买年保费才558元，保费压力不算大。再退一步说，如果你预算真的非常非常有限，连这五百多块钱都拿不出来。那你可以先只买一份意外险，至少先把意外风险的缺口先给堵上。“回家看看”老年意外险只要99块钱，这个钱相信大部分人都随时能掏出来。总之，买保险是一件非常私人化的事情，丰俭由人，看自己的预算来就行。至于养老负担。从保险的角度，菜保建议大家可以考虑买年金险，让自己晚年多一份稳定的收入来源。年金险是一种财富锁定工具，只要现在按时交钱，以后等着领钱就行了。对于大部分不会投资的普通人来说，都是一个值得考虑的方向。当然，在保险配置上，菜保是建议先保障后理财。如果大家在配置好保障类保险之外，还有余力的话，可以考虑一下年金险，有需要的欢迎添加菜保微信聊一聊~最后帮業問打个小广告~本月，業問的线下看房活动将移师佛山！腾出一个周末，把值得看的高品质楼盘集中看一遍，全程专车接送+美食伺候，服务绝对到位！如果有兴趣，欢迎长按下方图片，添加業問助手微信报名哦！",
        "author": "菜鸟理财",
        "time": "2020-05-18 07:10"
    }
]