[
    {
        "id": 835,
        "title": "在中国，婚恋市场到底有多艰难？",
        "content": "因为Hello~终于放完了暑假，我开工啦！你们知道我很少用微博，顶多朋友圈看到什么八卦新闻以后，用微博查一下热搜不过我最近很迷微博上一个名为#中式样刚的话题，与之一起的还有#丫头文学。每次我都能津津有味地看完9图甚至12图。这是一个微博红人小奶球主持的热门话题。大家可以先感受一下这是个啥玩意儿👇左右滑动查看“中式阳刚”图片源自微博账号小奶球你肯定会说这样的极品男人，肯定是在那些乱七八糟的约炮app上才碰得到。好吧，那看看正经的婚恋平台又如何？女朋友前段时间加了coffee meets begal。先来科普一下，这个app需要国外app账号下载，至少可以现删除一波连vpn也没有的人。而且它的注册时资料填写的要求，相较于其他平台比较完整（比较正经），加上早年身边有很多借助此平台步入婚姻的成功案例，所以比起tinder、陌陌、soul的客群，就正经一些了。但是女朋友加入后，右滑match了5个人，女朋友聊个5毛钱的天就识破了——连续5个都是杀猪盘。让她不禁跟我抱怨：“难道我长得像猪？”杀猪盘是啥？杀猪盘是犯罪团体即“从业者们”自己起的名字。诈骗分子准备好优质成功的人设、交友套路等“猪饲料”，将社交平台称为“猪圈”，在其中寻找被他们称为“猪”的诈骗对象。通过建立恋爱关系，即“养猪”。最后骗取钱财，即“杀猪”。想要通过婚姻实现财富的增值和阶级的提升，这不就是时下杀猪盘所抓住的痛点吗？但杀猪盘有个致命漏洞，就是不能奔现。我们网上看到女性被骗的新闻，总会哀其不幸：“为什么这女人会给压根都没见过面的男人转账呢？” 你以为她只是为了赚些小钱？我来回答你：“因为这女人自己也害怕奔现。她深知自身条件是高攀此男，所以当骗子下套时，她希望自己不忤逆此男心意不让对方失望以体贴姿态，在未来见面前给自己加分。她只是怕自己一质疑一拒绝，就失去了这个金龟婿。”好吧，那奔现总可以吧？前几天看到社会新闻。某无业男子通过约会软件，利用修图假国外学历证明存款余额，跟十多位女性发生关系，并下药趁其昏睡拍摄不雅照片。可怕的是，男子屡屡得手，竟然从未有人报案。直到一位“高知”女性遇害后报案，他才落网。此女还称其“外表老实，条件优秀，像是理想结婚对象”。不知是近两年经济大环境不好，还是疫情让丑陋的人聚集起来集中发酵，婚恋市场愈发可怕。不是骗财，就是骗色，还有一群中式阳刚。中国大龄未婚女性的求偶之路是如何的处境艰难突然有感而发，是源于最近很火的综艺节目“再见，爱人”，三对已经离婚或者面临离婚的夫妻的真人秀节目。没怎么细看，因为看得我挺烦的。找一个能够相恋的人很辛苦，恋爱关系中相互认知和磨合很辛苦，步入婚姻之后的挑战更辛苦，是不是真实到令人灰心？为什么高质量的亲密关系这么困难？大家都很羡慕我这个男票。都说神仙眷侣，有共同的爱好，可以一起训练，特别细心，还很会拍照，真的羡慕煞人。但实际上你们看到的是人前，人后呢？我们就跟普通情侣一样会吵架会冷战有时候甚至气到要给他发分手“炸弹”。这个我稍后会跟你们细数他的“斑斑劣迹”。左右滑动查看更多*先声明，这不是一篇撒狗粮的文章。也没有在展现我的“优越感”。为什么要特别声明呢？在被高频网络暴力后，活了35年我第一次得知，“优越感”这个词是可以拿来辱骂人的。没关系，我想也许只是她们太自卑了，我随便讲什么都要对号入座吧。好嘞，我来分享一下我这些年的恋爱感悟。你们可能不知道，恋爱这门功课，我一直是不及格的差生。以前看韩国的恋爱综艺“心动的信号”，印象最深的是，里面有一位硬件条件平平的女嘉宾就被评审团一致评鉴为天生的恋爱资优生。就是举手投足不经意的举动都在散发吸引异性的信号。恋爱技巧既然先天不足，那就靠后天努力吧💪 我们这些从小正经念书名校毕业的小孩，在人生的下半场的碰到问题时也总会习惯性地用攻克学术难题的方式求解。比如求助于书本。也不怕丢脸，我买过不下20本古今中外各国男女作者写的两性关系&恋爱教学书籍，买来以后还包了书皮，在书皮上写了“数学”二字，以示此“学科”对我的难度；比如，虚心求教前人经验。身边恋爱达人们曾手把手帮我回复信息，远程同步截屏教学；比如，课后积极练习实践。同样的手法在不同人身上实践，还记录报告。你们想看结果对吧？就是一坨💩。 这一切告诉你，这玩意儿教不会也学不好，别人的成功模版在你身上无法套用，悟性差的人真的失救。何况，凭借一时的“技巧“所赢得的恋爱关系，也无法长久。你记得你少女时期的择偶目标吗？有责任感、有爱心、有幽默感、浪漫、多金、帅气、擅长运动、有艺术修养。。。妈呀，我觉得可能说的是我自己。你看，我要求一点也不高，我只想找个跟我自己差不多的人。可恨的是，真实世界里的男人能同时拥有这些特质的并不多。大凡具备其中的几项，也必定帅而自知，故而招蜂引蝶。难得有秉性纯良的，你又要烦心时时为他挡掉狂蜂浪蝶。久经约会市场考验，其实市面上的男人什么样也大致有底了。这是一个双向选择的过程。以你的条件，你会吸引到什么样的男人，你心里也该有点数目。又帅又有趣又多金的男人谁人不想要？你在算计别人的时候，男人也在心里给你打分。不可能有完美的人选，看看我自己也一堆臭毛病。要求不高，只求他的优点是你欣赏的，他的缺点是你不在乎的。高质量的亲密关系真的是奢侈品。而拥有长久的高质量的亲密关系可能只是偶像剧剧情。相处比相爱更难。有些用爱去妥协去磨合，有些用交换来的利益去顺从去改变。但这个总有一条底线。磨到血肉模糊，真的还要继续磨合？前段时间的电影“婚姻故事”你们一定看过。电影以两人为彼此写的信开场，两人细数对方让你深爱的细节。他们在对方眼里都是温暖且充满色彩的、有无数的优点、甚至互相崇拜。他们精准的描绘着对方的才华、性格、哪怕生活小小细节，毫不吝惜赞赏。当他裹足不前时，她会适时地推他一把并且知道何时让他自处；她总会莫名其妙地泡一杯她不喝的茶；她跟她的妈妈和姐姐关系特别好；关上橱柜和整理好袜子对她来说很难，但她会努力为他做；她会开手排档的车；她手臂很有力可以开罐头;她是我最喜欢的女演员...琐碎到他不爱照镜子；他看电影时很容易哭；他从来没有挫败感；他会冷静地接受我所有的情绪，不会像这些情绪屈服；他会在别人牙齿上沾到东西的时候用别人不尴尬的方式告诉别人；他热爱当爹，包含一切当爹会令人生厌的部分，夜里起身哄孩子...讽刺的是，如此充满爱意的陈述，只是他们离婚调解时咨询师要求他们做的功课。这部电影的绝望在于，两人并没有什么误解，也充满了对彼此的爱，只是双方都基于“自我”选择性地接受。他们吵起来恶言相向，但不是因为金钱，亦不是简单的抚养权，而是在追求自我——在这世界上我是谁，我在孩子的心中会是谁。疲倦的是对方都没有按照自己的意志行事。一段关系里，能够捕捉并且欣赏那些旁人可能认作为缺点的小细节，其实已经颇为动人。我很担心我男票根本不会注意这些。就像我每一次问他你喜欢我什么？他总是含糊其辞：我喜欢你的所有。你说，我这么一个情感丰沛，表达能力极佳的人，听到这种答案气不气？嗯！不能气！不然为了这种事情吵架吗？我把他归结为：一个正常男性的表达能力和共情能力普遍低于雌性动物，其实是一件再正常不过的事情是我要求太高，毕竟人家电影中的男主还是一个戏剧导演，自然更丰沛一些。心里有杆秤，清楚地知道自己要什么和不要什么才是长久维系的关键。活到这把年纪，情海浮沉跌跌撞撞寻寻觅觅，也不是什么善男信女。我知道自己最在乎的是安心和陪伴，追求一个能够提供正向情感价值，志趣相投的人。其他的在没有原则性问题的情况下，就睁一只眼闭一只眼吧。还有一点，也是我这两年学会的。你的伴侣不一定能同时身兼知心闺蜜、开心玩伴、安心保护者、生意伙伴、甚至是心理医生的角色。爱好不同没关系，三观不合就妥协不了。我吃素4年平时更倾向于西餐，而他是地道中式胃。这是爱好不同。我们会彼此迁就。什么叫三观不同？就是自己不吃还要诋毁别人。我男朋友就一直很尊重我吃素这件事。男朋友不爱滑雪也不爱冲浪，出去旅行也不爱去那些“穷乡僻壤”。而我可是可以在恒河里上游看烧尸体下游去洗脸的主那我就自己去找滑雪局冲浪局去玩，海岛度假再带上他呗。男朋友滴酒不沾，想要喝酒的日子就找闺蜜一起聊八卦喝开心酒。▲无论是城中新店，还是乡野之趣，跟朋友们在一起的快乐星球这个暑假过得跟往年不太一样，或者说又恢复到往常。为什么？前两年是跟男票一起过暑假，天天到处找乐子。但今年男票开了个“魔都最最最最小的咖啡店“，而且我也换了一家健身房。我们一起玩耍的时间变少了。📍上海市淡水路238号 猩猩吃香蕉▲作为女朋友就来为你打打call起初是有点不习惯的，毕竟没有人帮我拍美丽的照片了我自己也做了调节，我就跟小伙伴们多多玩耍。不用事事黏在一起，有各自的空间，也可以少一些迁就。▲带爸爸妈妈还有妹妹Luna一起出去玩男人的蜜汁自信不容挑战，这种男人的通病，我男票也有。真是烦死人了。举个例子：有一次我俩骑车去家附近2km左右的一家健身房。其实每条路都能走，也差不多距离。在路口时我说我查查高德地图哪条最近？结果男票头也不回就大转弯骑走了。我没赶上那个绿灯只能自己按照导航骑。2个路口后我们正好汇合，我说，你看我们一样时间到达吧。然后他就气到停车就走人，“不去了！你连这么小的事情都都不信任我！”此刻很想打人？连这种事情都要发脾气，完全不能get生气的点在哪里？现在我是知道了，原来我在“挑战他的权威”。发生这种事情的时候，最好的解决方法就是：千万不要揭穿他们！严禁出现的句子有“我早说过吧？”、“不听我的，你看看！”这绝对是一点就炸的引线💣另一个好笑的例子就是，我男票从认识我开始就知道我每天早上会喝小绿粉。他问我是啥，我当然极尽所能把我认为这个世上最好的东西推荐给他。还特地调好一杯，送到他嘴边。结果，他断然拒绝：这种东西是智商税，我不相信的，我不喝的。多次劝说未果，我就放弃了。其实我是有点生气的：“我身边的朋友们都信任我，都在喝。反而我亲近的人不信？“ 这件事我跟life coach沟通过，她劝解“这是多数男人的毛病，我们就让那些傻男人保留一点自尊吧。”逆反心理是一方面因素。更多源自于比起这些supplement，他更相信食物营养的摄入。你们看他那么大只，一定无法想象他小时候曾是个体弱多病的小胖子。健身20年，全靠运动和大量的食补来“逆天改命”。他妈妈以前开餐厅，变着花样给他做菜。我也算见过世面，但他家早餐就有甲鱼汤、大闸蟹、海参、鸡汤做到满满一桌像自助餐一样的铺张，我是闻所未闻。要知道，我自己可是个十年如一日早餐只要一碗牛奶谷物早餐就够的好养活的小孩。自此男票开始开咖啡店以后，他的饮食标准就一落千丈。早餐我会起床给他煮，但午餐、下午加餐甚至晚餐都匆匆解决。特别是他还要维持过往的运动水平。每天早上开店前，先去健身房训练。这样辛苦，他自己也明显觉得身体有些力不从心。突然有一天早上，他竟然自己主动要求尝试一下小绿粉。当下，我按耐住我的兴奋，装作漫不经心：“在厨房桌上，你自己冲吧。先放常温水，再舀一勺粉，筷子搅一搅。”过了一段时间，我习惯性做回访。我：你吃得感觉如何？他：没啥感觉。我：嘴巴说不不不，身体却很诚实。你看他一袋一袋粉怎么吃得一天不落。反倒是我，大姨妈的日子会停掉2天。说了那么久，到底小绿粉是啥呢？小绿粉是什么？它的全名叫Athletic Greens Ultimate Daily ，我亲切地称它为小绿粉。它是一种从食物提取的营养的膳食补充产品它既不是复合维生素，也不是复合矿物质，也不是你以为的“青汁”。因为包含了以上的所有产品，同时也超越了这些产品。75种果蔬植物中萃取精华制作而出,是纯天然无添加的食品＊以下为部分成分及作用鲜冻水果、蔬菜、植物—— 天然维生素以及矿物质菠萝、木瓜 (蛋白酶)—— 帮助消化生姜—— 养胃奶蓟草、蒲公英根—— 护肝排毒苹果粉、菊粉(益生元和益生菌 )—— 维持肠道健康印度人参、西伯利亚人参、红景天(适应原)—— 缓解压力、疲劳,提供精力(对比咖啡,更健康的替代品)它有什么作用呢？让我在维持体低脂率的同时的保证每天可以精力充沛去撸铁还有长肌肉的足够营养。来看看它官方的作用和效果。▲女朋友昨天给我的反馈我从2019年7月开始喝，妈呀，一算到今天已经2年多了。不是网上那种假博主，人家品牌送你，你都没拆开，就骗粉丝说有效，效果究竟在哪里也说不清楚我这一年半里，除了生理期前三天不喝，一天不落，每天醒来走到厨房第一件事就是空腹一杯。出去旅行就带它的旅行装。行李箱里按照天数放，一天一包，早上带到酒店餐厅喝▲之前在福建漳州小渔村里，只有一个饭店，只卖海鲜，一个吃素的人只能一天两包小绿粉续命那你们会说不如吃一些保健品吧。很多商家利用贩卖焦虑的方式让你东买西买一天需要吃一大把💊，对你的肝脏造成了巨大的负担。反而得不偿失其实我不太想推荐。因为很多人就像我男朋友一样有逆反心理。我越说好他们越觉得是广告，死都不喝。我不告诉你，又死缠烂打来问问问。真的烦透。好像我这个老妖怪天天吃什么参汤燕窝续命。其实我选择懒惰到什么营养补充剂都不会吃。唯有早上一杯小绿粉。还有当丑穷贱作怪影响我心情的时候，吃一颗圣约翰草提取物胶囊来防止自己杀人。算下来，单价才17元一杯，比热美式还便宜，而且它能代替咖啡。我真的想不出理由不能坚持每天喝。原价758元／月，全年订阅498 元/月。坚持吃过一个月感受到它的好，你就离不开它了，太划算了。朱老师依旧享受品牌大使的优惠，朱老师专享的的特惠价是免费送一个月，相当于买11个月得12个月。再额外送一套插画师萌萌孙合作系列礼盒。（想要蛋白粉的小伙伴也可以跟客服说是SportyBitch粉丝想换蛋白粉）全球的价格是统一的，你们别想着去海淘了我的品牌大使价格肯定全网最最便宜了可以扫码拿到我的特惠言归正传，且再次重申，这不是一个撒狗粮的文章。在我的认知里，完全没什么必要。我自己单身多年，我深知：对于一个丰盛且完整的人而言，单身的好处跟有伴侣的好处是不相上下的。所以无论此刻你是否身处一段关系，拥有独立的人格，保留自己的意志，才是长久幸福的基石。但愿人长久，随缘不强求。留言告诉我啊，这次的槽点好多你爱留啥就留啥吧？青山不改绿水长流后会有期猜你喜欢【全网独家】整得一样，化妆一样，修图一样，难道还要穿得一样？？？【全网独家】全球平均每90秒就卖掉一条的运动裤，长什么样？不瞒你说，我35岁比25岁时，好看多了全网独家｜你一定能做到的30个最白痴的减脂方法ABOUT SPORTY BITCH教你运动、教你fashion、教你怎么赢小红书：朱老师又没名字了微博：SportyBitch_所有文字均为原创、部分图片源自网络未经允许请勿转载到其他公众号一经发现我一定要弄死你哼合作事宜，请邮件联络：sportybitch@126.com微信扫一扫关注我的公众号",
        "author": "SportyBitch",
        "time": "2021-09-07 22:01"
    }
]