[
    {
        "id": 68,
        "title": "不同年龄女人的婚恋故事和观点",
        "content": "恋爱和婚姻是每个女人这一生都躲不开的话题。那么，我们一起来看看别人的人生故事，再对照一下自己，或许会有新的感悟和收获。A，20岁刚离婚他乱搞女人，第一次发现的时候，他还不承认，后来就明目张胆的来了。虽然他不要我了，但离婚后我还是很难过，我还是很爱他，希望他回来。B，22岁离婚半年了，有个孩子现在在相亲，准备再嫁人，渣男不值得，离了就离了，婚姻而已，难到要去死吗？C，25岁去年离的婚我跟我前任开房被他发现了，我觉得对不起他。我的错，我对不起他，可是我发现我对他爱不起来。算是对彼此的解脱吧，虽然以这样的方式不好。D，27岁今年离婚的没有孩子，因为他性无能，这个我实在是受不了。在结婚前我是处，觉得要把最完整的自己给心爱的人，但是完整的自己，心爱的人并不能享受，我也很苦恼。当然这只是一小部分的原因，但是在做决定的时候，确实左右了我。E，27岁离婚四五年了以前太单纯，还不知道什么是婚姻就结婚了，结婚后发现他无所事事，整天除了朋友就是酒。在他眼里，没有我，没有家，也没有未来。现在一个人，一直也没找，不想嫁人，太特么累了，一个人挺好的。F，29岁昨天刚离的婚昨天刚离，你就问我这个问题，这算是补刀吗？不过我并不难过。什么感受？爽！女人就要为自己活一把。G，30岁离婚三年我们现在又复婚了，但是感觉还是那个样，他该咋样还是咋样，以前的毛病一点都没变。突然又想离婚了，心软的人注定一生受折磨，比如我。H，30岁已婚有个刚出生半年多的孩子第一个孩子刚出生半年多，有了一家创业两年多的小公司，可是感觉生活越来越偏离了原来预想的方向。自从创业后就越发没有机会去旅游，包括没时间做自己喜欢的兴趣爱好。I ，31岁已婚有个2岁的孩子一直都在做自己感兴趣的事情，但是还未从中间获得太多的收益。这个年龄还在认识自己、发现自己。每天抽空反思一遍，活在当下。J，33岁■单身朋友并不算多，但大部分友龄超过十年，有的甚至二十多年之多，已然活成了生命中的亲人。大家各自好好地过着自己的生活，生命的交集却没从断层，过去有说不完的话，现在依然可以轻轻松松地接下任何话题。K，34岁■刚失恋虽然我现在仍然是个普通人，没有变成白富美，没有过上当初理想的生活，但是回顾过去的青春，现在的我没有过“如果当时我XXX就好了”的懊悔，没有“如果时间能够重来一次”的遗憾。因为当初每一个动过的念头我都去做了：去辞职、去打球，去写书、去恋爱、去旅游。我失败过很多次，而且有时候一败再败，那又怎么样，现在不还是活得好好的！L，31岁■已婚还没生孩子刚过完31岁生日，已婚3年多，生活幸福稳定，老公体贴，感情恩爱。不是十分关心外界的事情，最关心的就是跟赚钱有关的，以及后半生的自我修养和发展。工作环境十分轻松，上午看看书处理邮件和琐事，中午喝咖啡看小说，下午学外语或者处理工作。平时周末在家洗大澡做保养，每天固定吃一些营养品，每周最少看一到两本书。其他时间健身、做饭、照顾老公。每年国外旅游2-3次，每年买两三个奢侈品包，最舍得往化妆品上花钱。朋友比较多，下班后经常被约出去参加饭局。M，35岁■已婚有小孩5岁我觉得我30多岁的生活比起20多岁时，更舒服一些，毕竟经济能力上比起年轻的时候多了很多个台阶。不过花自己赚的钱，也的确不心疼，也没有愧疚感，闲下来的时候开始发展一些自我修养，学画画、插花、烹饪等。N，30岁■单身30岁缓缓而来，没有活成人生赢家，也没有拥有很高的收入，其实日子和20多岁时没有那么多不同，只是可能在性格上多了一点宽容和成熟。很多事情因为走过弯路，已经知道怎么做最快捷，而且懒得解释，做事比较看重结果。O，34岁■已婚有小孩3岁结婚4年，孩子3岁，家里老人还不至于需要我照顾，孩子也刚好解放，所以有空做做保养、研究食物。努力挣每一份踏实钱、健身，积极面对每天应该处理的事情，不再抱怨和纠结。心态微成熟，尽量让自己心态年轻。P，31岁■单身有点积蓄，能到处走走看看，吃吃喝喝玩玩乐乐，有事业，没家庭也不着急。Q，30岁去年八月份离的婚他出轨，我绝对是零容忍，不可能回头的。想起来就脏，还特么让我给他口，后来知道恶心死老子了。R，31岁忘记离婚时间离婚几年了？讲真的，我都忘了，反正就是他跟一个女的在一起两三年了，有没有私生子我都不知道。离婚后，说实话，我还是挺难受的，无助，觉得老天这样对我不公平。但是还能怎么办呢？S，34岁离婚一年我们去年结婚的，去年离的。他嫌我太胖，嘴里不说，每天各种表现对我不满。算了，这种婚姻一点幸福感都没有，离了也好。T，35岁离婚半年离了快小半年了，草他妈的，老子是不会放过他的，还有那个贱人。我孩子都上初中了，现在搞的世人皆知，他会遭报应的。U，38岁未说离婚时间从小生活在农村，十多岁出门打工认识的他，嫁给他20多年了，像被当一个畜生一样。最后也是他提的离婚，想想自己这辈子，哎，想哭都找不到地方。V，41岁离婚三年了三观不同，没有文化，没法沟通。婚后流的泪，都是婚前脑子进的水。说实话，没有男人，还是觉得挺寂寞的，我准备在找一个，最好年纪小一点，我要好好享受享受哈哈哈哈哈哈。W，42岁离婚十来年了这十来年，我换了六七个男朋友，炮友就不计其数了，很多人骂我无耻，我无所谓。我就是个不守妇道的女人，怎么了，怎么没有“夫道”？为什么老是针对我们女人，哪个男人不出轨？那些跟我发生故事的男的，打电话给他们老婆还左一个宝贝儿右一个亲爱的，恶心死我了。人生苦短，想干啥就干啥。X，42岁去年离婚的我第三次离婚了。我想要那种完美的爱情，对方要时时刻刻想着我，念着我，一旦我感觉自己受了冷落，就浑身不自在。也不知道天底下还有没有这样的男人。Y，43岁分而未离现在分居，没有正式离婚，但是跟离婚无异。两个人一在一起，必须要吵架，不吵都不行，也不知道这样的日子什么时候结束。要是可以不结婚，我下辈子绝对不会再结婚了。Z，46岁离婚不久上个月离婚的，什么感受？解脱。α，47岁未谈及离婚时间从孩子出生一直吵吵，他这么多年都没碰过我，我知道他外面有人，孩子上大学了，婚姻也该结束了。离婚那天我还特意买了个烟花庆祝了下，真的。β，49岁未离没有离婚，但是我说实话怕被骂，但是我还是说吧。我老公那方面不行，他又老是骂我风骚，有次我出差跟我的助理开了房，一发不可收拾。感觉我欺骗了我老公，但是又觉得这种死水一样的婚姻，我不想继续下去了。γ，53岁离婚三个月了，儿子结婚后，儿媳妇对我挺好的，也经常跟我聊这些。我老公不成器，从年轻时候到现在，什么都搞，到现在也搞，我都习惯了，年轻时候哭，骂，我儿媳建议我离的。虽然是离了，但现在我们离婚不离家。哎，我们这种人，命就这样了，你想好好过吧，人家不想好好过，各过各的，心里不舒服，但有什么办法呢？在我看来，人的感情是旋转门。愿上天保佑所有善良的人，让该相逢的人早日相逢相守，相爱相惜。",
        "author": "该账号已冻结",
        "time": "2018-01-09 00:00"
    }
]