[
    {
        "id": 837,
        "title": "你把婚恋当市场，婚恋早晚要你好看",
        "content": "1最近相亲聊得比较多，有些话想再掰碎了说到位。我对于相亲这种形式，并无反感。人和人有各种认识的方式，没有高下之分。如果有人坚持，一见钟情就至高无上，亲戚介绍就土到掉渣，请他/她少看些琼瑶，多接触社会。不说别的，我们的父母辈就有太多相亲认识的例子。其中大多数，虽然历经风雨，也能相守到老，握住稳稳的幸福。可是，那是一个物质并不丰裕的年代，人和人、家庭和家庭的差异并不大。相亲所看重的，无非是投不投机，相不相合，有眼缘就深入了解，没感觉就各自度日。今天不同了。贫富悬殊，阶层分化，谁和谁离得都近，拿的是月薪5000，眼前看到的却全是比特币暴富的故事。以前开玩笑说中个彩票头等奖就发达了，现在发现只够一线城市市中心买个卧室。在这样的前提下，相亲即使不会算计，多少也存有顾虑：你是不是看中我的家境？我是不是配不上她的条件？我们的学历悬殊，出身有别，是不是走不到最后？这种想法衍生出来的结果，就是把原本属于鲜活的人的一切，物化成条件和参数，然后展开匹配。计算结果显示合拍，那就继续，显示不合拍，就别再浪费时间。一旦没有继续下去的愿望，也会归咎于条件的不匹配：女生觉得男生穿双特步鞋就来是不重视，男生觉得你看不上特步说白了不就是看不上我的经济条件，老子其实可有钱了。和爱情有关的事情，隔膜到这种地步，就没意思了。2这说的还是点对点的相亲。无论是谁介绍，终归事先有了解，有期待，再来印证预想是否落空。相亲角就更特别了。它就像是一个大型的“人口”集散地，千姿百态的人在这里按照性别、年龄、学历、财产、婚姻状况分门别类，再交由“委托人”或者“中介”代为联络兜售。你不会知道，在哪个角落的某张A4纸上，也许就“住着”那个要和你共度下半辈子的人。从直观感受来说，相亲角的确给人留下了“婚恋市场”的印象。这里发生的一切，都以配对成功为导向。这里的最高标准，就是“能娶”和“好嫁”。这是相亲角永远的政治正确。可是我不能理解的一个逻辑推论是：相亲角客观存在，存在即合理，合理就值得推广。这也是为什么，我写反对物化男性和女性，警惕相亲角的文章，会有读者反驳说：“看文章不知道要造出来多少剩女。不尊重市场市场也不会尊重你。”这种观点最可悲的地方在哪里呢？不自觉地把自己当成商品，还觉得全天下单身的人都应该待价而沽。别人想要坚持自我的高要求，他觉得你不尊重市场规律。别人尊重“市场规律”投身其中，他觉得你条件不好是市场中的“劣币”。人一旦陷入这种思维定势，就不会再理解爱情的美好，婚姻的丰富，只觉得人和人在一起，就是条件和条件的叠加，最终的结局，像赵本山说的，“凑合着过呗，还能离咋的”。3婚姻很现实，人生很无奈，是的。但这是恰恰是我们追求爱情的理由，而不是放弃爱情的借口。我有一个朋友，谈不上养尊处优，但从小“富养”，物质不缺。她的婚姻是从一段旷日持久的恋爱开始的。在一起之初，男生家境平常，也没什么积蓄，包括她的朋友在内，很多人知道这件事的第一反应都是问：“那你为什么要和他在一起？”朋友反问：“你们都不相信爱情的吗？你们都不觉得相爱的人是可以共同成长的吗？”有这样的朋友，我很骄傲。而把婚恋当市场的人，说到底，就是再也不相信这些了。婚恋从来都不是市场，它只是在某些强行索取一个结果的诉求中，慢慢具备了一些可交换的市场特征。但本质上，它是一件关乎人性的美好，是每一个人独有的生命经验，是值得分享和传播的温暖故事。爱情的美好之一，也恰巧在于，它未必要有一个特定的结果：有时候婚姻是爱情的升华，有时候婚姻是爱情的坟墓，不同的走向包含着命运的安排和人为的选择。但无论怎样，爱情的过程本身，应该是动人的。很显然，为了婚配和生育倒逼的爱情，和动人没有半点关系。4再退一步说，哪怕你把婚恋当作市场，市场也从来不是终日放晴的。当你用投资和捕猎的逻辑去看待一段爱情，一场婚姻，就会发现，你时刻身处一条动态的鄙视链。看起来在寻找登对的那一个，却很可能始终找不到。当时以为是匹配的，等时间过去，彼此的位置变动了，又立马会觉得不匹配。这时候，你是将就还是重找？将就，觉得委屈了自己，重找，何尝不是另一种成本。市场不相信眼泪，你尊重市场，却不够强大，市场只会从你身上碾压过去。至于“捕猎”就更直白，你以为爱情就是追捕猎物，那猎物吃完了，厌倦了，马上开始追捕下一个是自然的选择。这种类比放在爱情上合不合适，不用再多说了吧。人不是商品，恋爱不是生意，婚姻不是交易。这应该是无需强调的常识。可惜在今天，有不少人非但意识不到，还反过来把它当做谬论：强调独立的个体，是不切实际，等待投契的恋爱，是不作不死，想要圆满的婚姻，是痴人说梦。在这一切背后的支撑着的，是一个叫所谓“市场”的东西——你符合市场规律，就进入“恋爱——婚姻——生育”的“普通人”流程。你不符合市场规律，哪怕过得再多姿多彩，你都是一个被市场淘汰和厌弃的人。关于这种愚蠢且固执的想法，我只有一句话粗话可说。如果还要再补充什么的话，我想说的是：也别高兴太早，在你把婚恋当市场之前，先照照镜子，市场早晚要你好看。🎤分享时刻你觉得婚恋是一个市场吗？傅踢踢作家 、编剧知乎｜微博 :傅踢踢个人微信：fuxiaozhu2121",
        "author": "傅踢踢",
        "time": "2018-03-22 12:07"
    }
]