[
    {
        "id": 841,
        "title": "研究揭秘：在婚恋市场上，到底什么样的人最受欢迎",
        "content": "想考研的同学，关注上面的公众号“考研揭秘”，及时获取考研内情！给大家推荐一位特别靠谱的英文校对翻译老师，扫码加他微信，以作备用哦。（一定要标注“需要润色”否则通不过！）在婚恋市场上，到底什么样的人最受欢迎？相信这是一个备受关注且极具争议的话题。个性、长相、金钱、地位……这些因素，到底哪些会起到更为关键的作用？这是一个复杂的社会问题，当然也是一个值得研究的科学问题。这样的好问题，自然不会被学者们错过。美国加州大学洛杉矶分校心理学系的学者Melissa R.Fales等人对这个问题进行了深入研究，得到了一些有趣的发现。这项研究的论文题目为“Mating markets and bargaining hands: Mate preferences for attractiveness and resources in two national U.S. studies”，中文可译为《婚恋市场和讨价还价之手：美国两项配偶对吸引力和资源的偏好的全国性研究》，2016年发表在《Personality and Individual Differences》上。根据“求偶市场”的方法，具有吸引力特质的人有更强的“讨价还价能力”，在择偶时更具选择性。作者们研究了异性伴侣偏好，是如何随性别、年龄、个人收入、教育程度和外表满意度而变化的。相关研究包括两项，其中一项涉及22815人，另一项涉及4790人。该研究合著者、查普曼大学（Chapman University）心理学助理教授David Frederick博士说：“我们研究了外表吸引力和资源对男性和女性在寻找长期伴侣时的‘可取’和‘必要’程度。”“我们早就知道，男人更关心长期伴侣的外表吸引力，而女人更关心资源。在两个全国性的数据集中，我们发现性别才是人们想要长期伴侣的最强差异因素：它比年龄、收入、教育程度或外表吸引力信心更重要。”Frederick说。“我们发现，尽管男性对‘好看’和‘苗条’的伴侣有更强烈的偏好，但男性和女性同样关心是否有一个对他们特别有吸引力的伴侣。”“更富有的男人和对自己的外表更自信的人对漂亮的伴侣有更强烈的偏好，而年长的男人和女人在寻找长期伴侣时不太重视外表和收入特征。”Frederick博士继续说。这项研究采用了一种“求偶市场”的方法，即异性恋者与同性别的人竞争，向异性的成员“出价”，以获得一个浪漫的伴侣。具有理想特质的人在择偶方面会更有选择性。求偶市场的比喻可以扩展到包括伴侣“必需品”（人们认为伴侣必需有的）和伴侣“奢侈品”（人们更希望伴侣有的）之间的区别。具体来说，以下是一些按类别细分的调查结果：1、性别差异：具体而言，研究表明，男性和女性的在以下方面的百分比不同：认为潜在伴侣长得好看是“理想的/必要的”（男性92%，女性84%），拥有苗条的身材（男80%，女58%），收入稳定（男性74%，女性97%），赚了/会赚很多钱（47%的男性和69%的女性）。性别差异还表现在他们的伴侣是否“非常重要/必须拥有”至少和他们一样多的收入（男性24%对女性46%）和事业成功（男性33%对女性61%），但不表现在他们的伴侣是否对他们有身体吸引力（男性40%对女性42%）。2、收入：收入高的人对长相好的伴侣有更强烈的偏好，这对男人和女人都是如此。收入较高的男性更喜欢身材苗条的女性。富有的女性对收入稳定或赚大钱的男性有更强烈的偏好。3、受教育程度：受教育程度较高的男性对长相漂亮、苗条的女性伴侣有较强的偏好；然而，对于男性和女性来说，教育水平与稳定收入或赚大钱的偏好无关。4、年龄：老年人——包括男性和女性——他们对身体有吸引力、收入和事业成功的伴侣的偏好较弱。https://www.sciencedaily.com/releases/2015/09/150916162912.htmhttps://doi.org/10.1016/j.paid.2015.08.041https://www.sciencedirect.com/science/article/abs/pii/S0191886915005462?via%3Dihub注：国际科学是一个大型的优质公益科普平台，每日报道“有趣+有用”的国内外重磅科研成果，既可供普通读者学习新知、增加科学素养，亦可供科研工作者开拓科研选题与方法思路，敬请关注和推荐给你关心的人哦。编辑/审核：Vincent——想找工作？关注——微信号：科研人才网关注获取50万薪酬科研岗位声明：本站所有文章仅为最新科研成果报道及信息提供，读者的任何相关需求必须遵循现实中专业人士的意见，不得将文中内容作为实际应用参考。建议、合作、投稿等可后台回复“约”联系我们。",
        "author": "国际科学",
        "time": "2021-08-26 10:07"
    }
]