[
    {
        "id": 843,
        "title": "女性在婚恋市场的核心竞争力，究竟是什么？",
        "content": "一位36岁的女会员说：我是私企高管，年薪百万，身材样貌保养得都很好，我这个条件，少说也该找个年入千万级别的吧？可是雷厉风行相亲了小半年，她认清了现实：普通的经济适用男她看不上，真正有资产的男人看不上她，就算看得上，不是长相抱歉，就是二婚带娃。她发出了所有大龄单身女性都会问的一个问题：像我这么优秀的女生，怎么就找不到合适的呢？女性在婚恋市场上的核心竞争力究竟是什么？今天我们就来盘一盘。首先，我们所说的“女性在婚恋市场的核心竞争力”，指的是被长择的优势，而不是被短择。比如说，男人都爱网红脸，就算对方整容108次，男人也依然觉得，她美得销魂荡魄。但他们想娶这样的女生吗？答案当然是不会了！男人想娶的类型是：可以不用很美，但最好温婉大方，大家闺秀，长着一张贤妻良母脸，略带着一点女子的羞涩。想要俘获一个直男，从妆容到打扮，你都可以往这方向靠近。模特身材也不是什么竞争力。你长得比男生还高，让他完全没有了保护欲，对你也就兴致索然了。模特型身材，特别高挑，瘦削上相，时尚小胸，这些和直男审美都截然相反。他们喜欢的是：娇小玲珑、略带丰满。至于那些什么网红脸，什么纯欲风，什么性感尤物，都太具备攻击性了，让普通的男人大大的没有安全感。他都没有安全感了，怎么还可能想娶你？但是，这又并不妨碍他对于这种类型的女生，更容易产生生理上的冲动。男人总想快速跟对方发生关系，但对方答应了，他又觉得这是个轻浮随便的女子。由此也可见，作为女生，最好不要随便跟男人同居。男人总是这样哄女人：有了亲密关系，感情才能更进一步嘛！于是你羞羞答答地答应了，他马上心里又想：原来她这么随便啊！……得了巧还卖乖。作为女生，你吃血亏了。你糊涂啊！所以，一言以蔽之：外表可以不用很美，但最好要让男人有“安全感”。有这么个古老的段子：男人是一种很专一的物种，从18岁到80岁，一概喜欢18岁噶本脆的年轻女性。在女性年龄这件事上，男人真的很现实。张爱玲在《半生缘》里写过，女主角曼璐是个交际花，年纪大了，不受欢迎了，老主顾转而去捧菲娜，一个样貌普通但比她年轻的女人。曼璐忍不住吐槽：菲娜那个人，长得不怎样，又没有脖子！人家都说一白遮三丑，我看根本就是一年轻遮百丑！年轻＞貌美。男人对“年轻”的迷恋，是写在基因里的。几十万年的进化告诉他们：年轻的女性，生育能力更强，更容易繁殖和养育后代。这几乎是一种和三观无关的本能。看看多少豪门，名人，都老态龙钟了，还要娶二三十岁的美女。这就跟女性对肌肉健美的男性天生更有好感是同一个道理：在蛮荒时代，这样的男性更能保护女性。虽然到了今时今日，男人的肌肉更多的只是一种观赏价值。男人只有在十几岁的少年时代，才会真心向往一个年长的熟女，25岁以后，这种情况就很少发生了。所以，一个女生，如果知道自己这辈子始终是会结婚的，从现实的利益出发，最好趁早打算。除非你打算做一辈子女强人，而且也有能力做女强人，结不结婚，无所谓，那就另当别论。不然随着年龄增长，就会越来越被动。那些各方面条件不错，但三十多岁才出来相亲的女生，很多都属于这种情况：年轻的时候，仗着自己年轻，太爱作，对男性要求太过，好好的男朋友，一个个都作走了。后来，这些男性变得更成熟了，条件更好了，而这个女生年纪一点点大了，又没办法自己过得很好，这时候再出来相亲，发现自己已经没有太大的市场，已经丢光了码头。曾经沧海难为水，想到从前曾经有过许多不错的缘分，对于眼下的光景就更难以接受。一言以蔽之，假如你认定自己这辈子是要结婚的，那么，撩汉趁早，总归是没有错的。有人说，女生收入越高越难找到男朋友，在北上广深贷款买了两套房还要独立还房贷，那就更嫁不出去了。各位，你的经济能力好，算不算择偶优势呢？这取决于你想找一个什么样的男人。你是企业女高管，年入百万，收入很高，所以你想找一个收入更高的男人，最好是年入千万的高净值人士。可是年入千万的男人根本不CARE你这一百万好吧？那么，找一个同样年入百万的工薪阶层，行不行？可以是可以，但也不容易。所谓供需关系决定市场价值。北上广深的婚恋市场上，男性其实压力比女性低得多。月薪两万，长相中等，这样的男生，就已经算是“优质男”了！所以一个年入百万，各方面条件过得去的男生，起码他在择偶上的选择权，肯定跟你不是一个量级的。那么，你要是咬咬牙，找个年下的小鲜肉，哪怕倒贴他，但求自己高兴，那不也可以吗？有句话不是说得好吗：没有人可以永远年轻，但萧亚轩的男朋友可以。但这样有什么后果呢？极有可能，第一，他不会真的爱你；第二，他不会娶你；第三，他甚至会看不起你。世上没有一个软饭男会看得起自己的“金主”。男人不是女人，他们只有在职场上，对同性才会有绝对的慕强心理，但在感情里，在女性面前，他们是没办法做小伏低的，即便做了，也是委曲求全。只有男人的钱才有可能买来女人的爱，女人的钱是买不来男人的真爱的。点击下方小程序卡片，加入珍爱同城相亲群！",
        "author": "珍爱APP",
        "time": "2023-04-26 20:00"
    }
]