[
    {
        "id": 845,
        "title": "尼泊尔女孩，成了中国婚恋市场的香饽饽",
        "content": "继越南新娘之后，尼泊尔新娘成为中国男性的婚姻选项之一。中国单身男性，正在疯狂涌入尼泊尔。他们的目标非常明确：找老婆！中国农村经济条件一般的小伙子，在国内婚姻市场上难觅佳偶，到了尼泊尔却能够成为占据优势地位的“优质男性”。四十多岁的大龄“剩男”，竟然也能够赢得尼泊尔年轻女性的芳心。这听上去像是天方夜谭，却在当下的尼泊尔真实发生。继“越南新娘”之后，“尼泊尔新娘”成为中国男性的婚姻选项之一。01想要弄明白“尼泊尔新娘”为何在中国婚姻市场上走俏，就得先了解尼泊尔是一个怎样的国家。这个与我国接壤的小国，曾经是中国互联网上的“网红国家”。它曾经被热炒为“全世界幸福指数最高的地方”，也一度成为文艺青年们向往的圣地。然而，当真正“开眼看世界”之后，大多数人都会经历一个“祛魅”的过程——所谓的尼泊尔，只是看起来很美。无论被包装得多么“小确幸”，都遮掩不住一个铁打的事实：尼泊尔是世界上最贫穷的国家之一。它的人均国民生产总值只有1300美元左右，不到中国的九分之一，失业率高达30%。行走在尼泊尔，很难见到现代化的高楼大厦，低矮破落的房屋则随处可见，公共基础设施更是与中国有着天壤之别。尼泊尔帕坦杜巴广场。图源：视觉中国在尼泊尔的很多地区，网络信号都比较差。当我们已经步入5G时代的时候，许多尼泊尔人使用的竟然还是2G网络。马克思的那句名言，在尼泊尔这片土地上同样适用——经济基础决定上层建筑。极度的贫穷环境之下，滋生出不平等的婚姻制度。尼泊尔的女性，从出生开始就面临着许多难以逾越的困境。她们很难有受教育的机会，往往在少年时代就已经开始从事农业劳动，还要接受“一夫多妻”的现实。尼泊尔新娘。图源：视觉中国虽然尼泊尔在法律上与中国一致，都是一夫一妻制，但是在实际执行中却完全不一样。尼泊尔的贫困山区，为了能够尽快把女儿嫁出去，减轻家庭负担，竟然还有“童婚”的习俗。尚未摆脱稚气的新娘，在懵懂中就成为了别人的妻子。更糟糕的是，她很可能不是对方唯一的妻子，因为“一夫多妻”在尼泊尔是被默许的。02除了一夫多妻，尼泊尔的一些地方还存在着“一妻多夫”。在极度贫穷的家庭中，如果有兄弟几人，他们可能会因为囊中羞涩，一起娶一个老婆。这个女人就成为兄弟几人共同的妻子，大家在一起生活。这种婚姻模式，对于我们来说是匪夷所思的，但却在尼泊尔真实存在着。尼泊尔的女性们，也始终默默背负着命运给予的枷锁。婚姻并不能让她们摆脱贫困的生活，反而是雪上加霜。尼泊尔的经济条件，决定了大部分尼泊尔男人没有接受过高等教育的熏陶，也并不懂得尊重和怜惜女性。家暴对于他们而言，是一件司空见惯的事情。穷困、家暴、繁重的劳动……在多重负面条件叠加的情况下，尼泊尔的离婚率却非常非常低。由于宗教因素和传统文化，这里的女性，温驯而忍耐，从来不知道该如何反抗命运的不公。尼泊尔女子。图源：视觉中国直到有一天，她们发现，自己似乎可以有另外一种选择：嫁给一个异国男子。邻国中国，无疑是一个不错的选择。在中国，庞大的单身汉群体，已经成了无法逃避的社会现实。和尼泊尔男少女多的人口比例不同，中国的男女比例已经失衡。“三千万光棍”已经从民间的调侃，变成了统计数据佐证的事实。在经济不发达地区，农村里的未婚青年女性都纷纷“逃离农村”，去大城市或者周边县城寻找就业机会和婚姻机会。传统的“女高嫁男低娶”思想，也使女性更容易通过婚姻来实现自身阶层的跃迁。男女比例的严重失衡，导致农村的“光棍群体”日益壮大。农村男性的婚姻焦虑，也已经成为一个社会问题。高额的彩礼让许多农村家庭叫苦连天。最为悲催的是，如果小伙子个子矮一些，或者父母年纪过大，就算是拿着高额彩礼也不好找对象。河南农村春节期间有一大奇观，就是男青年们在女孩家门口“排队相亲”。“一家女百家求”，就连二婚三婚的女性，在农村婚姻市场上都依然成了香饽饽。抖音上“河南小静静”的博主拍摄的视频之所以走红，正是因为抓住了农村大龄男青年的痛点：“婶，我是找媳妇，不是找妈，你这给我介绍的（年龄）也太大了吧？！”“不大呀，比你妈还小三岁呢……但是比你妈能干呢，人家是住家保姆，还勤快还干净，你知道人家多会伺候人不知道？……再说大点的好呀，大点的她懂事，恁俩要是有矛盾的话，她知道让着你……”这种看似荒谬的视频，在眼下的农村，也并非不可能发生。可是，在国内并不具备经济优势的中国农村小伙，到了尼泊尔的婚姻市场上，竟然能够成为很多当地女性眼中的香饽饽。勤劳、顾家、一夫一妻、不打人……具备这几个要素，就已经令尼泊尔女性惊喜万分了。最重要的是，和尼泊尔本地人相比，中国男性的经济收入明显要高得多。03“在贫困的尼泊尔女性中，中国男性是特别受欢迎的。”一个普通的尼泊尔劳动者，一个月的薪水折合成人民币可能只有几百块，但是中国男人只要年轻力壮，在工厂里随随便便都有几千块的收入。这在尼泊尔，绝对属于高薪阶层。经济上的“降维打击”，似乎足以弥补不同国籍、不同语言之间的巨大隔阂。中国的古话，有钱能使鬼推磨，在婚姻中竟然荒唐地得到了印证。中越之间的跨国婚姻，也已经进入了一个崭新的阶段。曾几何时，我们对于“越南新娘”的印象，还停留在“买卖婚姻”“收了彩礼之后逃跑”这样的负面词汇之中。越南街头的女子。图源：视觉中国除了那些以骗财为目的的职业犯罪分子，大部分女性在考虑择偶问题的时候是非常实际的。其中最重要的衡量因素之一，就是自己的生活水准能不能够得到有效提高。如果结了婚，生活水平反而下降了，那么这个婚不结也罢；如果结了婚，生活水平比婚前提高了一大截，那么其他方面的不如意似乎也能够忍受了。对比二三十年前，中国农村的物质条件已经有质的提升。许多越南新娘都已经愿意留在中国安心过日子，而不是一味想着“跑掉”。随着跨国婚介市场的规范化，越来越多的越南女孩希冀来到中国寻觅如意郎君。尼泊尔的经济状况远不如越南。尼泊尔新娘也更加“死心塌地”愿意留在中国。她们信仰印度教，对丈夫普遍比较顺从，这也让中国小伙们打消了很多顾虑。然而，在如火如荼的“尼泊尔新娘”浪潮中，我们真的能高枕无忧吗？“皆大欢喜”的背后，是不容忽视的社会问题。04除了文化、语言和信仰的差异，去尼泊尔娶妻的中国男子，也良莠不齐。我们不能因为“同胞滤镜”，就忽略了尼泊尔新娘到中国之后可能会遭遇的现实问题。并不是所有的中国男人都忠厚老实，赌博酗酒打老婆的男人在任何一个国家都是存在的。同样是出身于贫困农村，有的踏实肯干，有的则懒惰奸猾。有的男人到了尼泊尔，像挑选货物一样，对当地女性挑挑拣拣，仿佛一夜之间就“翻身农奴把歌唱”，成为了婚姻市场上的绝对甲方。当一个年轻的尼泊尔女性远嫁到中国，其实对她的人生而言是一次冒险。尼泊尔女孩。图源：视觉中国按照尼泊尔的传统，如果夫妻双方感情破裂，决定分开，那么男方要分给女方一半的资产作为补偿。但是在中国则不是这样的。法律保护已婚男性的婚前财产。至于婚后财产，虽然按照《婚姻法》规定应该是夫妻平分，但对于尼泊尔新娘来说，维权成本太高了。异国他乡，语言不通，如果这个男人不靠谱，她的处境将会极其被动。曾有中国女性，嫁给日本农村的长子。结果嫁过去之后发现所谓的跨国婚姻只是“看起来很美”。一个天津大姐嫁到日本之后，婆婆像防贼一样防着她，连电饭锅都要藏起来，只有使用的时候才拿出来。日本街头。图源：壹图网因为那时候中国经济不如日本，所以在她的日本婆婆眼里，她就是一个随时可能“偷锅跑路”的女人。语言和文化的差异，也使她的生活充满苦闷。而她的日本老公，在日本社会则属于“失败者”。正是由于在日本娶不到老婆，才“退而求其次”寻找中国老婆。昔日的中日婚姻，与今天的中越婚姻、中尼婚姻，何其相似？如何保护这些“跨国新娘”的合法权益，让她们更好地融入大环境，是我们必须思考的问题。因为，女性并非商品。哪怕是贫穷国家的女性，也应该在婚姻中享有尊严。参考资料[1] 环球网｜人权观察揭尼泊尔童婚现象 女孩未满18岁即成婚[2] 澎湃新闻｜尼泊尔的“中国梦”[3] 凤凰网丨中国单身汉，涌向尼泊尔找老婆[4] 澎湃新闻｜先谈彩礼再谈恋爱，最高上百万｜新华社调查“农村高价彩礼”本文经授权转载自最华人（wcweekly），最华人，记录华人之光。未经授权，禁止转载。<<往期精选文章>>我们无知，所以我们读书我们越读书，越认识到自己的无知扫下方二维码关注我们▽",
        "author": "笨鸟读书",
        "time": "2024-03-04 22:29"
    }
]