[
    {
        "id": 846,
        "title": "择偶流行“小奶狗”，婚恋市场在变化",
        "content": "2018年1月9日/宜嘿嘿文/凯瑟琳大王图/网络大约在几年前，姑娘们流行爱大叔，那时候女孩们通常认为：大叔多金体贴，多的是人生阅历，多的是品位不凡，能像呵护女儿般给你照顾，给你安慰，能带你坐旋转木马，也能带你看繁花似锦。还记得《北京爱上西雅图》里的吴秀波吧。他饰演的Frank全盘接纳给富豪当情人在美国独自生孩子的文佳佳，悉心呵护，认真照料，还说出了当年无数的经典语录。“也许他不会带我去做游艇，吃法餐。但是他可以每天早晨都为我跑几条街，去买我最爱的豆浆和油条”。这几年，风向不知不觉开始变了，女人们自己就可以坐得起游艇，更买得起豆浆油条。对纯粹的爱情开始更加渴望。于是，她们不再执着的等待大叔，而是开始流行找小奶狗了。初初听到这个词语还有些不适应，什么是小奶狗？大概就是指小鲜肉吧，年轻、帅气的男性，30岁以下，性格纯良，感情经历单纯，没有太多的情感经验，并且长相俊俏的男人，当然，这绝非对男人的丑化，而是一种对姐弟恋的亲昵称呼。先是有48岁的邓文迪牵手比她小20多岁的西班牙男模。还有法国最年轻的总统马卡龙与比他大24岁的夫人亮相在世界政坛。女人们为什么开始抛弃大叔选择小鲜肉了?1、开始有钱了有大数据表明，中国女人有接近70%的劳动参与率，成为世界第一。胡润富豪榜2017年的时候发布过一份全球各国白手起家女富豪排行榜，12个国家88名女富豪上榜，中国女性占了56个席位，位列第一，占比64%，前十大白手起家女富豪，有六位是中国女性，前三甲都是中国女性。Centre for Work Life Policy（纽约工作生活政策中心）一项研究显示，中国女性是全球最有野心的女性。76%的中国女性希望担任最高职位，而美国的比例只有52%。强悍的中国女人，让她们在顶尖富豪阶层，在普通中产阶层，甚至于在普通阶层，都让中国正在全面超越世界平均水平。这也是为什么我们都在说现在的中国开启了大女主的时代，中国女人日渐独立于强悍。而反观许多的传统恋情和两性关系，很多女人坐不住了。如果你去看看情感类账号，你会发现，很多中国男人平时只当甩手掌柜，女人们烧饭洗衣赚钱生孩子做家务。女性无下限的付出，换来的可能不是丈夫的感恩与疼爱，而很大可能是丈夫自以为是的“理所应当”。伴随着女人的独立意识和思维越来越强，谁还在家里当个免费保姆呢，当然是抛开巨婴丈夫，重新寻找新的天空了。也正是因为经济上不再依赖任何人，我们可以底气十足的只追求爱情，爱情面前，选择小奶狗，合情合理。毕竟，你的经济实力足够支撑你去追求纯粹的爱情。当然，我也想表达，女性在感情里，在意的根本不是付出多少，而是求得一场知冷知热的感情。往往大叔会在过尽千帆后冷热不自知，再或者万花丛中游刃有余，年轻男人就不一样， 一腔热血一颗红心，双手捧上，的的确确是让人心动的。2、对传统男女模式的厌倦传统男女相处模式中，男人外出打猎，女人负责看家生孩子。当然，所有的两性关系都有诸多不稳定的因素，作为向来喜欢狩猎包括两性关系也喜欢狩猎的男人来说，喜新厌旧成为了在两性关系中很常有的事情。因此，感情单纯的男性更加受到欢迎。不用再费尽心思讨好、挖空心思去上演甄嬛传，与年轻的男人在一起，纯粹且简单，爱就痛痛快快爱，没有借口，没有遮拦，肆意秀恩爱，满足我们对于情感的最大诉求。看看实力宠妻的赵又廷和高圆圆，还有鲜肉收割机萧亚轩。不管是已婚还是单身，女性在现如今，都有了更多的选择，而社会，也给予了更大的包容让女人做出这样的选择。3、因为自信而不再惧怕岁月曾经流行过一个段子，96年的女生在校门口哭着对男友喊道，“你去找你89年的老女人去吧”。当时看到这个帖子的时候，心里已经微微带着一些震撼，想说自己已经是阿姨了。辗转到了2018年，现在是不得不承认自己是阿姨的时候，然而即便人到中年当个阿姨，却也不再是真的阿姨；在传统价值观里，有人说男人30一枝花，女人30豆腐渣，放在今天，这些也不work了。36岁的陈意涵，跑步健身爬山跳伞，永远呈现出灿烂的笑容和乐观向上的人生态度。拥有一颗少女心的她，热情的拥抱每一场恋爱，看不出岁月的痕迹，比无数少女更迷人。倘若你认真生活、努力工作、仔细保养，30岁收获的，是笃定的自己，确切的未来。比起慌慌张张的20岁，我们更加喜欢30岁的自己。尽管没有那么年轻漂亮，也没有那么多胶原蛋白，但却多了些许的淡定和从容，让我们活着的每一天，更知道自己要什么，更清楚方向，也更自信的面对未知。这时候的女人，是散发着芬芳气息的，是魅力而迷人的。也正是因为自己的内心，知道自己适合什么样的男人，所以才能够最大程度地掌握择偶的权利。不管是大叔还是小奶狗，反应的都是我们女性真真切切的开始拥有了选择权，可以按照自己的心意，去选择适合自己的情感和生活，这是件多么美妙的事情。不必介怀年纪，不必恐慌岁月，女人们选择小奶狗的背后，是更强大的自己，更包容的社会，更多元的选择，让我们可以毫不惧怕的，拥抱所有的幸福。00后公司估值千万，而你还在拿着基本工资，平凡真的有错吗？“坏女人得到一切，好女人得到好评”2018，人生别将就。购书请点击阅读原文▼▼▼",
        "author": "凯瑟琳大王",
        "time": "2018-01-09 19:53"
    }
]