[
    {
        "id": 848,
        "title": "揭秘婚恋市场骗局 | 不把客户榨干，我们就不是月薪8万的红娘",
        "content": "导语：今天这篇文章，是由网易文创人间工作室「人间」收集了各样真实骗术案例投稿后，编辑而成的，以借此文展示剖析部分婚恋网站的骗术手法。单身青年自救平台作为一个严肃脱单交友平台，希望这篇文章能让更多有婚恋需求的人看到，避免受骗；也警醒我们自己，不忘初心，做一个善良的平台。本文作者：灰白，由网易文创人间工作室（微信公众号：thelivings）授权转载2018年6月，从武汉某重点大学毕业后，我决定投身销售行业。我家里条件普通，父母从小对我倾其所能，我也想尽快让他们过得好一点。挣钱嘛，不寒碜。最后，两轮面试后，我选择与某知名婚恋机构签约，这里工资诱人且入职即缴纳五险一金、双休，说出去职业名称也好听——“职业红娘”、“婚姻咨询师”。我第一时间打电话给父母汇报，电话里妈妈连连说，“我女儿就是有出息，爸妈以后进城享清福喽”。我也信誓旦旦，保证很快就接他们进城。入职前，机构在长沙组织培训考核。培训开课当日，老师的第一句话就让全场沸腾：“我一开始也是‘红娘’出身，入职第一个月工资2万4，从第二个月起就没低于5万！你们是我带出来的兵，不想月入过万的现在直接走人！”做销售就是来赚钱的，但我没想到“月薪过万”离我如此之近，又如此唾手可得。培训时间朝八晚十，回到酒店还有手抄作业，次日检查背诵情况，睡眠时间不足6小时。到了第三天，开始有人缺席。老师指着空座位说：“吃不得工作的苦，就只能受生活的穷。”脸上的鄙夷明明白白。后来，手抄作业越来越多，每天回酒店要写掉大半根笔芯，睡眠时间更得压缩。一个同样从武汉来培训的女孩子给我发来微信：“我干不了！睡太少了，白天我觉得自己心脏乱跳。”我突然想起面试时武汉店长问我：“你身体好吗？做销售不只拼脑力，还有体力。”我没有安慰她，反把手机扣上，继续写作业。次日，那个女孩子果然没来，午休时我刷到她的朋友圈，定位在离我们200米外的坡子街，她手捧虾仁蛋卷和茶颜悦色，配文：“我不要谋生，我要生活。”——她的上一条朋友圈也是在武汉商场里吃吃喝喝，要不是一起培训，只看朋友圈，肯定以为她是来长沙旅游。我咬了一口手里冰冷的三明治，继续回顾老师讲的重点：做销售，“筛选客户”是第一步——客户是在网上自助注册、有征婚意向的群体——填写时间越近、资料越详细，开单几率越高，或者一两年没有被人打过电话、最近突然活跃的账户，也容易“捡漏”。选准客户群体后，接下来是“电邀”和“面谈”，都有对应的标准话术。电邀最重要就是开场白，有“黄金10秒”和“30秒”两场生死关——10秒之内亮明身份，30秒内抛出“利益点（合适伴侣资料）”，若客户没挂断，恭喜，“成功一半”。若是对方挂断，就拖出模版库的短信，隔两天发一次，俗称“养鱼”。| 电邀挂断未接的“养鱼”短信（作者供图）开场白后，按照以下8个步骤进入正题：1. 核对客户资料。照着电脑后台念，多拍马屁，让对方放松增加亲密感。2. 排除单身原因。包括单位圈、朋友家人圈、过往情史圈、兴趣圈等。3. 作出原因总结。让客户明白自己无法改变，无路可走。4. 渲染急迫。指出婚恋必要性和刻不容缓。5. 询问注册渠道。炫耀品牌可靠、资源多平台大。6. 确定择偶要求。7. 抛合适人选。对应择偶要求。8. 缔结到店。以确认客户资料真实性为由头。电邀一通，看起来步骤虽多，但却逻辑清晰、步步为营。有经验的老销售20分钟左右就可以完成，“框架不稳”或是“引导不善”的销售拖到40分钟以上也是常事，但到50分钟必须收线，不能在一个客户身上耗费过多时间——最后缔结的到店面谈时间越近越好，最好是当天或是第二天，超过2天，就算“不可控”客户。客户到店后就是面谈。面谈步骤比电邀少，但时间却比电邀长，一般在2到4小时不等，目的是让客户花钱买“红娘一对一牵线服务”，成为会员——至于价格，则依据他们资料、第一次通话中已经摸清的收入情况、消费能力和消费习惯自行估计报价，“对待客户千万不可心慈手软，‘画大圈收小网’，客户反而觉得不踏实”。一般门店价格从最低的12800到普遍的58800不等，据说北京门店还售出过288800的天价单——客户是个“网红女神”，老师说：“聪明女人敢于为未来投资。别看她花了28万，却认识了许多年入千万的优质男士，无论有没有结婚，都打入了优质人脉圈子。我们为他们的幸福提供桥梁，即帮助人又能赚到钱，这样的公司现在可不多。”老师说这些话时，眼睛对着我们一个个扫过，像是在确认什么。我虽心存疑惑，却直直对上她的眼神。她扫完一圈后，满意地点头。7天培训很快就结束，除了话术和少量基本心理学谈话技巧，其余什么也没有学到。我们最后一顿聚餐是在“一盏灯”吃的，人多菜少。老师举起杯子：“祝我们XX班前程似锦。”杯与杯相碰，是欲望翻滚的声音。掌握这点东西就能上岗了？我怀着忐忑不安的心情，回到武汉。去长沙时7个人，回武汉的却只有3个，除了我，还有两位男生，林子和大康。我们仨互相加了微信，承诺以后互相帮衬。培训的疲惫还未散去，中午高铁到站，下午就得到公司报到，我们直接拉着行李箱拼车到了公司。公司在高档写字楼，上楼还需做身份证登记。大楼里特有的香氛，干净的大理石地面，明晃晃的灯，还有双手递来身份证的前台女服务员的笑脸，恍惚中我仿佛已经成为高端白领的一员。我登记完的时候，林子和大康已经上去。我跟一个女人同时进的电梯，她按下楼层居然就是公司所在楼层——我攥着行李箱拉杆悄悄打量她，难道是另一地方培训的同事？电梯到了，一个穿职业套裙的女人站在门口，画着淡妆但眼下乌黑一片，看见那个女人走出来就笑了：“您是宋女士吧？”我略过她们，拉着行李箱往里走，背后听到女人接着说：“我就是之前联系您的刘老师，一见到你啊，我就纳了闷——这么漂亮的女孩子怎么还没结婚啊？可别是要求条件太高，平常男人入不得眼。”然后是宋女士噗呲噗呲地笑。公司前台的女生如临大敌，压低声音催促我：“快进去！快进去！”看我愣住，前台女生直接出来，留另一个人在前台，边走边说：“拉着行李箱，快点跟我走。”七弯八绕，我们走到一个靠窗的包房，林子和大康已在里面。中午还没吃饭，好在林子在楼下便利店买了一包奥利奥。我们一人刚吃了一块，店长就推门进来了。看我们在吃东西，她笑了，让我们慢慢吃。店长姓严，先夸奖我们培训表现不错，然后说门店优胜劣汰，业绩两个月垫底直接辞退。这一番胡萝卜加大棒，让我突然没了胃口。之后我们仨被分成两组，大康是熟手，跳槽来的，直接跟店长进了一组。我跟林子都是新人，一起进了二组，经理姓马。之后我们被领去工位，四周是此起彼伏讲电话声：“您好……”“您好我是……”我和林子在座位上面面相觑，过了好一会儿，马经理抽空给我们开了后台授权，说“今天下午你们掌握下基本操作就行”，然后就坐下不看我们了。这时，刚在电梯间的那个“刘老师”神色匆忙地跑过来，跟马经理低声说话，一脸焦急。马经理皱眉思索，突然对上我偷瞄的眼神，盯住我说：“你是XX大学毕业的吧？”我点头。马经理笑了，说：“走，去跟你学姐聊聊天。”我心里一下紧张起来：啊？这就要面谈了？一个连系统后台都没摸清的新人，马经理自然也没指望我能签单——他需要我做的是“破冰”，化解宋女士的抵触情绪。这个宋女士很精明，人虽来了，但什么资料都不肯填，非要见刘老师电话里说的那个“优质男士”，见不到活人就要走。刘老师左右劝说无用，便借故出来找马经理商量对策。“那个男士没来？”我问。马经理和刘老师同时奇怪地瞥我一眼，刘老师咳了一声，说：“根本没有那个男士。”“没有？！那你怎么骗人呢？”我说。马经理耐着性子对刘老师说：“好啦好啦，你把新人带进去跟宋女士聊聊天，她要是非要走就让她走。”然后转过来对着我说：“记住，你要说，你在这里已经工作1年，是‘金牌红娘’，匹配成功率90%以上，其他随便聊。”我点点头，心里打鼓。刘老师领我去包房，边走边给我介绍她给宋女士编造的“某航空公司的机长”的资料，叮嘱我别说岔了。进了门，宋女士的身体语言很是警惕，往后紧贴椅背，双手抱肘坐着，桌上是一张空白的会员资料表和横在纸上的水性笔，一次性纸杯放在旁边，一点口红印也没有。见我进来，她横过来一眼问：“那个机长呢？”刘老师牵着我的手对她说：“我们晓晓啊就是机长的‘红娘’，说来你跟她还是校友咧，她一听说你来了，赶快来找我，说要替机长把把关，你们聊，你们聊。”说完，刘老师就退了出去，我对上宋女士怀疑的眼神，尴尬一笑，梗着脖子坐下。宋女士说话很不客气：“校友？XX大学毕业出来做销售，你怕是吹破牛皮。”我一听就火了：“我毕业证书上是XXX校长的签字你要看吗？”宋女士“呵”了一声，我便从手机里找出毕业证书的照片给她看。沟通的前提是双方有话题，哪怕话题并不让人愉快，只要聊起来就算“破冰”。同一个大学生活的记忆造不得假，包间里的气氛逐渐回温。宋女士说：“你这个学妹挺有意思啊，但你该读研的，这种销售类的工作太累，不长久。”我苦笑说：“家里需要钱，耽搁不起。”她一阵唏嘘。就这样，我们聊了得有半个多小时，刘老师来敲门说“晓晓，有你的会员来了”，把我替了出来。回到工位，想起刚才的谈话，我有些感伤。同样是人，还是一个大学出来，但人生境遇居然如此不同。宋女士一毕业家里就给安排进烟草公司工作，而我……四周的电话声喧闹不止，我按住思绪，打开后台，尽量集中精神，一项一项地看。1个小时后，刘老师一脸喜悦地出来说：“合同，宋女士那边要合同！”马经理一边笑着给电话那头回话，一边拿出POS机和合同递给刘老师。又过了一刻钟左右，刘老师回来了，马经理问：“多少？”“28800！”这时，全组齐刷刷起立鼓掌，刘老师咚咚咚跑到我的面前，握住我的手：“多亏了你，不然这单肯定签不下来的！等工资发了，我请你吃饭！”马经理也站起来说：“新人很厉害！第一天就‘辅助开单’，其他人也要加油干！”一片热烈的掌声中，之前的失落感如气泡“噗”一声消失了，我想：做销售也挺好的。之后两个星期，我都没有再去“面谈”过，踏踏实实地在工位上打电话邀约，将“电邀9步法”走得扎扎实实。一接到电话立刻挂断的人是绝大多数，但每天反反复复“轮”后台库里的50个电话，总有一两个可以聊起来，只要加上微信，对方上钩是迟早的事。如培训老师所说，哪怕是新人，听话照做就不会太差。不得不承认，话术流程直击客户心理弱点，效果立竿见影。当知晓自己心仪的那类人刚好也在寻找伴侣，许多会员哪怕请假也会匆匆到店。只要诱饵下得对，没有不上钩的鱼，我一边心怀愧疚地编造美好谎言，一边享受着谎言带给我的成就感与金钱。随着电邀上门的客户越来越多，我的电话录音被组里当作“学习范例”，听着电话里的声音，我有时觉得陌生——人真的会变的，不过两周，我就可以把假话说得如此真诚。“红娘”可以“自邀自谈”，也有我这样电邀来客户后拿给他人去谈的，成单后，电邀的红娘与面谈的红娘提成四六分——因为面谈红娘需要跟客户重新建立亲密度，成单率比“自邀自谈”低三四成。说不在意钱是假的，但当时的我还是期盼永远不要面谈。因为才两周时间，我就已经见识了“红娘”们面谈时的厉害手段。“别怕客户没钱，自己没钱，信用卡、花呗、借呗没有吗？实在不行，还不能去借？如果客户得病快死了，能找到钱治病，那就算‘还有钱’。做销售的，要不把‘老汤底子’挤出来挤干喽，只能说失败。”同事如此说。一个离异带着脑瘫孩子的中年女人，住在附近乡镇，做窗帘布生意，日子清苦。听闻有一个条件不错的男士，能够接受自己带孩子并且愿意共同抚养，第二天就坐了最早班的大巴车赶来，诚心诚意想见面。却不想一番谈话后，才知道要想见面，先交“门票钱”，开口就是18800，女人犹豫不定，既想搏一搏找个人帮衬日子，又实在囊中羞涩。那个女人在会客室里从上午10点坐到下午5点，任凭第一个面谈的红娘说干了嘴巴，她就是坐在那儿一言不发，不说走也不说签。这个红娘下一个会员来了，就换另外一个红娘进去继续说，分析女人的感情经历，说她独自挺下去未来的辛苦状况，孩子要是有更好的发展需要钱怎么办……甚至还会自捏相似身世用来“共情”——在这个女人面前，她是农村出身、辛苦考上大学的“三女儿”，在下一个会员面前，她又变成了工薪家庭长大、努力奋斗的“乖乖女”——“只要能签单，扯自己死爹死妈死全家都不在话下”。被4个红娘“轮”完，那个女人终于在包房里哽咽了。有门！临门一脚是马经理去踢的：“大姐，你是女人，我们做男人的看到你这样，谁不心疼，谁不想照顾你啊？我是把你当亲姐姐，服务周期结束要是还没找到（结婚对象），我亲自给你去筛，直到找到为止！”就这样，无比感激之下，女人签了——她打电话找亲戚借的钱，说自己在城里要去医院，对方微信转钱过来，女人付了款。后来呢？后来没人再提起这个女人，她只是出现在当天微信报单群里一条普通信息，后期“服务红娘”接手后，就与我们“销售红娘”没关系了。还有一个漂亮年轻的女大学生冲着“金龟婿”来的。她要求简单，不求男生相貌，不求学历，“最好原生家庭好”，但更重要的是“男方自己有钱”。我们将这类女生统称为“物质女”，她们对自己外貌自视甚高，把年轻当武器，美貌当筹码，是最好签单的客户——只要她们花呗、借呗还有额度，有信用卡，别愁刷不下18800；如果这些都花完限额，没关系，我们机构自己的“分期贷”还等着她们呢，“不怕你借不到，就怕你不愿借”。若是遇到犹豫的女大学生，销售只需敲敲边鼓：“今天的你比明天的你年轻，女人青春不再，还想靠结婚当跳板就不现实，网红多少？模特多少？我们这边男士资源虽多，但女客户也多，你花2万钱签了，下个月他给发发红包、转个账、买个包就赚回来了，我都不晓得你在犹豫什么。”随后，再配上一两个iPad里面给老师“报喜”的女会员聊天截图，稳了。对于残疾人，我们机构不仅一视同仁，甚至关怀备至，安排大包房、下楼去迎接都不在话下。销售挑选结婚对象时更是“善解人意”：“考虑您的腿，我们觉得您还是比较适合护士之类的女生哦，人家是爱心天使，不会嫌弃你的，何况您是有趣的灵魂，还怕女人不识货啊！不怕您笑话，要不是我结婚了，我都想跟您处处咧。”——当然，那个销售还是单身。最终，那个残疾人客户刷了28800。经理给我们分享经验时说：“残疾人在其他地方受了不少冷眼，心理防线更弱，注意情绪波动，多拍马屁，亲密度足够后，以为他着想的朋友、家里人之类的角度去劝说签单。”客户为未来买单，希望这笔钱可以换得红娘描述中的婚姻生活和陪伴，可我知道，那些“优质对象”可能根本就不存在，就算有屈指可数的几个，成不成，也要再谈——听闻此前1年，我们门店的客户里真正靠红娘配对结婚的，只有5对。我想要赚钱，可不想太昧良心。但，亲自去面谈的这天还是来了。一天中午，马经理敲敲我的桌子：“一会儿5点的那个柳先生，你自己去谈。”我咽了咽口水，点点头。柳先生是准时到的，见到我，他很惊讶，说我居然这么年轻——电话里，我的“人设”比现实大4岁。红娘的“自述背景”几乎都是假造，只有性别是真的。柳先生34岁，没有上过大学，自己做生意，有些积蓄，工作忙，以前谈过的女朋友都是为了钱，他都怒而分手。他说话时颇有自嘲意味：“我长得不高不帅，学历更拿不出手，也就有点钱。还想要人家姑娘不是为了钱跟我在一起，是不是很过分？”我心里说，其实我也是冲钱来的。但嘴上却说：“您千万别这么想，来得晚的留得久，我一定帮您找到真心又适合您的。”柳先生择偶条件并不算高，唯一棘手的要求是“女士学历硕士及其以上”。他说自己没文化，以后辅导不了孩子，希望伴侣能在这方面平衡一些——心情可以理解，事实难以找到。面谈谈了2个小时，我核对了柳先生的资料、询问原生家庭情况、以往恋爱情况、明确消费习惯和消费能力，抛出了几个合适的女士照片和大概资料，终于到了付款关头。我报的是店里最低的“3个月18800元”的服务，柳先生迟疑了一会儿，说考虑一下，话音落得很快，有些冷。这时，我的手机响了——这是暗号，外面监听的马老大让我出去，店里每个包房都实时监控录音，特别是“在谈”的单子。我寻了个理由出来，另外一个同事立马就进去，美其名曰“是女方红娘”，跟柳先生继续聊，其实是看顾着他，怕跑单。我一出来，马老大就说：“这个人你该报58800！唉，你们新人总是不敢报价！我听你跟他聊得还可以，但这个人很难‘逼单’，男人花钱抠门又理性，一会儿我陪你进去，成就签，不成的话，你继续微信‘养’着，多嘘寒问暖，然后发他意向女生的资料——反正非要榨出单不可。”我连连点头，领了马经理进去，介绍是总部派来的“金牌婚姻咨询师”，“刚才是去恳请他过来给您以后的感情经营提点一二”。柳先生不动如松地说“谢谢”，我跟另外那个同事就退了出去。不到半小时，马经理出来说：“晓晓进去签单。”柳先生全款刷卡，48800，这是我的第一单，提成 5000元。我整个人被巨大的喜悦击中，懵的：“半个小时，5000？”马经理笑着说：“回去好好听我跟他的录音，你以后也可以！”我的心脏咚咚乱跳，小算盘乱扒拉着：每天5000，一个月就是15万啊！一年就可以买房，把爸妈接城里来了！人性在金钱面前真的是丑态百出。回家听马经理跟柳先生的录音，我红了脸：我自以为是的“了解”，根本没有找到核心——柳先生一直没结婚的原因是有性功能障碍，当男人对你坦承自己“不行”时，他的钱包也就为你敞开了。我整整听了4遍录音，不得不承认，马经理能够“成单”不是偶然，整个谈话都如沐春风，步步为营——这就是曾经的上海市“销冠”，我的目标。马经理的形象在我心中瞬间拔高，我庆幸第一份工作的第一个领导就是这样优秀的人，同时也暗自期望，有一天别人也会这样仰望我。| 激励销售开单的工资表，后期有改变提成比（作者供图）几天后的中午，当月工资入账，扣完五险一金，还有9800元，里面包含底薪2800、全勤200、马经理给我谈单提成的5000，以及我电邀的提成。巨大的狂喜扑面而来，反反复复核对三遍后，立刻给父母转了2000块钱，按下密码看着转账框弹跳进手机屏那一刻，我感受到踏踏实实的幸福。下午工作干劲更强了，我的电邀客户来了，胡女士。她是个离异女人，中学教师，电邀邀了3次才到店，警惕性极强。这种棘手的案子，按理是该“老红娘”去面谈，但我那天被金钱冲昏脑，不想再把分成拱手送人，打算独自啃刺猬。马经理没有阻止我，只叮嘱说，“签不下一定及时出来”。我点头，信心十足。与其说“不是每个客户都像柳先生那么配合”，不如说“碰到柳先生那样的才是稀罕事”。跟胡女士走流程，就像挤牙膏，我不停抛出她感兴趣的男士，她才肯说一点、再说一点。签单的第一要务是“信任”，哪怕我自信爆棚，也知道自己跟胡女士毫无信任可言。我只得出来求救，马经理随手派了另外一个红娘进去——是从来没有面谈过的林子。我心里想，没戏了，他肯定谈不下来的。果然，不过半小时，林子回来了：“送到楼下了，送走了，对不起啊。”“对不起”是对我说的，我心里挺不舒服，但还是故作大方说“没事”。整个下午我都在想，如果马经理派一个老红娘进去，这一单是不是就可以签下来了？为什么偏偏是毫无经验、一看就不能签的林子？想来想去，心里对马经理的不满呼之欲出。晚上吃饭时间，马经理把我跟林子一起叫到会议室，笑着说：“晓晓你是不是很不服气胡女士的事？”我点点头。“我知道她一定不会签。”我心说，敢情你还会算命？但马经理一讲原因，我就明白了——今天下午，是胡女士第三次到店面谈了，她以前两次只关心电邀中说“优质男士”，从不买服务，是标准的“钉子户”。她之前去的是加盟门店，我们在后台看不到。马经理之所以让林子去谈，一想让林子破破胆，二是异性相吸，万一乱拳打死老师傅，新人签下也未可知。马经理的话听得我双颊发红、心里羞愧，他伸了个懒腰，接着笑着说：“胡女士在朋友圈给她儿子做水滴筹，等她那边处理完，就是攻破她的好机会——人嘛，痛失所爱时，难免冲动消费。”我看着马经理，想到培训时的那句：“做销售，先谈业绩，再谈良心。”一个月后，胡女士儿子救活了，却瘫痪在床。林子很快签下了胡女士，送她下电梯的时候一口一个“干妈”，“干妈我一定帮你找到愿意跟你一起分担的，干妈慢点走啊”。看着林子黏在脸上的笑容，我低头看着工位上的镜子，自己的嘴角也是同样虚假但合适的幅度，挺恶心的。此时微信叮咚一声，爸爸发来一张妈妈试穿新衣服的照片，妈妈眼角嘴角是压抑不住的笑。我咬咬牙：算了，就算跪着，也要把钱挣了。一旦突破底线，那条线就会不复存在。我把自己和家人的利益放在客户利益的前面，甚至对立面，反复自我暗示：都是为了我家过得更好才这么做的，如果不拿下客户，我就没有钱。有了跟柳先生“半成功”面谈的经历和胡女士给予的挫折，我对面谈越发得心应手：第一，脸红心不跳。尺度要大，对待性话题不但不避讳并且还要深问，配合认真凌厉的眼神才显专业；第二，脸动心不动。无论客户讲得多么悲惨，脸上可以表现出关切，但心里一定要掂量这是不是最后的“买单点”；第三，要钱不要脸。走完流程就买单的客户少之又少，一个字，“轮”！不停重复最后的缔结话术：造美好未来的梦+要钱，挖伤口+要钱，算平摊账（一天只要多少）+要钱，扯成功案例+要钱……不停重复，只要人没走，就是有机会，不要不好意思，要大胆直接：“来，把你的手机/卡交给我。”那几个月我连做梦都在要钱，POS机出小票的咔咔声是我唯一的快乐源泉。马经理瞧见我的状态，非常满意，说这就是他要的“狼性”，这才是他要的组员。第三个月，我成了“新人王”，工资入账7.8万，包含奖金——城区经理特意叫行政定制了一个2米长、1米宽的硬纸板支票——“新人王：奖金2.5万”。月底表彰大会上，在众人或艳羡或不屑的眼神里，我接过城区经理亲自授予的支票牌，挺直腰背仰起头。马经理在下面连连鼓掌给我比大拇指，才到岗两天的新人眼里是我当初看马经理眼里的光——一切如我所愿。面对交完钱却没有找到合适伴侣的客户发来微信责问，我已经做到心无波澜、圆滑周旋：“请您再找找服务红娘老师吧，我帮您催促一下，之前也说不会百分百保障的啊。”有客户打来哭诉骂我：“你们这个公司根本就是骗钱，钱到手什么都不管了。”我虽心虚，依然微笑着说：“您可以去上诉，我们都是按合同办事的。”这也是“面谈”的要点之一——别让客户看清合同，因为说的和签的不一样。对后续服务不满的客户不占少数，马经理在签下第一单后就培训我们该如何甩锅——“交给法务部门好了，总公司会处理的，你们放心，尽管收钱签单，公司给我们做最坚强的后盾”。真正有所变故是在我入职后第四个月——宋女士又来了，那位我第一次“辅助谈单”的学姐。她合同上的“服务周期”是“3个月送1个月”，刚刚到期。她在前台要求见店长，指责我们是霸王条款、欺骗消费者，推荐的相亲男士更是货不对板。这些指责我也不是第一次听到了——我们签下客户后就是服务红娘接手，服务红娘们就坐在办公室另一角，常听她们说：“哎呀，那个女人标准好难降，给她找个‘那个’算了。”“那个”就是婚托，另外，她们的工资提成靠“续费”，所以服务周期里“相亲次数”越多越好。服务红娘在前台被宋女士骂了回来。店长在开会，马经理拍拍我的肩说：“晓晓，你跟她是校友，去帮忙安抚一下。”我当然不想去，但昨天业绩不好，只能答应。一见我，宋女士眼睛都直了，大声骂道：“就是你，要不是看你是我学妹，我根本不会相信你们！我们学校怎么会教出你这样的骗子！校长知道吗！你说的那些话不怕被你爸妈知道吗！坑蒙拐骗，败坏校风！”她太激动了，直接把前台的水杯拍翻在地，前台女生站着不动如钟，我走过去把纸杯捡起来，没有说话。之后，宋女士报了警，两名警察来了，跟店长和宋女士进了包房。等我出来接新客户的时候，宋女士正好往洗手间方向走，擦肩而过时，她狠狠剜我一眼，眼里满是鄙夷，像是对着茅坑边蠕动的蛆。那眼神我一直忘不掉。在警察的调解下，晚上8点，宋女士终于走了。店长回到办公室骂人说：“谁签的这么难缠的女人？！签单时候不长眼睛吗！”签单的刘老师因腰颈椎劳损需要住院治疗，而公司不批那么久的假，人已经离职了，没有人说话。那天因为店长的怒火，我们集体加班到晚上12点。不过没关系，我早已习惯午夜下班。但事情并没有完。宋女士走后第三天，当地电视台新闻记者来了，说要采访我们店长，有人举报我们店签霸王条款欺骗消费者。不用说，举报人是宋女士。记者就坐在前台大厅的等待区，3个人，从摄影器材和话筒上的标签一看就知道身份。今天还有8个预约会员到店，店长邀约记者去包房谈，记者拒绝，说只在大厅采访，店长转头看钟，硬着头皮点点头。记者第一个问题就十分犀利：“请问贵公司被投诉签霸王合同，承诺与合同内容不符，且不签字就无法看合同这件事是否属实？”店长连连否认，说我们是上市公司，不做不爱惜羽毛的事。记者表示收到投诉者的完整录音音频文件，想在现场录影情况下，与店长进行音频、合同比对，是否可以？面对记者的追问，店长选择避而不答，只说有问题请询问公司法务部门，就往办公室里面走。这时，我的“二邀”客户微信我说，“到楼下了”。我硬着头皮去门口电梯间接人。一见店内人士出现，记者摄像机的镜头直接转向我，我下意识想躲，却根本躲不开，被记者逼到直贴墙板。面对青森森的镜头和毛茸茸的话筒，我突然什么都听不到了，只想打个地洞钻进地下。那一刻，我才意识到——我一直知道自己所作所为不能够公之于众，我从未躲过良知的诘问，知道自己做的有背三观，也知道自己所言多为谎言。慌忙中，我一把推开记者往工位跑，这时电梯开了，客户在背后叫我：“晓晓老师——”躲到工位，看着四周贴得满满的话术，桌上镜子里是恒久不变糊在脸上的笑。恶心。第二天，我提出辞职。马经理说：“你可以休息一段时间。”“不，我要辞职。”“外面可没有那么高薪又舒服的工作了。”“嗯，我知道。”但这一次，我想做不背良心的事。关于换工作的事，我忐忑不安地给父母打电话，只说是加班太多，身体受不了。妈妈连忙说：“换个轻松点的，换个轻松点的，幺幺乖，身体才是革命的本钱。”电话这头的我不停嗯声，眼泪流到嘴里，甜的。尾 声婚恋公司人员流动很大，有对这个工作岗位好奇所以入职的，新鲜劲一过，苦大于乐，自然就走了；也有像我一样奔钱而来的愣头青，但不是每个人都能在这挣到钱，甚至有人上了一个月的班，倒欠店长几千块。店里信奉一种“打赌”游戏：不同组之间每天PK业绩，一组6到8个人，每个组员拿出200到800元不等的赌注，最后要求两组拿出钱数相等。如果你们组今天数据更好，那你就可以拿回双倍的钱，输了你的钱就归对方。很多来上班的年轻人天天还在为房租吃饭发愁，哪里经得住这种赌博，只得卷铺盖走人。他们离开之后，就被店长当成逃兵典型：“没有狼性，不配做销售。”现在店长、马经理都走了，员工也换了许多批，林子还在里面，升成了经理。上个月我们约吃饭，他开一辆宝马X4，皮带是Gucci，俨然已是成功人士。我穿着优衣库和帆布鞋向他招手。吃饭间，他说：“你看起来状态挺好的，在做什么？”“文员，一个月3000，晚上干点兼职赚钱。”他一阵唏嘘：“这么累值得吗？”“值得，我每天醒来都挺开心的。”· End ·本文转载自「人间theLivings」关注了解更多真的好故事📍 单身青年自救办法：1、想认识发帖人，请直接点击小程序，注册后申请认识发帖人，对方如果同意你的申请，你们即可在小程序内开始聊天。2、欢迎更多优秀单身青年来投稿，主动展现自己，你未来的另一半，才能更快地找到你！关注本公众号并联系小编（微信号liergou13），免费发布交友贴。3、风险提示：二狗对发帖人一般会核验身份证、学位证和工作证信息，但是对于发帖人的人品、财产、性格等无法核验，也不做保证。单身青年自救平台源自鹅厂员工内部的交友社区，是一个严肃、真诚、善良的脱单平台。关注公众号每天接收优秀单身青年推送分享+在看，让更多人避免受骗↓",
        "author": "二狗App单身青年自救平台",
        "time": "2020-07-27 22:31"
    }
]