[
    {
        "id": 856,
        "title": "为什么女强人在婚恋市场中不受欢迎？",
        "content": "↑↑↑关于我的一切和有用的推文点图片都可以找到哦！记得我准备继续读博的时候，我有个亲戚就特别操心地劝导我：女孩子的学历不要读太高，以后很难找对象的！直到现在，这种论调仍然屡见不鲜：什么女博士啊、女强人啊，一些男人、介绍对象的大妈听到类似的名词之后就大摇其头，仿佛这类女性处于婚恋圈的最底层。前几天我有个粉丝就跟我吐槽，回老家又被介绍相亲了。作为大龄未婚女博士，还没见面呢，就先被来了个下马威。那个热心阿姨“提点”她，说：“你也不要太挑了。现在像你这样的剩女，真的很难。年纪小的呢，有大把的小姑娘，年纪大的呢，人家宁愿要二婚的。”话外之音就是：你看不上人家，人家还不一定看得上你呢！有时候这种婚恋圈鄙视链真的挺搞人心态的：咱好歹也是在学业、工作上兢兢业业，甚至可能是做出了一番成绩的人，咋就混得这么惨？所以今天我就跟大家聊聊这个话题：为什么女强人在婚恋市场中不受欢迎？“女强人真的在婚恋圈底层吗？”首先我们可以确定一点：其实女强人不受欢迎是一种假象。为什么这么说？这要从男性的择偶观谈起。大部分男性择偶都是很现实的。虽然现在总有很多论调说女孩子现实、拜金之类的，但相信我，跟一些恋爱脑的小女生比起来，他们很清楚自己要找什么样的对象——当然，我这里说的“现实”就是一个中性词，不含贬义。比起“自己想要什么都不知道”，想清楚自己为什么步入婚姻是一种更负责任的表现。我觉得更多女性也可以参考一下，或许对择偶与步入婚姻有帮助。男性择偶，大部分看女性的两个价值。一个是情绪价值。为什么有时候那种会撒娇的、柔柔弱弱的小女生更受欢迎？因为这满足了男性的成就感。人在自我价值得到实现、得到肯定的时候，总会获得愉悦感与满足感的。在这一点上，强干独立的“女强人”或许比不上性格更容易依赖别人的小女生。因为比起去寻找别人的帮助，女强人更倾向于自个儿想办法把问题给解决了。让她们星星眼崇拜地感慨“哇，你真的好厉害啊”太违心，说不定她们更想感慨的是“就这？”那是不是意味着在情绪价值这一点上，女强人完败？当然也不是。理解与支持也是情绪价值中的重要一环。有些男人需要被肯定，喜欢凸显个人价值，男强女弱更适配。但也有些男性更喜欢势均力敌，价值匹配的感觉：你能跟上我的思维，能步调一致，不管是工作和生活都能相互理解。当然，也有一些男的比较贪心：他们两种全都要。家里有小鸟依、侧重家庭的娇妻之后，他们又觉得这老婆跟我没有共鸣啊，她眼里就只有那些鸡毛蒜皮的琐事，完全不能理解我的事业，所以又到外面找红颜知己。遇到这种想挑着吃的男人，敬而远之就好了。另一个则是能力价值。虽然现在确实也有一些宝爸群体，但不可否认的是，目前为止，主流家庭模式中还是更倾向于让女性回归家庭。不一定是让女性成为全职主妇，也可能是让女性从事更清闲、上升空间较小的职业，这样女性就有更多时间与精力照顾家庭。也就是说，大部分男人在婚姻中看重的能力价值并不是女人的钞能力，而是她对这个家庭的贡献度。“女强人不好找对象”的说法的出现，跟男人的这种择偶观念有很大的关系。按照传统观念：精明强干的女人的重心在自己的事业上，相比之下，就没有太多的精力照顾家庭了。那这是不是意味着女强人在这一点上真的没有竞争力？答案是否定的。现在社会压力这么大，除非男方条件真的很好，个人能力很强，否则就靠一个人支撑起养家的重任真的太难了。刚开始男方或许真的希望老婆可以全心全意地照顾好家庭，但随着孩子的出生，父母的老去，他们感受到压力之后，又会觉得只会照顾家庭的老婆价值不够了。我们可以从影视剧中经常出现的剧情里感受这一变化：刚恋爱、刚结婚的时候，男人含情脉脉地对女人说：“我养你啊。”可是几年过去，男人开始嫌弃家里的黄脸婆：你知不知道我的压力有多大？你除了花钱还会干什么？这时候他们意识到了一个问题，他们不仅需要女方往家庭中投入时间与精力，更需要她们投入金钱。同时，女方也很委屈：我为这个家庭牺牲了这么多，怎么就没有意义和价值了？男人果然都是负心汉！虽然这样的剧情已经很俗套了，但确实就是现实中存在的问题：因为没有准备好承担那份责任与义务，没有想好未来家庭结构的变化，草率地以为自己扛起经济大梁，最后很可能变成家庭的矛盾与龃龉。所以，随着时代的发展以及男人思想的成熟，他们开始意识到找对象要找能共同扶持的，这样生活压力和经济压力都比较小。当然，现在也有一部分“不想奋斗了”的软饭男，巴不得找家庭条件好、个人能力强的。女强男弱的婚姻关系现在也越来越多了。这也未必是一种坏事，这是随着社会发展，家庭结构产生的一种转变：女性也可以成为提供经济价值的顶梁柱，而男性则需要提供更多的情绪价值，更倾向于照顾家庭。有能力“吃软饭”的其实也都有自己的能耐，不然人家女强人图你长得丑，图你不洗澡吗？有时候你听一些男人吐槽某人“吃软饭”，都带着一股酸溜溜的味道，因为这饭还真的不是一般人能吃到的。其实只要彼此愿意并能让家庭必需得到保障，哪种家庭模式都挺好，每个人在他们的生活和家庭中找到自己的合适定位，这才是最重要的。“自我定位清晰的“女强人”们”从上面的分析大家应该明白了，“女强人处于婚恋市场的底层”就只是一个伪命题。那为什么类似的说法仍然甚嚣尘上，层出不穷呢？这一方面是因为刻板印象作祟。有些人习惯了男强女弱的固有观念，没办法接受新的男女协作模式，就只会一味贬低和排斥。仿佛只要不接受，那这个社会的家庭模式、男女关系就会像以前一样。但现实总是残酷的。无论他们接不接受，大家都会探寻更适合自己的婚姻与家庭关系。这是现在婚恋关系发展的大势所趋。顽固不化的人可能只能无奈地感慨“世风日下人心不古”了。另一方面就是因为有部分男人很有“自知之明”，他们很清楚以自身条件配不上那些女强人，所以就先一步挑毛病：不是我不好，而是你不好。理由嘛，就是上面那些：没有成就感，不能顾家之类的。好像这么做可以让他们获得更多的自尊心。但大家仔细想一想：咱们没考上清华，是因为不想上清华吗？是因为不喜欢吗？有时候咱们也会自我安慰一下：其实学习好也没那么重要/其实有钱也没那么重要。但大家心里跟明镜儿似的：真的没那么重要吗？好在现在的女强人们也不傻，不会因为莫名其妙的贬低真的看低了自己，性格独立强干的女强人们其实是目标比较明确，人生规划较为完善的一个群体。也就是说，她们很清楚自己想要什么，不要什么。一个需要让她们委曲求全来成全对方的成就感，让对方的大男子主义得到满足的男人，根本不是她们的选择目标。长得又不帅，赚的又没自己多，还一身王子病，找这样的对象是给自己添堵吗？明明靠自己也能生活得很好的“女强人”们当然不用选择将就。无论是单身，还是找到合适的伴侣，她们都一样可以过得很滋润。所以，也别担心女强人们“没人要”了，还是多操心操心自己吧。当然，我不是鼓吹大家都要成为女强人。每个人的性格不一样，追求不一样，按照自己喜欢的模式生活就很好。我只是觉得，如果可以的话，我们不妨像女强人一样，找到自己生活的重心，掌握更多的选择权。朋友们记得经常来看看我呀，可以把我设为「星标」☆~步骤如图：🔸往期精彩回顾🔸（点击关键词查看文章）碎碎念女孩子买房|单身、结婚、生娃|经济独立|女博士坎坷婚姻|中年危机|恐婚独白|30岁|无用社交|学业&另一半|澳洲大火下的逃亡|抗抑郁|二胎海外生活种族歧视|精英教育|教育投资|澳洲阶级|澳洲育儿理念|中外房产对比|国外移民or国内发展|在海外改变的10种生活习惯｜疫情下的东西方文化生活管理如何不虚度|21天计划|时间管理误区|自找的焦虑|我的消费观|减肥|做到5点变更优秀|早起毁一天|正确玩手机|保持体重小秘密|在家办公｜职场14条建议英语干货Essay/Dissertation/SCI 降重|大论文提纲|literature review|论文神网站|个人陈述PS|presentation/PPT|学术文献|思维导图|雅思8分|essay高分技巧直播回顾备孕好物｜瘦身、美白、补充胶原蛋白好物推荐｜美白、保湿、紧致、嫩肤、防晒、抗衰老、缩毛孔的好物推荐点击“阅读原文”，加入大厨与毛毛虫的随身讲堂~",
        "author": "毛毛虫Claire",
        "time": "2022-01-26 11:30"
    }
]