[
    {
        "id": 857,
        "title": "中国青年婚恋法律、政策现状研究",
        "content": "摘要:青年婚恋领域的法律、政策特点明显，比如法律层面提倡婚姻自由、注重对妇女儿童及老人的利益保护、反对家庭暴力，政策层面关注配偶及子女的医疗待遇、母婴保健以及家庭住房问题的解决，极大地影响和引导了青年的婚恋意愿，但因为存在一定的漏洞和不足，也引发了一系列社会现象及问题，关涉家庭稳定、家庭成员健康、财产归属以及房屋市场的交易等社会生活的各个方面。法律和政策的完善应该注意对青年健康婚恋观的引导，提倡理性婚姻，制定育儿配套措施，有效提高生育率，科学设定限购限贷政策，完善房产分割制度，明确与彩礼、夫妻忠诚协议相关的规范。关键词:青年;婚恋;生育;法律;政策一、青年婚恋领域国内相关法律及其影响新中国成立以来，我国婚姻家庭的立法理念从强调管制发展为尊重私权，注重保护公民的自由和自治权利，注重保障弱势一方和未成年子女的利益，强化法律救济和社会救助，完成了从简单粗糙到制度化、体系化的转变，加快了从形式平等到实质平等的变革[1]。在立法实践上，婚姻家庭法经由以1950年《婚姻法》为标志的初创、60年代中期至70年代末的停滞、以1980年《婚姻法》为标志的恢复和发展，至90年代逐渐形成了以《婚姻法》为主干的体系[2]。现今，我国青年婚恋领域已经形成了以《宪法》为保障之本，以《婚姻法》《反家庭暴力法》《收养法》《继承法》《人口与计划生育法》《母婴保健法》为核心，以《民法总则》《未成年人保护法》《预防未成年人犯罪法》《残疾人保障法》《妇女权益保障法》《侵权责任法》《物权法》《合同法》《涉外民事关系法律适用法》等法律中有关婚恋的条款为重要来源，以行政法规、部门规章、司法解释、地方性法规为补充的青年婚恋法律体系。其中，《婚姻法》与《反家庭暴力法》是我国青年婚恋领域里程碑式的两部法律。1.提倡青年婚姻自由婚姻自由包括结婚自由、离婚自由。《宪法》规定，婚姻、家庭受国家的保护;禁止破坏婚姻自由。《婚姻法》规定实行婚姻自由、一夫一妻、男女平等的婚姻制度;禁止包办、买卖婚姻和其他干涉婚姻自由的行为;结婚必须男女双方完全自愿，不许任何一方对他方加以强迫或任何第三者加以干涉;结婚年龄，男不得早于22周岁，女不得早于20周岁。这些规定均为婚姻自由提供了权威解释，也为青年规划自己的婚姻生活奠定了法律基础，结婚或离婚作为真正意义上的个人自由选择行为的特点初见端倪。根据北京大学社会调查研究中心发布的《2015年中国人婚恋状况调查报告》，受访者初婚年龄在22~28岁之间，男性晚婚(25岁及以后)人群占63.29%，女性晚婚(23岁及以后)人群占83.07%，而离婚年龄在28~30岁之间。民政部公布的数据显示，2018年全国依法办理结婚登记1013.9万对，比上年下降4.6%，结婚率比上年降低0.4个千分点;2018年依法办理离婚手续的共有446.1万对，比上年增长2.0%，其中民政部门登记离婚381.2万对，法院判决、调解离婚64.9万对，离婚率千分之3.2，与上年持平(见图1)。2018年结婚登记人口年龄分布方面，20~24岁435.6万人，25~29岁736.2万人，30~34岁314.7万人[3]，三者占比超过73%。可见，我国青年是结婚登记人口的主体，青年婚姻自由的践行已经达到了一定程度。2.完善青年婚恋制度1950年新中国第一部婚姻法中确立的是无过错离婚原则，1980年初次将“夫妻感情确已破裂”的“破裂原则”确定为判决离婚的法定标准，并于2001年修法时将之具体化。离婚理由的具体化为青年提供了行动指引，使之知晓哪些权利受到来自配偶的侵害时，能够通过离婚的途径来进行自我救助。根据司法大数据研究院发布的离婚纠纷报告，全国离婚纠纷案件中，婚后2~7年为婚姻破裂的高发期(结合前述初婚年龄的统计，2~7年一般仍处于青年阶段)，向法院申请解除婚姻关系的纠纷中，77.51%的夫妻因感情不和，14.86%因家庭暴力[4]。性属社会保护法的《反家庭暴力法》对“家庭暴力”的内涵进行了详细界定，《反家庭暴力法》的出台进一步保障了家庭成员的基本人权，它促使青年意识到家庭暴力不只是家庭内的个人“私问题”，而是一个普遍而严重的社会问题。根据司法大数据研究院发布的《司法大数据专题报告之离婚纠纷》，离婚后财产纠纷的案件数量日益增多，具体而言，2015年的案件量较之2014年同比上升11.7%，2016年1月至9月案件量较之2015年同期上升26.3%[5]。由此来看，财产纠纷在离婚案件中相当普遍，对青年婚恋生活有一定的影响。与夫妻间财产归属有关的规范，广泛分布于《婚姻法》及相关司法解释中，对青年群体的婚姻财产观念产生了一定的引导和影响。3.保障未成年子女的利益根据最高人民法院信息中心、司法案例研究院统计的数据，全国离婚纠纷案件中，96%的案件涉及子女抚养问题，对处于育龄的青年而言，法律如何保障未成年子女的利益至关重要。《宪法》规定儿童受国家的保护，父母有抚养教育未成年子女的义务，禁止虐待儿童。《民法总则》将《民法通则》规定的限制民事行为能力人年龄下限标准从十周岁降到八周岁，并规定限制民事行为能力人可以独立实施纯获利益的民事法律行为或与其年龄、智力相适应的民事法律行为，同时明确了父母监护义务，扩大了监护的类型，并将儿童最大利益原则纳入规范体系。《婚姻法》在保护儿童合法权益的原则指导下，规定了儿童应当享有受抚养和受教育的权利;离婚后，父母与子女的关系不因父母离婚而消除;哺乳期内的子女，以随哺乳的母亲抚养为原则。《未成年人保护法》规定未成年人享有生存权、发展权、受保护权、参与权等权利，国家根据未成年人身心发展特点给予特殊、优先保护，保障未成年人的合法权益不受侵犯。最高人民法院、最高人民检察院等联合发布的《关于依法处理监护人侵害未成年人权益行为若干问题的意见》对监护侵害行为的定义、报告和处置、临时安置和人身安全保护裁定、申请撤销监护人资格诉讼、撤销监护人资格案件审理和判后安置均做了详细规定，以最大程度地保护未成年子女的身心健康，为初为父母的青年提供行为界限和法律标准。以上规定，均对青年离婚时的子女抚养问题产生了一定的影响。此外，《妇女权益保障法》《收养法》《中国公民收养子女登记办法》《母婴保健法》等也针对女童利益保障、收养人应当符合的实质与程序要件，妇女与胎儿保健服务等进行规范，间接实现对未成年人特殊利益的保障。4.规范财产继承我国《宪法》规定，国家依照法律规定保护公民的私有财产的继承权;《婚姻法》规定，夫妻有相互继承遗产的权利，父母和子女有相互继承遗产的权利。《民法总则》增加了胎儿具有继承权及接受赠与权的规定，更好地保障了胎儿的利益。《继承法》规定了继承的开始、遗产范围、继承方式、继承权的丧失、法定继承、遗嘱继承、遗赠、遗产处理等内容，强调了继承权男女平等的原则。现实生活中，青年女性，尤其是农村出嫁女往往容易被视为不享有继承权，比如宅基地、承包地的继承，实际上只取决于是否是本村集体成员，而不取决于性别及婚姻状况。关于继承的法律规定有助于消解与法律相冲突的文化习俗。5.推行计划生育计划生育是我国一项颇具特色的制度。《宪法》规定夫妻双方有实行计划生育的义务;《婚姻法》规定实行计划生育;《计划生育法》的规定从“一孩”，到“双独二孩”“单独二孩”，再到2015年“全面二孩”，其调整目的在于刺激生育，恢复生育率，增加劳动力供给。具体而言，国家提倡一对夫妻生育两个子女;符合法律、法规条件的，可以要求安排再生育子女;符合法律、法规规定生育子女的夫妻，可以获得延长生育假的奖励或者其他福利待遇。根据原国家卫生和计划生育委员会的统计公报，生育率有所提升，具体来说，2016年全国新出生婴儿数为1846万人，比2013年增加200万以上，总和生育率提升至1.7以上[6]。不过国家卫健委最新的统计公报显示，出生人口有所下降，2018年出生人口为1523万人，二孩占比保持在50%左右[7]。除了以上法律规定之外，《涉外民事关系法律适用法》《物权法》《预防未成年人犯罪法》《残疾人保障法》《侵权责任法》及系列司法解释亦有许多与青年婚恋相关的法律规定，这些规定旨在为青年婚恋提供行动理由，促进青年婚恋领域的权益保护和发展进步。二、青年婚恋领域国内相关政策及其影响公共政策与青年婚恋的稳定性息息相关。2017年出台的《青年中长期发展规划(2016—2025年)》首次明确提出了关注青年婚恋领域，发展目标是促使青年婚恋观念更加文明、健康、理性，青年婚姻家庭和生殖健康服务水平进一步提升，青年的相关法定权利得到更好保障;发展措施包括加强青年婚恋观、家庭观教育和引导，切实服务青年婚恋交友，开展青年性健康教育和优生优育宣传教育，保障青年在孕期、产假、哺乳期期间享有的法定权益。2017年，共青团中央、民政部、国家卫生计生委联合发布《关于进一步做好青年婚恋工作的指导意见》，基本原则包括突出价值引领、强化公益导向、坚持青年为本、务求工作实效，内容包括弘扬文明婚恋风尚、加强青年咨询与指导、普及性健康教育和优生优育知识、培育公益性婚恋服务项目、拓展线上线下服务平台、促进婚恋市场规范发展、保障青年婚姻和生育合法权益。具体而言，青年婚恋领域的政策包括促进婚恋政策、性健康政策、计划生育政策、医疗服务政策、住房贷款政策、母婴保健政策等。1.促进婚恋政策根据珍爱网《2018年度单身人群调查报告》，一二线城市青年与三线及其他地区的小镇青年婚恋存在差异，一线城市仍为单身重度地区，城市青年忙工作、压力大，小镇青年没信心、缺社交，脱单欲望降级;城市青年脱单靠婚恋APP，小镇青年靠亲戚介绍;城市青年恋爱收入门槛8000元，小镇青年为3000元[8]。作为第三方机构，共青团组织在参与政府治理青年婚恋这一公共事务方面有着丰富的实践探索。为了促进青年交友，提升婚恋欲望，更好地适用青年交友、相亲、婚介、婚庆的多元多样需求，各地共青团开展了一系列促进青年婚恋的政策及实践。2017年6月，共青团浙江省委成立婚恋交友事业部，专门服务于单身青年婚恋交友[9]，还设立了“亲青恋”工作室，招募有经验的公益红娘，为线上数据匹配的青年男女安排线下见面;2018年1月29日，共青团贵州省委提交提案建议通过举办公益活动、推动婚恋交友平台实名认证和实名注册、成立社区婚恋成长学院等形式，引导青年树立正确婚恋观，助力青年“脱单”[10];2018年7月，辽宁省共青团开展了12场青年婚恋交友活动，参与人数813人[11]。这些实践做法在一定程度上促进了青年的婚恋交友生活，扩大了青年的交际圈，缓解了青年的婚恋焦虑现象。2.性健康政策《青年中长期发展规划》强调，应当关注青年性健康教育，加大对性知识的普及力度，开展优生优育宣传教育。为广泛普及避孕节育科学知识，增强育龄群众预防非意愿妊娠的意识和能力，减少人工流产，保护女性生育能力和身心健康，2018年国家卫生健康委员会发布《关于开展2018年世界避孕日主题宣传周活动的通知》，内容包括宣传政策、普及知识、推进服务;发布了《人工流产后避孕服务规范》，规定了术前初诊、手术当日、术后随访的具体内容和流程;举办了《开展2018年婚育新风进万家》的活动，普及健康知识。2016年原国家卫计委联合中央宣传部、中央文明办等发布《关于“十三五”期间深入推进婚育新风进万家活动的意见》，培育“婚育文明、性别平等;计划生育、优生优育;生活健康、家庭幸福”的新型婚育文化。此外，原国家人口计生委员会发布过《计划生育生殖健康信息技术新产品引入试验项目管理办法》，有助于保障青年使用者的身心安全。中国计生协会拟通过加强青年参与机制建设、强化同伴教育、坚持青春健康在学校、家庭和社区整体推进发展战略等，为青少年提供全面的性与生殖健康教育和服务[12]。整体而言，这些政策及实践均对青年性健康教育起到了一定的促进作用，有助于青年一代更理性地规划婚育生活。3.计划生育政策在提升青年婚恋意愿的同时，我国积极出台相关政策提升青年生育意愿。2013年计划生育政策调整为“单独二孩”，2016年正式实施“全面二孩”。在奖励扶助方面，此前享受独生子女奖励政策的独生子女父母，生育二孩的，则不再享受有关待遇;2016年1月1日之后自愿只生一个孩子的父母也不再享受相关奖励。在生育假方面，晚婚假、晚育假取消，但可以享受延长产假的福利待遇，各地的标准不一，产假多数为158天，但西藏地区产假可达1年，浙江、江苏、上海、湖北、天津五省市产假128天，为各省市中最短。陪产假最长可达30天，如西藏、河南、云南，最少为7天，如山东、天津，其他普遍为15天。婚假也呈现出省际差异性，最长可达30天(山西)，最短则为3天，如广东、浙江等地。各地还推出计划生育信息互联互通，开展网上登记，网上生育率登记超过90%[13]。根据《当代中国大城市青年婚恋问题调查报告—来自北京市的实证分析》，在全面放开二孩的政策背景下，北京青年认为一对夫妇最理想的子女数为2个的比例最高[14]，平均理性子女数为1.91个，可见青年在生育意愿上对于政策的反响仍是比较大的[15]。由此需要出台相应配套措施，2019年，国务院发布《关于促进3岁以下婴幼儿照护服务发展的指导意见》，鼓励支持有条件的幼儿园开设托班，鼓励地方政府探索试行与婴幼儿照护配套衔接的育儿假、产休假。4.医疗服务政策医疗服务政策涉及配偶及子女的医疗待遇，各地做法不一。《江苏省职工生育保险规定》赋予职工未就业配偶一定的医疗费用待遇。浙江省人力社保厅等四部门印发了《关于进一步调整完善职工基本医疗保险个人账户有关政策的通知》，自2016年8月1日起，浙江省率先在全国推出医保个人账户实现“家庭互济”，个人账户历年结余资金可以支付配偶、子女、父母(即近亲属)的医疗保障费用，实现家庭成员之间共济互助。2019年2月，四川省医保局、四川省人社厅等四部门联合印发《关于完善城镇职工基本医疗保险个人账户使用有关政策的通知》，扩大了城镇职工基本医疗保险个人账户的支付范围，可用于支付职工本人及其配偶、夫妻双方父母、子女的一系列就医购药费用[16]。根据浙江省人社厅提供的数据，截至2017年，浙江省基本医保参保人员5368.7万人，其中，职工医保2277.04万人，居民医保3091.66万人[17]。在2017年一年里，“家庭共济”政策下全省绑定近亲属人数73万人，其中53万人享受待遇，家庭共济个人账户历年结余基金支出5.7亿元[18]。家庭共济举措减轻了青年的现实压力，缓解了养育子女、赡养老人的双重困境。5.住房贷款政策住房贷款政策涉及周转房、廉租房、公租房、经济适用房、租房市场等住房规制，还包括限购、公积金、房贷等政策。《中国青年发展报告—流动时代的安居》调查显示，住房已成为影响婚姻决策的重要因素，住房政策与青年婚恋关系显著。2013年国务院出台了“国五条”政策，影响深远。目前，房地产限购政策的主要针对对象为家庭。对于户籍居民家庭与非户籍居民家庭的限购政策存在差异。限购政策有的仅针对房产数量限制，有的对房子的平米限制，还有的对首付款比例有所限制，部分城市的限购政策也对赠与进行限制，有的将赠与限制在非直系亲属之间。限购政策一定程度上引发了假离婚假结婚现象。对此，住房城乡建设部、财政部、人民银行、公安部联合发布《关于开展治理违规提取住房公积金工作的通知》(建金[2018]46号)，规定对同一人多次变更婚姻关系购房、多人频繁买卖同一套住房、异地购房尤其是非户籍地非缴存地购房、非配偶或非直系亲属共同购房等申请提取住房公积金的，要严格审核住房消费行为和证明材料的真实性。根据《当代中国大城市青年婚恋问题调查报告—来自北京市的实证分析》，没有房产的情侣更有可能推迟结婚，双方的房产拥有情况会影响两个人的结婚打算，88.04%的双方均有房产的情侣有结婚打算，“男方有房、女方无房”的情侣中有77.69%有结婚打算，“女方有房、男方无房”的情侣中有72.17%打算结婚，68.12%的“双方均无房”情侣打算结婚，占比最低[19]。82.05%的青年认为自己如果拥有房产，会更容易找到配偶，有68.48%的青年表示如果自己拥有北京户口则更容易找到对象;35.66%的单身青年认为自己的理想配偶一定要有房产，32.66%的单身青年表示自己的理想配偶一定要具有北京户口。可见青年认可了房产和户口在婚配过程中的重要性，且房子的重要性要大于户口，房产对于男性的重要性要大于女性[20]。2011年出台的《婚姻法司法解释三》第七条规定，婚后由一方父母出资为子女购买的不动产，产权登记在出资人子女名下的，可按照婚姻法第十八条第(三)项的规定，视为只对自己子女一方的赠与，该不动产应认定为夫妻一方的个人财产。而这些婚姻法中明确规定的个人财产，在出售时若夫妻双方各有一套房产却要以家庭为单位按照出售二套房的标准缴纳高达20%的差额税，法律与政策之不相匹配显而易见[21]。6.母婴保健政策母婴保健政策主要关涉婚前检查、产前检查等。《母婴保健法》规定医疗保健机构为公民提供婚前保健服务及婚前医学检查，以保证将来的婴儿有健康的父母;医疗保健机构要为孕产妇提供胎儿保健服务，防止有严重先天性疾患的胎儿出生;要对婴儿进行体格检查和预防接种，并逐步开展新生儿疾病筛查、婴儿多发病和常见病防治等医疗保健服务，以达到人口的优生优育。具体而言，婚前检查各地规定各有不同，比如北京市要求在检查中发现检查对象患有影响结婚、生育的疾病的，主检医师应对其提出医学指导意见，并在《婚前医学检查证明》上注明;上海市则规定婚前医学检查需包括严重遗传学疾病、指定传染病、有关精神病。在孕产期保健方面，各省市的规定系对《母婴保健法》第14~24条规定予以细化，如各省市对医疗保健机构所提供的孕产期的保健服务项目予以细化，对需要产前诊断的情形予以明确，禁止擅自进行胎儿性别鉴定，推行孕妇住院分娩，强调母乳喂养。例如，江苏省对孕产期保健的规定比较全面，对保健项目的次数予以量化，且为孕妇免费提供疾病排查项目。在婴儿保健方面，其一，提倡母乳喂养。为进一步落实母乳喂养，不同的省份提出了不同的落实措施，最普遍的措施为“医疗保健机构应当采取相应措施以提高婴儿的母乳喂养率”;要求单位配合工作的措施，例如不得安排其从事乳母禁忌有害的工作[22][23][24]，为哺乳婴儿的母亲安排哺乳时间或设置哺乳室[25]，再次要求机场、车站、码头、大型商场等公共场所应当设置母婴室[26]。其二，建立母子健康手册制度，替代了原有的孕产妇保健手册和儿童保健手册。母子健康手册包含国家惠民利民卫生计生政策、免费提供的妇幼健康服务内容、重要的医学检查记录、健康教育知识、孕产妇的经历感受及孩子的成长记录5部分内容[27]。这些政策的实施效果在卫健委发布的《中国妇幼健康事业发展报告(2019)》上有所体现，如全国产前检查率稳步提高，由1996年的83.7%上升到2018年的96.6%，产后访视率从1996年的80.1%上升到2018年的93.8%。2018年孕产妇死亡率为每10万人18.3个，较1990年下降了79.4%[28]。可见，母婴保健对青年婚恋而言相当重要，孕产妇及婴儿死亡率的下降表明我国对母婴保健的高度重视。三、青年婚恋领域相关法律政策的主要问题现行法律、政策在执行过程中，因为存在漏洞和不足，间接引发了一些负面的效应和问题。比如夫妻间财产归属与债务承担、婚姻无效和可撤销理由、离婚损害赔偿、涉外及涉港澳台的婚姻关系;生育方面的胎儿性别鉴定、二孩相关问题、人工生育、社会抚养费，还包括其他的反家暴法的执行、未成年孕妈直播视频等等。下文将选取其中较为典型和有影响性的几个问题，逐一分析。1.假离婚假结婚现象频发近年来涌现了一种为获得额外的经济利益而假结婚假离婚的现象，理由包括规避限购政策、拆迁、准生证、落户、买车等等，夫妻共谋套取政策红利，或者为了逃避债务，侵害第三方利益[29]。政策对于婚恋的影响主要体现在户口政策和住房政策上。具体而言，因户口收紧而选择与他人假结婚，或因购房而匆忙结婚、假离婚，二者均是为了规避政策障碍，谋取政策红利。调查显示，18.89%的青年表示身边有很多因为买房而假离婚的现象，有37.49%的青年表示有但比较少见[30]。据统计，北京市2012年离婚数量为4.86万对，而在2013年离婚数量猛增至6.46万对，增幅达到32.9%，很大程度上是因为2013年出台调控楼市的“国五条”，对每户购买住房的数量进行管控，当事人则采用“假离婚”的手段规避管控政策[31]。不管出于何种理由的假离婚，都在一定程度上助长了离婚率的上涨，政府主导的单一议程设置模式难以满足多元化的公众需求[32]，假离婚本质上是对离婚权的滥用，违背了权利禁止滥用的原则[33]。当下离婚权的行使尚未受到合理的限制，滥用离婚权的法律效果与正确行使未有区别，可见现有的离婚体系陷入了一种尴尬的境地，一方面离婚权的过于个体性导致很多假离婚现象的蔓延，另一方面离婚权的过于绝对性导致权利主体的不可协调性，以至于无力应对假离婚造成的社会困境，反而减损了法律和政策的权威与公信力，侵蚀了主流伦理观念[34]，不利于婚姻价值的铺陈。同时也应该看到政策未能对现实问题做出正确的回应，比如限购政策阻止的并非恶意炒房的开发商和富商，而是真正对个人住房有需求的中、低阶层民众，为了购得住房或节省交易税费，只能选择钻空子假离婚[35]。2.家庭干涉婚姻自由家庭干涉婚姻自由仍是一个典型问题。根据国家统计局《2015年全国1%人口抽样调查资料》公布的数据，2015年，我国20~34岁青年群体中未婚青年占比41.38%。但是，通过分析各年龄段青年群体的婚姻状况，可以发现，随着年龄的增长，未婚比例逐年下降，34岁青年中未婚占比降至7.03%，40岁以上未婚占比更是低至3%以下。根据《当代中国大城市青年婚恋问题调查报告—来自北京市的实证分析》，超过半数的未婚没有恋爱对象青年感受到结婚压力，父母“逼婚”是结婚压力的最主要来源[36];对于有恋爱对象而未结婚的青年而言，父母同样会通过行为来影响子女的婚恋观念和婚恋过程。47.2%的青年表示会因为家人意见而改变择偶标准，28.15%的青年表示有过因某一方父母的反对和干涉而失败的感情经历[37]。3.彩礼问题争议大彩礼是我国民间婚礼的一种重要风俗习惯，为了最终缔结婚姻关系而为的给付，然而近年来一些地方出现天价彩礼、彩礼致贫、彩礼返还等棘手现象，揭示了现代社会的青年婚姻挤压问题和代际责任的履行能力，法律并未予以回应。《婚姻法司法解释(二)》规定，当事人请求返还按照习俗给付的彩礼的，如果查明属于以下情形，人民法院应当予以支持:(一)双方未办理结婚登记手续的;(二)双方办理结婚登记手续但确未共同生活的;(三)婚前给付并导致给付人生活困难的。适用前款第(二)(三)项的规定，应当以双方离婚为条件。但是该司法解释尚未明确彩礼的范围和性质，规定中的“生活困难”应与《司法解释(一)》的生活困难解析一致，即依靠个人财产和离婚时分得的财产无法维持当地基本生活水平，即应该是一种绝对困难，而不是相对困难。如重庆三中院判决，具有定金性质的彩礼协议无效，违反婚姻法规定及公序良俗[38]。4.夫妻忠诚协议认定标准不一近年来，夫妻忠诚协议基本上涉及财产，并不涉及子女抚养问题。根据《婚姻法》第四条规定，夫妻应当相互忠实，相互尊重;但司法解释(一)规定，当事人仅以第四条为依据提起诉讼的，人民法院不予受理;已经受理的，裁定驳回起诉。现实生活中，多数夫妻将忠诚协议转化为附条件的财产协议，因为《婚姻法》规定，夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或部分各自所有、部分共同所有。约定应当采用书面形式。青年夫妻签订忠诚协议并不鲜见，说明青年对财产在限制出轨方面的作用持积极态度。然而，各地法院对于夫妻忠诚协议的法律效力认定标准不一，有些法院认为此类协议仅具有道德效力，因为夫妻忠诚只是道德义务，非法定义务，故此类协议不属于《合同法》调整范围。有些法院认为人身协议无效财产协议有效，但财产履行显失公平，比如按此协议履行则可能造成一方生活困难，而另一方获利极大，双方利益过于失衡，也对一方抚养孩子健康成长不利。这些迥异的司法实践也给青年带来一定困惑。5.手术同意签字制度容易侵害生命权在青年婚恋领域中，手术同意签字问题也较为普遍，尤其是涉及生育与女性健康权的冲突时。1994年国务院颁布的《医疗机构管理条例》规定了患者及家属或者关系人双同意签字制度，1999年执行的《执业医师法》规定了医师应当如实向患者或者其家属介绍病情，但并未提及签字制度。2010年实施的《侵权责任法》则规定，在不宜向患者说明的情况下，应当向其近亲属说明，并取得书面同意。从这三个规定来看，首先应该肯定的是，双同意签字制度并非必要，因为条例的性质属于行政法规，其效力位阶低于法律;其次，说明及签字的对象仅包括近亲属，即配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女。在青年婚恋实践中，同居伴侣(包括性少数伴侣)由于不具备法律上的配偶关系，因此无法获得签字资格，或者因为家属与患者意见不一，医院在未取得双同意签字的情况下消极救治。2017年陕西榆林孕妇事件即属于后者的情形，26岁的产妇马某某产前授权家属签字，但家属拒绝剖宫产，医院认为在她本人未撤回授权且未出现危及生命的紧急情况(产程记录产妇血压、胎心正常)时，未获得被授权人同意，医院无权改变生产方式。最终马某某因疼痛难忍跳楼身亡。该事件引出了患者自决权、签字制度等争论，青年女性的生命健康是否得到足够的重视，值得我们深思。四、结论与讨论经过多年的发展，我国青年婚恋领域的相关法律、政策已经趋于完善，但随着社会的变迁，网络时代的发展以及多元价值观的共存，未来青年婚恋法律政策必将符合历史发展规律，回应现实发展需要。反思青年婚恋法律政策，我们应从以下方面予以完善，以促进青年的婚恋生活。1.正确引导青年的婚恋观，提倡理性婚姻目前各高校普遍未将婚恋教育纳入教育体系中，应提高其重要程度，培养青年对婚恋情感的忠实意识、责任意识，强化青年对个体的尊重、平等意识，引导青年对婚姻制度的崇敬意识，帮助青年树立理性健康的婚恋观，加强性健康教育和优生优育宣传教育，有针对性地开展青年婚恋服务工作，成立专门负责青年交友部门，搭建青年交友平台，建立单身青年数据库。根据《第13次中国城市女性生活质量调查报告(2017年度)》，婚姻状况对女性的生活压力有影响。已婚女性的第一压力是抚养教育孩子，其次为家务劳动;未婚女性的主要压力包括职场工作及知识、信息焦虑压力;离异和丧偶女性的情绪管理压力较大[39]。在全国离婚纠纷一审审结案件中，73.4%的案件原告性别为女性[40]。应该将性别平等教育融入婚恋教育之中，倡导男女共同参与抚养教育孩子，共同承担家务劳动，提升经营婚姻的能力，弘扬非暴力文化。与此同时，应该提倡理性婚姻，不草率结婚离婚，也不因户口、住房等外在因素而假结婚假离婚。在全国离婚纠纷一审审结案件中，夫妻双方只有一方想离婚，另外一方不同意离婚的案件占比为91.09%[41]。因此，在民法典的编纂中，婚姻家庭编应该考虑设置离婚冷静期，即夫妻双方任何一方不愿意离婚的，可自婚姻登记机关收到离婚登记申请之日起一个月内撤回申请，不过应该设置限制性条件，比如排除吸毒、家暴、赌博等情形，避免增加受害方的人身危险性。2.细化彩礼规定，确定夫妻忠诚协议效力司法机关应该主动通过判例引导彩礼风俗，弘扬感情忠诚、相互包容的婚恋理念，积极号召废除不合理的高额彩礼[42]。司法机关既要尊重毁约方的婚姻自由权，也要鼓励忠实婚约，约束骗取彩礼的“骗婚”行为，因此，未领结婚证应该退还彩礼是处理彩礼纠纷的基本原则[43]。政府部门可以以指导意见的形式对婚嫁彩礼限定标准，同时完善农村养老保障体系，减少农村因婚致贫的现象。还应该明确夫妻忠诚协议的效力，避免各地法院标准的不一，造成青年对婚恋生活的不合理期待，形成对人身自由的错误看法。3.调整手术签字制度，重视母婴生命健康权针对手术同意签字制度在青年婚恋的社会实践中引发的种种难题，国家、政府应该予以调整。首先应该替换近亲属这一概念，其范围太过狭窄，改为亲属或朋友;其次在母婴生命健康垂危之时，应当赋予医生等专业人员一定的权利来决定采取何种对患者的生命健康最有利的方式，而不是将这一重要权利仅仅赋予近亲属。尤其是在生育过程中，涉及婴儿的生命，也关涉母亲的生命健康权，现实中存在因剖宫产不利于多生子女因此不允许在剖宫产手术同意书上签字的家属，最终导致母亲的生命健康权受到严重影响。应该重视母婴的生命健康权，关注青年女性的利益诉求。4.制定育儿配套措施，有效提高生育率全面二孩政策的施行暴露了我国育儿配套措施的严重不足，政府应该推出相应的补救政策，增加相关的基本公共服务，比如鼓励设立月子中心，加强月嫂、婴幼儿看护人员的培训，规范月子中心的母婴保健措施;推动在机场、车站等公共场所设置母婴室，方便母乳喂养;鼓励以社区为依托，兴办托儿所，保障托儿所的食品等方面的安全;设定育儿假期，强制男性休照顾母婴假期;合理配置学前教育、中小学教育等公共服务资源，降低幼儿园学费，开设更多的公立幼儿园，引导和鼓励社会力量举办普惠性幼儿园供家庭选择;就业领域禁止歧视二胎女性，在面试、职位提拔等方面保障女性的就业相关权益，如2020年1月8日最高检联合全国妇联发布的《关于建立共同推动保护妇女儿童权益工作机制的通知》提出，可对国家机关就业性别歧视提起公益诉讼，此即为一个重要的保障创举;出台措施缓解育龄人口的经济压力，减轻照料子女的压力，促进家庭与事业发展的平衡;设置生育奖励机制，完善家庭的支持发展政策，对生育二胎的家庭发放补贴，减轻经济负担;实施税收优惠，提供医疗保障，倡导健康的生育观念，鼓励更多的青年育龄家庭生育二孩，提升人口红利。5.科学审视限购限贷政策，完善房产分割制度目前我国部分城市的住房政策依然实施以家庭为单位的限购限贷，甚至捆绑户口，租售不同权。限购限贷是否能够抑制房价、减少炒房，是一个有待验证的问题，然而限购限贷虽然没有单独划分青年群体，但这一政策的施行必然会影响中低层青年的购房计划，进而影响青年的婚恋规划甚至感情生活。因此，科学审视、合理评估限购限贷政策的执行效果相当必要，落实租售同权制度。此外还应该充分讨论“婚恋住房”“减少税收”等鼓励性政策的可行性，以房产、减税等实际利益来刺激青年的结婚欲望。司法实践中应该注意房产分割，区分父母出资及赠与，区分婚前买房、婚期买房、婚后买房等情形。张晓冰:中国青少年研究中心助理研究员，法学博士参考文献:[1]巫昌祯，夏吟兰.改革开放三十年中国婚姻立法之嬗变[J].中华女子学院学报，2009(1).[2]中国法制出版社.实用版法规专辑·婚姻家庭[M].北京:中国法制出版社，2018:1.[3]中国民政部.2018年民政事业发展统计公报[EB/OL].http://images3.mca.gov.cn/www2017/file/201908/1565920301578.pdf，2019-08-15.[4][36][37]司法大数据研究院.司法大数据专题报告之离婚纠纷[EB/OL].http://www.court.gov.cn/fabu-xiangqing-87622.html，2018-03-23.[5]司法大数据研究院.司法大数据专题报告之离婚纠纷[EB/OL].http://www.court.gov.cn/fabu-xiangqing-63142.html，2017-10-13.[6]国家卫生健康委员会.2016年我国卫生和计划生育事业发展统计公报[EB/OL].http://www.nhc.gov.cn/guihuaxxs/s10748/201708/d82fa7141696407abb4ef764f3edf095.shtml，2017-08-18.[7][13]国家卫生健康委员会.2018年我国卫生健康事业发展统计公报[EB/OL].http://www.nhc.gov.cn/guihuaxxs/s10748/201905/9b8d52727cf346049de8acce25ffcbd0.shtml，2019-05-22.[8]重庆晨报.珍爱网2018单身人群调查报告年终盘点[EB/OL].https://baijiahao.baidu.com/s?id=1621071915001150001&wfr=spider&for=pc，2018-12-28.[9]中国青年报.团浙江省委成立婚恋交友事业部服务单身青年婚恋交友需求[EB/OL].http://www.xinhuanet.com//local/2017-06/26/c_1121208187.htm，2017-06-26.[10]印象黔南.共青团贵州省委提交提案建议引导青年树立正确婚恋观[EB/OL].http://www.duyunshi.com/n/29449.html，2018-01-30.[11]共青团网.青春有约—全省青年婚恋交友活动集锦(七月)[EB/OL].http://www.ccyl.org.cn/place/news/liaoning/201808/t20180802_778924.htm，2018-08-02.[12]南方日报.多措并举加强青少年性健康教育[EB/OL].https://news.sina.cn/gn/2017-12-18/detail-ifyptfcn1670025.d.html，2017-12-18.[14][15][19][20][30][35][38][39]廉思.中国青年发展报告No.3:阶层分化中的联姻[M].北京:社会科学文献出版社，2017:47，62，20，63，64，6，57.[16]四川省人力资源和社会保障厅.《四川省医疗保障局等四部门关于完善城镇职工基本医疗保险个人账户使用有关政策的通知》政策解读[EB/OL].http://www.sc.hrss.gov.cn/zwgk/zcjd/201902/t20190226_82702.html，2019-02-26.[17]浙江省人力资源和社会保障厅.2018年浙江省人力资源和社会保障事业发展主要数据公报[EB/OL].http://www.zjhrss.gov.cn/art/2019/8/13/art_1390154_36891398.html，2019-08-13.[18]法制网.浙江推广“家庭共济”医保政策[EB/OL].http://www.legaldaily.com.cn/health/content/2018-03/30/content_7511453.htm?node=87886，2018-03-30.[21]朱琳.房地产调控政策对婚姻关系的影响—结合婚姻法的思考和探索[J].改革与开放，2004(4).[22]北京市实施《中华人民共和国母婴保健法》办法[Z].2010-12-23.[23]天津市实施《中华人民共和国母婴保健法》办法[Z].2017-07-26.[24]四川省《中华人民共和国母婴保健法》实施办法[Z].2018-07-26.[25][26]江苏省实施《中华人民共和国母婴保健法》办法[Z].2015-01-16.[27]国家卫生健康委员会妇幼健康服务司.国家卫生计生委办公厅关于印发母子健康手册推广使用工作方案的通知[EB/OL].http://www.nhc.gov.cn/jkfpwlz/zcwj1ge/201902/afb14ec65764451abb16c4f63f0db050.shtml，2017-01-22.[28]国家卫生健康委员会.中国妇幼健康事业发展报告(2019)[EB/OL].http://www.nhc.gov.cn/fys/s7901/201905/bbd8e2134a7e47958c5c9ef032e1dfa2.shtml，2019-05-27.[29]郭文成.“‘假’离婚的‘真’风险”[N].中国妇女报，2017-03-15(B2).[31][34][36][37]齐恩平.离婚权滥用的政策检视[J].南开学报(哲学社会科学版)，2018(2).[32]蔡立东，刘国栋.“司法逻辑下的‘假离婚’”[J].国家检察官学院学报，2017(5).[33]禹黄姣，吴倩欣.“‘假离婚’折射的公共政策漏洞及其完善”[J].重庆社会科学，2013(9).[40]张景卫.具有定金性质的彩礼协议无效[N].人民法院报，2019-04-11(7).[41]中国妇女杂志社.中国女性生活状况报告(2018)[M].北京:社会科学文献出版社，2018:18.[42][43]刘勋.彩礼风俗需要司法判例引领[N].人民法院报，2018-11-03(2).提取码：sunb",
        "author": "中国青年研究",
        "time": "2020-04-29 08:30"
    }
]