[
    {
        "id": 858,
        "title": "“疆小律”说法 | 婚恋那些事儿，法律有规定",
        "content": "本期推出《“疆小律”说法》系列报道之 ⑳：《婚恋那些事儿，法律有规定》军婚军恋不易，个别官兵在追求幸福的路上不懂法、不依法、不用法，忽视了甜蜜背后的陷阱、浪漫掩盖的荆棘。为帮助广大军人军属强化法律意识、正确维护婚恋中的合法权益，本期“疆小律”带大家一起走进《民法典》，捋一捋浪漫背后的法律关系。网恋遭遇“杀猪盘”一、案例链接前不久，小李在注册某宣称“100%实名认证”的婚恋APP后，与一名青年女子结识并交换联系方式，二人在微信上相聊甚欢。一段时间后，对方称自己在“海外购”平台上帮别人买东西，可赚取差价，邀请小李一起合伙赚钱。小李抱着试一试的心态，进入对方给的网址注册并充值12万元，可提现时才发觉被骗，女子已消失的无影无踪。二、释法明理本案例中，小李遇到的是典型的“杀猪盘”。所谓“杀猪盘”，就是诈骗分子通过婚恋网站、社交APP，精心选择有一定经济实力的人，以谈恋爱的手段获取信任，前期通过甜言蜜语培养感情，伺机将对方拉入骗局，直至倾家荡产。其手段通常如下：①“寻猪”。骗子伪造“完美人设”，通过婚恋网站、网络社交工具寻觅、物色诈骗对象，之后确定婚恋关系，甚至远程下单赠送昂贵礼品取得信任。②“诱猪”。骗子推荐博彩网站、赌博、投资APP，谎称有内幕消息、有专业导师团队等，只要投注就能稳赚不赔，甚至先提供一个账号让受骗人进行体验，从而诱导投注。③“养猪”。当受骗人少量投注时，回报率很高，提现很快，让受骗人贪欲逐渐增大，继续加大投注金额。受骗人入不敷出时，骗子就会推荐其他赌博或者贷款方式让受骗人“拆东墙补西墙”，背上巨额债务。④“杀猪”。在受骗人投注大额资金后，发现网站、APP里的资金无法提现，或在投注过程中全部输掉，此时联络对方却已被拉黑。近期热播的电影《孤注一掷》中，受害人顾天之也是掉入“杀猪盘”，最终覆水难收人财两空。在此提醒广大官兵：①克制贪念滋生。天上不会掉馅饼，地上常常有陷阱。不求非分之福，不贪不劳之获，要树立正确的价值观、金钱观，脚踏实地干事创业；②谨慎网络交友，特别是对于未曾谋面的人不要发生金钱往来，推荐网上投资理财、炒数字货币、网购彩票、博彩赚钱的网友、网恋对象都是骗子；③及时抽身止损，一旦掉入“杀猪盘”，切莫妄图加码翻盘、继续扩大损失。大额交易在汇款2小时以内都有可能追回，一定要保留好证据，第一时间向银行和公安报警，并向单位领导报告。三、法条链接《刑法》第一百九十二条：“以非法占有为目的，使用诈骗方法非法集资，数额较大的，处三年以上七年以下有期徒刑，并处罚金；数额巨大或者有其他严重情节的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”《刑法》第二百六十六条：“诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。”闪婚闪离彩礼咋算一、案例链接小王与地方青年小芳经人介绍认识，1个月后便火速登记结婚，但未举行婚礼。登记结婚时，小王给小芳彩礼8.8万元。然而，婚后不久，小芳以不适应两地分居导致感情破裂为由起诉离婚，经调解无效，小王同意离婚，但要求小芳返还8.8万元彩礼。二、释法明理法院经审理认为，两人夫妻感情确已破裂，应准予离婚。根据《最高人民法院关于适用<中华人民共和国民法典>婚姻家庭编的解释（一）》的规定，当事人请求返还按照习俗给付彩礼的，如果查明属于以下情形，人民法院应当予以支持：（一）双方未办理结婚登记手续；（二）双方办理结婚登记手续但确未共同生活；（三）婚前给付并导致给付人生活困难。本案中，小王与小芳离婚时，虽已办理结婚登记手续，但确未共同生活，属于第（二）种情形，因此，小王请求返还按照习俗给付的彩礼，法院应予支持。三、法条链接《中华人民共和国民法典》第一千零四十二条第一款：“禁止包办、买卖婚姻和其他干涉婚姻自由的行为。禁止借婚姻索取财物。”《中华人民共和国民法典》第一千零七十九条第二款：“人民法院审理离婚案件，应当进行调解；如果感情确已破裂，调解无效的，应当准予离婚。”《最高人民法院关于适用<中华人民共和国民法典>婚姻家庭编的解释（一）》第五条：“当事人请求返还按照习俗给付的彩礼的，如果查明属于以下情形，人民法院应当予以支持：（一）双方未办理结婚登记手续；（二）双方办理结婚登记手续但确未共同生活；（三）婚前给付并导致给付人生活困难。适用前款第二项、第三项的规定，应当以双方离婚为条件。”家事代理有条件一、案例链接“买东西之前咋不和我商量呢？快找商家把东西退了，否则我跟你没完！”“宠妻狂魔”小张最近很烦恼，因为他用工资买了一台心仪已久的洗地机，花了5000元，老婆小苏得知后大发雷霆，责怪小张乱花钱，说他擅自支出夫妻共同财产，并以自己不知情为由要求商家退款。商家认为此项交易合法有效，不符合退款条件，小张也觉得委屈，夫妻二人为此事经常吵架。二、释法明理本案中，小苏认为小张擅自支出夫妻共同财产的说法是错误的，因为小张有家事代理权。所谓家事代理权，是指夫妻双方中的一方代表家庭所做的行为，对夫妻双方均发生法律效力，由双方共同承担连带责任。一般来说，购买必要的日用品、看病买药，合理的保健与锻炼，在家庭经济承受范围以内的文化消费与娱乐、子女教育、雇用家庭用工等决定家庭共同生活的行为，都属于家事代理权行使的范围。小张为减少家务劳动而购买洗地机，没有超过其经济能力且属于日常家用开支，故购买行为合法有效。三、法条链接《中华人民共和国民法典》第一千零六十条：“夫妻一方因家庭生活需要而实施的民事法律行为，对夫妻双方发生效力，但是夫妻一方与相对人另有约定的除外。夫妻之间对一方可以实施的民事法律行为范围的限制，不得对抗善意相对人。”▌作者丨秦旭、颜超凡往期回顾“疆小律”说法 ①|《中华人民共和国个人信息保护法》解读“疆小律”说法 ②|如何申请司法救助？“疆小律”说法 ③|《军人及军队相关人员医疗待遇保障暂行规定》解读“疆小律”说法 ④|关于酒驾，这些问题你知道吗？“疆小律”说法 ⑤ | 《违反疫情防控措施，有哪些法律后果？》“疆小律”说法 ⑥ | 《信访工作条例》解读之新旧对比“疆小律”说法 ⑦ | 一图了解《民法典》的“孕育”与“诞生”“疆小律”说法 ⑧ |《民法典》如何为家庭教育助力？“疆小律”说法 ⑨ | 军人购房那些事儿“疆小律”说法 ⑩ | 这些人身损害赔偿法律规定，你知道多少？“疆小律”说法 ⑪丨军属遇到劳动纠纷应该如何维权?“疆小律”说法 ⑫丨生活中的失泄密隐患，军人军属要当心！“疆小律”说法⑬丨退役军人遇到劳动争议如何解决？法律援助来帮忙！“疆小律”说法 ⑭ | 遇到这些供暖纠纷，你该怎么办？“疆小律”说法 ⑮ | 消费者应当知道的法律小知识“疆小律”说法 ⑯ | 运动受伤谁负责？“自甘风险”了解一下“疆小律”说法 ⑰ | 这些有关劳动者的法律知识，你知道吗？“疆小律”说法 ⑱丨关于个人信息保护，《民法典》这样说！“疆小律”说法 ⑲|  夫妻间的房产归属问题，你了解吗？温 馨 提 示欲了解下一步“喀喇昆仑卫士”宣传要点提示请登录军区党委机关网“通知公告”栏目查阅互联网邮箱已经停止使用投稿请务必通过内网投稿平台服务发送精  彩  推  荐新时代卫国戍边标兵风采边疆军营传家宝总监制：豆恩社监制：孙健主编：郭发海责编：萨妮娅编辑：王梦缘文章好看就点这里↓",
        "author": "喀喇昆仑卫士",
        "time": "2023-08-20 14:00"
    }
]