[
    {
        "id": 70,
        "title": "为什么“生命树婚恋”，要改名为“生命树观点”？这个造物节是个关键！",
        "content": "点击上面的蓝字“生命树婚恋”就可以关注我们！终于在千般纠结、万般无奈中，《生命树婚恋》还是改名为《生命树观点》，昨天第一时间就有朋友给我们发来祝福。改名的原因是从去年九月公号画风大变之后，就有很多朋友提出建议，我们所关注的内容、甚至风格都发生了很大变化。的确，从日光之上而来的微声无法抗拒，我们必须要付上最大的代价，进入到这个看不见硝烟的属灵战场的最前线。思考人生观、探索世界观、确定价值观；抓住热点、找到痛点、回到起点！01奇妙恩典昨天推送的《《隐入烟尘》你本是尘土，仍要归于尘土！》，写得相当崩溃的原因，就是沉睡和装睡的人太多。在看不到真相的尘烟中，如果用善恶来评价，一切都应该是最浅表的延伸，一切也都是黑暗中摸索。也就更加坚定了我们呼吁《打开心中的眼睛，看清楚这个世界》，更感动我们愿以头为水，来唤醒沉睡的心灵。奇妙的是，就在《生命树婚恋》改名为《生命树观点》的时候，豁然回首发现竟然已经快到一年，唏嘘间实在是充满了感恩和感谢。更有意思的是，这个系列中最有标志性的文章《献祭儿童给恶魔的某宝广告，到底讲诉的是一个怎样的故事？》，文中某宝的第七届造物节8月30日刚刚落幕。在这篇文字中，第一次真正直观地感受到光某会的存在，以及广告中大量细节所指向的隐秘。也正是写这篇文字所做的准备，打开了一个被刻意隐藏又故意显摆的世界。更是在整个写作过程中，让我们寒毛直竖地感受到，看不见的这个世界的狰狞。才开始让生命树婚恋的内容，逐渐从婚姻转向到更加广阔的领域，慢慢从婚姻家庭的规律中，进入到生命真相的规律。说实话，这种转变是痛苦并撕裂的，痛苦的是要从现象中找到规律，撕裂的是我们自己过去那些根深蒂固的营垒。所以说，这一年的改变是惊心动魄的，因为这种改变本身就像一场战争，激烈而残酷、凶险而严酷。但感恩的是，在祂奇妙的恩典和保守下，竟然坚持了下来，不仅坚持下来，还能够在这样的时刻有如此的感怀。02造物节于是，今年的这个造物节，也就有了一种特别的意味，当然，我们选择结束之后再写，是不想让好奇害死猫。从8月24日开始至30日结束，期间就有多位朋友，给我们提供了这个献祭仪式的素材。我们之所以关注到造物节，是因为在《赵薇被封杀，郑爽被罚，娱乐圈的真相比想象的要复杂！》中发现了某宝与光某会的蛛丝马迹。然后在《“黄暴暗黑”的江南布衣背后，到底是什么力量在蠢蠢欲动！》中，顺藤摸瓜发现了真正可怕的证据。才在一帧一帧仔细观看了第六届“遗失的宝藏”的广告后，发现了造物节的秘密。原来从第一届“每个人都是造物者”开始，这句口号就让这个仪式成为了某种邪恶的祭坛，把人的欲望彻底打开。之后略显平淡的第二届的“奇市江湖”，第三届的“奇市西湖”，似乎是在集聚力量蠢蠢欲动。然后从第四届的“1000+新物种来袭”，人心的诡诈就已经不再刻意隐藏，人们已经可以创造新“物种”而不是新“物品”。等到了第五届的“造唤新生”时，被喂养长大的黑暗力量，已经具备了某种更加强大的能力，可以召唤邪灵。当我们开始关注第六届“遗失的宝藏”时，他们竟然可以如此高调地举行投名状仪式，让整个邪恶系统运行起来。这个隐秘一定要仔细看《献祭儿童给恶魔的某宝广告，到底讲诉的是一个怎样的故事？》，看明白的人就会知道这个系统有多么的邪恶。再到今年第七届的“明日之境”，这个邪恶系统就不仅仅是在运行，而是以思之极恐的方式开启了地狱之门。03不再掩饰的邪恶官方在对第七届造物节结束的总结是：“造物大爆炸的7年，其始终在深化着新物种制造机的角色定位，在神人、神店、神物三维上，不断丰富着“万物皆可造”的宇宙生态，而这背后最终极的触发点，皆出自人类之于商业的好奇心。”这个总结，实在是赤裸裸地说出了牠处心积虑欺骗世人的谎言，但让人毛骨悚然的是竟然敢如此直接，不再隐藏。对于“神人、神店、神物”的造神运动，已经不需要做任何的掩饰，似乎人心已经做好了最后的准备。对于“皆出自人类之于商业的好奇心”，的直接宣告，已经不需要对人类欲望做任何的修饰。自然，这一届所围绕的就是彻底释放这种欲望，并让人类在更加极致的虚谎中疯狂。继上一次在展馆内搭建个30000平方米的奇幻长安城之后，造物节再度联手“长安十二时辰”美术概念团队北斗北。用耗时9个月的代价，打造了一个架空现实，足有两万平米的全景式“未来营地”的明日幻境。以交互式的游戏体验贯穿全程，深度还原“游戏化”的营地探险体验，在元宇宙的虚拟现实中颠覆时空。而所有的邪恶元素，更是无所不用极其地遍布其间，而其中最邪恶的就是两个主景：一个是篝火祭坛，完全复制了巴别塔的外观，关于巴别塔可以详看《为什么光某会、金字塔、全视之眼，会成为阴谋论讨论的主角！》。另一个是舞台，从天空俯瞰是一只眼睛，光某会最明显的标记，相关的介绍可以参考《三角形中一个眼睛，这个符号到底是什么意思？为什么会引发这么多的讨论？》。而搞笑和邪恶的是，所有进入到游戏中的人，只要接近这两个地方，就会自动跟随一起跳舞，这是所有邪恶献祭仪式的标配。04确认使命写到这里不由得一声叹息，同时也有感恩冉冉升起，在牠的谎言控制之下，人性最可怕的私欲已经被这个世界诱惑到疯狂。特别是被牠锁定的年轻人，正在成为牠的食物，被欺哄、诱惑、奴役、一步步被当做祭牲献祭。但人们却不知道真相的可怕，还在对此趋之若鹜，还在被私欲牵引越来越活在自我中心的邪恶。但祂却从来都没有失控，而这一切的引诱、虚妄、迷惑的背后永远都有一代接着一代，为祂的荣耀而活的人！正是因为有这些黑暗，才会有真正认识祂的人，愿意为祂赴汤蹈火地奉献自己，正是有这些争战，才会显明出每个时代为祂站立的人。所以，当我们开始以《生命树观点》重新开始的时候，我们实在是为了能够被祂使用而庆幸和感恩。我们愿意以先知的身份，关注造物节以及背后一切的隐秘，勇敢地传出悔改的信息，本身就是一个巨大的恩典。因为我们相信这是祂亲自呼召的结果，坚持着不向巴力屈膝，是清楚了这个呼召和使命，明白自己的使命和托付。所以我们愿意顺服，用心追踪热点、用灵眼找到痛点、用爱指出重点，最后以护士的精神陪伴愿意悔改的人回归起点。在这个巨大的恩典中，把真正属于祂的真理传递出去，在这个众人都如羊走迷的时代中，指明道路、真理和生命的唯一。我想，这应该是每一位尝过恩典滋味的生命，理所当然的生活方式；也应该是每一位立志为祂而活的跟随者，必须要去顺服的命令！欢迎加入生命树婚恋公号一起来思考婚姻的真谛想看更多文章，请关注我们长按二维码 关注我们有问题请联系微信ID：tianluke_251869594点击文末右下角的“在看” 给别人更多惊喜！",
        "author": "生命树观点",
        "time": "2022-09-02 19:13"
    }
]