[
    {
        "id": 859,
        "title": "【政策】洪洞没结婚的快看！关于婚姻法律将有新规定！",
        "content": "21日，民法典婚姻家庭编草案提请十三届全国人大常委会第十四次会议三审。对婚姻无效或被撤销的索赔权、祖辈的隔代探望权、配偶婚前病史的知情权等社会关注度较高的问题，草案作出了回应。婚姻无效、被撤销无过错方有权索赔据悉，目前司法实践中，婚姻无效或被撤销产生的经济纠纷主要体现为对同居期间取得财产的分割问题。但由于现行法律欠缺对同居期间取得财产的权属及分割的明确规定，仍存在同案异判现象。民法典婚姻家庭编草案二审稿规定了婚姻无效或者被撤销的法律后果。此次提请审议的草案三审稿在此基础上增加一款规定，即婚姻无效或者被撤销的，无过错方有权请求损害赔偿。全国律协婚姻家庭法专业委员会主任李亚兰表示，对婚姻无效或被撤销而受到损害的无过错方的法律保护和权利救济作出规定，反映出不仅要从法律原则上否定违法婚姻，还要通过法律责任的方式使用经济手段制裁过错行为人的立法取向。草案三审稿对无过错方利益的保护力度加大，也将弥补现行婚姻法对过错方惩罚较轻的现状。根据现行法律，同居期间所得的财产，由当事人协议处理，协议不成的，由人民法院根据照顾无过错方的原则判决。“‘照顾无过错方’几个字过于抽象，主要依靠法官的自由裁量。”北京理工大学法学院民法典研究中心主任孟强表示，新增加无过错方的损害赔偿请求权之后，无过错方可以主动提出赔偿请求，法官也可以根据当事人的诉求来作出判断，指引更为清晰，也更能反映当事人的真实意愿，有利于尊重当事人意愿、惩罚过错方。孟强强调，一方当事人如果向对方主张损害赔偿，首先需要其属于无过错方，即其对婚姻无效或被撤销不存在过错。此外，还要求婚姻无效或被撤销导致了无过错方的损失。隔代探望权纠纷仍将通过诉讼方式个案解决近年来，司法实践中，夫妻离婚后老人要求确认对孙辈探望权的情形越来越多。现行婚姻法规定，离婚后，不直接抚养子女的父或母，有探望子女的权利，另一方有协助的义务；而对于祖辈的探望权利，法律并未明确。民法典婚姻家庭编草案曾在一审稿和二审稿中就行使隔代探望权的情形作出规定，但在三审稿中，又回归了现行婚姻法的状态。这意味着隔代探望权的纠纷仍将通过诉讼方式，个案解决。对此，有舆论认为，婚姻法未明文禁止隔代探望权，老人探望孙辈的愿望系应当满足的正当权利；但另一方意见指出，孩子的父母是监护权的第一顺位人，为保障直接抚养子女一方生活的稳定，需优先保护监护人监护权的正常行使。北京市朝阳区律师协会民事业务研究会副主任杨晓林表示，根据民法通则的公序良俗原则和中国传统的家庭伦理道德，应准予祖父母探望孙子，这既有利于未成年人感受亲情的温暖和良好品行的培养，也能让老人获得精神慰藉。但这项权利的行使必须以“儿童利益最大化”为前提，对于抚养权人监护权的正当行使、监护人和孩子的生活安宁权、孩子的意愿予以尊重，以不影响被探望人家庭正常生活为前提。孟强则表示，如何判断最利于子女身心健康、最有利于子女成长，在不同的家庭环境中有所不同。立法机关不作出统一规定而交由司法进行个案裁量有一定道理。“这处修改对法官提出了更高的要求。如何在个案裁判中进行有效解释，以及如何在个案中实现情理法的统一、法律效果与社会效果的统一，是民事审判工作者未来需要认真对待的问题。”他说。登记前，患重大疾病情况应如实告知对方自2003年新修订的婚姻登记条例施行后，强制婚检制度退出历史舞台。对于结婚前的患病情况是否应该告知，什么程度的病情需要告知，舆论存在不同看法。民法典婚姻家庭编草案三审稿规定：一方患有重大疾病的，应当在结婚登记前如实告知另一方；不如实告知的，另一方可以向婚姻登记机关或者人民法院请求撤销该婚姻。李亚兰说，这一规定强调了婚前告知义务，有利于保障另一方的知情权，防止因为婚后病发给另一方带来过重的扶养义务，以及骗婚等道德风险的存在。关于条款中“重大疾病”的范围，李亚兰表示，随着医学的进步，一些疾病将可能治愈，为保持法律的延续性，不宜在法律中规定何种疾病为重大疾病。重大疾病的界定可与患有医学上认为不应当结婚的疾病类比，具体应当交由下位法或者行政、卫生部门解决。那么，强调对婚前病史的知情权是否可能侵犯个人隐私？中国社会科学院法学研究所研究员孙宪忠认为，夫妻在共同空间内生活，其关系具有高度亲密性，而患病情况和优生优育具有一定相关性。考虑到婚姻当事人的权利和利益，应当要求患病的一方将真实情况告知对方，在这里隐私权要让位于知情权。来源：人民日报、新华社编辑：山西晚报全媒体编辑 曹锐图片版权归原作者所有如有侵权请留言联系编辑删除",
        "author": "洪洞老乡汇",
        "time": "2019-10-24 21:35"
    }
]