[
    {
        "id": 862,
        "title": "中级社会工作法规与政策-第五章我国婚姻家庭法规与政策",
        "content": "关注我们考试重要信息别错过种一棵树最好的时间是十年前其次是现在2025社工考试｜中级社会工作法规与政策-考点解析：第五章 我国婚姻家庭法规与政策★★★★分值6-10分婚姻家庭领域是社会工作的主要服务领域。无论是学习还是工作实际中，都需要掌握婚姻家庭相关法规政策。在历年考试中，本章考点较多，分值比重较大，10%左右。本章考点包括婚姻家庭关系法规与政策、收养关系法规与政策、财产继承法规与政策。其中重难点有收养的条件、家庭财产关系、遗嘱和遗产处理等内容。🎯考点35遗赠和遗赠扶养协议的规定🎯考点36遗产的处理扫码咨询考试热点问题答疑学霸必备资料包第五章 我国婚姻家庭法规与政策考点35 遗赠和遗赠扶养协议的规定1遗赠1.1 概念公民以遗嘱的方式将其拥有的个人财产赠与国家、集体或者法定继承人以外的公民，并于立遗嘱人死亡后发生法律效力的法律行为。1.2 生效条件a.遗赠人须有立遗嘱的能力，即具有完全民事行为能力。b.遗赠必须是遗赠人的真实意思表示。c.遗赠的内容必须合法。2遗赠扶养协议2.1 概念指遗赠人（受扶养人）与扶养人签订的关于扶养人承担遗赠人生养死葬的义务，遗赠人将自己的财产于死后赠与扶养人的协议。2.2 效力外部效力遗赠扶养协议优先于遗嘱，具有最优先适用的法律效力。继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或遗赠办理；有遗赠扶养协议的，按照协议办理。内部效力该协议一经成立，即对双方当事人产生法律约束力，双方须根据协议内容履行相应义务。相关例题01根据《民法典》，下列关于遗赠的说法，错误的是（  ）。A.遗赠人须有遗嘱能力，且遗嘱必须是遗赠人的真实意思表示B.受遗赠人先于遗嘱人死亡的，遗产的有关部分应按法定继承办理C.受遗赠人在知道受遗赠后两个月内，没有表示接受或者放弃受遗赠的，应视为放弃受遗赠D.执行遗赠可免于清偿遗赠人依法应当缴纳的税款和债务参考答案：D参考解析：遗赠的生效条件：（1）遗赠人须有遗嘱能力；（2）遗嘱必须是遗赠人的真实意思表示；（3）遗赠的内容必须合法；（4）遗赠人不能侵犯缺乏劳动能力又没有生活来源的继承人的合法权益；（5）受遗赠人后于遗赠人死亡。受遗赠人先于遗嘱人死亡的，遗产中的有关部分按照法定继承办理。执行遗赠不得妨碍清偿遗赠人依法应当缴纳的税款和债务。D项错误。02老丁年事已高，有三子一女，老丁欲订立遗嘱处分个人财产。依据《民法典》，下列关于老丁订立遗嘱的说法，正确的有（  ）。A.老丁可以立遗嘱指定遗嘱执行人B.老丁可以立遗嘱将财产赠给国家C.老丁可以立遗嘱将财产指定由长子和次子继承D.老丁可以立遗嘱指定由法定继承人以外的人继承E.老丁可以立遗嘱指定由遗赠扶养协议的扶养人继承参考答案：ABC参考解析：《民法典》规定：“公民可以依照本法规定立遗嘱处分个人财产。并可以指定遗嘱执行人。公民可以立遗嘱将个人财产指定由法定继承人的一人或者数人继承。公民可以立遗嘱将个人财产赠给国家、集体或者法定继承人以外的人。”故A、B、C项正确。D、E项错误。考点36 遗产的处理1遗产管理人选任继承开始后，遗嘱执行人为遗产管理人；没有遗嘱执行人的，继承人应当及时推选遗产管理人；继承人未推选的，由继承人共同担任遗产管理人；没有继承人或者继承人均放弃继承的，由被继承人生前住所地的民政部门或者村民委员会担任遗产管理人。指定对遗产管理人的确定有争议的，利害关系人可以向人民法院申请指定遗产管理人。职责a.清理遗产并制作遗产清单；b.向继承人报告遗产情况；c.采取必要措施防止遗产毁损、灭失；d.处理被继承人的债权债务；e.按照遗嘱或者依照法律规定分割遗产；f.实施与管理遗产有关的其他必要行为。报酬遗产管理人可以依照法律规定或者按照约定获得报酬。2继承的开始概念继承的开始是指继承法律关系的产生。时间继承开始时间以被继承人死亡时间为准。通知继承开始后，知道被继承人死亡的继承人应当及时通知其他继承人和遗嘱执行人。3遗产的分割3.1 概念继承开始后，各个继承人之间依法分配遗产，使遗产归转各继承人所有的法律行为。3.2 原则a.先遗嘱继承，后法定继承。b.保留胎儿继承份额。c.互谅互让、协商分割。d.兼顾被继承人的具体情况和发挥遗产效用。3.3 法定继承的遗产分配原则继承人应当本着互谅互让、和睦团结的精神，协商处理继承问题。4被继承人债务的清偿4.1 清偿原则有限责任原则、连带责任原则。4.2 具体方式总体清偿方式继承人应当首先从被继承人的遗产中取出与被继承人所欠债务价值相等的财物，总体交付给债权人；然后，再按照各继承人应当取得的遗产份额的多少，分别扣除应由其负担的清偿被继承人债务的份额。分别清偿方式遗产被分割后，由各继承人按照其所取得的遗产份额的比例，在遗产份额的实际价值范围内对其应当承担的清偿被继承人债务的责任份额，分别向债权人偿付。5无人继承又无人受遗赠遗产的处理归国家所有公民死亡时，没有法定继承人又无遗嘱继承人与受遗赠人，或者其全部继承人都表示放弃继承，受遗赠人表示不接受遗赠，则死者的遗产属于无人继承的遗产。归集体所有死者生前是集体所有制组织成员的，归所在集体所有制组织所有。相关例题01根据《民法典》，关于继承开始的说法，正确的是（  ）。A.被继承人被宣告死亡时，继承开始B.被继承人被宣告失踪时，继承开始C.被继承人下落不明满3年，继承开始D.被继承人因意外事故下落不明满1年，继承开始参考答案：A参考解析：继承开始的时间以被继承人死亡的时间为准。“死亡”在法律上包括自然死亡与宣告死亡。失踪人被宣告死亡的，以法院判决中确定的失踪人的死亡日期为继承开始的时间。公民下落不明满4年，或者因意外事故下落不明，从事故发生之日起满2年的，战争期间下落不明的，下落不明的时间从战争结束之日起计算，利害关系人可申请人民法院宣告该公民死亡。02根据《中华人民共和国民法典》的规定，无人继承又无人受遗赠的遗产应当（  ）。A.归国家所有，用于公益事业B.归国家所有，纳入政府财政C.归当地政府所有，用于社会保障事业D.归当地政府所有，用于改善民生参考答案：A参考解析：无人继承的遗产，是指公民死亡时，没有法定继承人又无遗嘱继承人与受遗赠人，或者其全部继承人都表示放弃继承，受遗赠人表示不接受遗赠，则死者的遗产即属于无人继承的遗产。无人继承又无人受遗赠的遗产，归国家所有，用于公益事业；死者生前是集体所有制组织成员的，归所在集体所有制组织所有。",
        "author": "新星火助考训练营",
        "time": "2025-02-27 16:26"
    }
]