[
    {
        "id": 868,
        "title": "木兰释法 | 第11课：比起“冷静”婚姻，“修复”更重要",
        "content": "风“木兰释法 每周一课”又和大家见面了！民法典于今年1月1日正式开始施行新引入的“离婚冷静期”这项机制也一度引发热议今天木兰姐姐用一则案例揭示即便存在离婚冷静期比起“冷静”其实“修复”更加重要姜彦法官姜彦，现任苏州市中级人民法院未成年人案件综合审判庭庭长，审判委员会委员，国家三级高级法官。专注于未成年人合法权益保护和婚姻家事案件审理，探索人文情怀、社会伦理与司法实务的融合。案例崔某与王某于2008年5月登记结婚，婚后多年，王某两次因胎停流产，婚后第六年（2014年），她保胎育得儿子小涛。王某生育的辛苦未能得到家庭的抚慰，育儿的理念和方式又与婆婆有着很大的差异，故王某与婆婆产生矛盾。崔某在此过程中过分偏袒自己的母亲，王某则对婆婆的辛苦付出不以为然，导致双方的矛盾难以调和。2017年9月，崔某向一审法院提起诉讼，一审法院鉴于双方第一次起诉离婚，判决不准离婚。此后，两人感情非但没有好转，反而进一步恶化。崔某遂于2018年8月再次向一审法院起诉离婚，诉请判决婚生子小涛由其抚养、由王某每月支付抚养费1000元，并依法分割双方唯一一套共同居住的房屋。一审法院认为，双方感情确已破裂、已无和好可能，判决准予两人离婚。关于婚生子小涛的抚养问题，一审法院考虑孩子出生后男方母亲照顾较多，且系男孩，由男方抚养更为有利，判决小涛由其父亲崔某抚养，由母亲每月支付抚养费1000元。关于案涉房屋分割问题，考虑到小涛出生且成长于案涉房屋，且其将由崔某抚养，判决案涉房屋归崔某所有，崔某支付王某房屋分割款70万元。王某不服一审判决，提起上诉。二审法官接手本案后，除了当庭调解、当庭教育外，做了大量案外延伸工作，对此案的婚姻质量做了分析评估，对婚姻关系中男女双方的家庭责任予以明确，尤其对正确处理婆媳关系做了引导，也充分肯定了双方对婚生子小涛的深厚情感，为双方当事人情感修复指明了路径，最终促成王某与崔某调解和好。法律规定《中华人民共和国婚姻法》第四条夫妻应当互相忠实、互相尊重；家庭成员间应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。第三十二条第二款人民法院审理离婚案件，应当进行调解；如感情确已破裂，调解无效，应准予离婚。第三十九条第一款离婚时，夫妻双方的共同财产由双方协议处理；协议不成时，由人民法院根据财产的具体情况，照顾子女和女方权益的原则判决。最高人民法院《关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》明确，对两周岁以上的未成年的子女，父方和母方均要求随其生活，一方有下列情形之一的，可予优先考虑：（1）已做绝育手术或因其他原因丧失生育能力的；（2）子女随其生活时间较长，改变生活环境对子女健康成长明显不利的；该意见同时明确，父方与母方抚养子女的条件基本相同，双方均要求子女与其共同生活，但子女单独随祖父母或外祖父母共同生活多年，且祖父母或外祖父母要求并且有能力照顾孙子女或外孙子女的，可作为子女随父或母生活的优先条件予以考虑。《中华人民共和国民法典》第一千零四十一条第三款保护妇女、未成年人、老年人、残疾人的合法权益。第一千零四十三条家庭应当树立优良家风，弘扬家庭美德，重视家庭文明建设。夫妻应当互相忠实，互相尊重，互相关爱；家庭成员应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。第一千零五十八条夫妻双方平等享有对未成年子女抚养、教育和保护的权利，共同承担对未成年子女抚养、教育和保护的义务。第一千零七十九条第二款人民法院审理离婚案件，应当进行调解；如果感情确已破裂，调解无效的，应当准予离婚。法官解读本案中，孩子出生后，三代人同居一屋，家庭成员间应互谅互让，夫妻之间、婆媳之间均应互相尊重。导致本案矛盾升级的主要原因是家庭成员缺乏有效沟通和互谅意识。我国婚姻法规定了离婚案件的调解前置程序，这是基于对维护婚姻稳定存续关系的充分考虑。调解的过程也是给予双方当事人三思而后行的冷静过程，家事法官应透过表象的纷争把握“感情是否确已破裂”这一法定标准的实质。本案在双方当事人知识背景、社会劳动能力和收入水平相当的情况下，即使判决也应坚持“未成年人利益最大化”原则并更多照顾妇女权益，尤其要顾及本案的女方属于难孕难育的体质。至于男方母亲在女方产后加入小家庭共同照顾孩子只是一种辅助性的帮衬，尚不构成在判决孩子抚养权时对男方倾斜的“优先条件”。孩子的成长尤其是低龄孩子的成长，母亲的照顾关爱更显重要。本案二审的调解结果从根本上改变了案件处理的最终走向。本案的成功调解昭示了婚姻家事案件中调解工作的重要性，如何借足法律规定的婚姻案件先行调解的程序空间，精准把握每一段婚姻诉讼的“情感症结”，用足用好庭审教育功能，同时在庭审之外，换位式、渗透性、亲情化地开展调解工作是对家事法官价值判断、调解技能和司法情怀的综合考量。本案以婚生子小涛的抚养权为突破口，通过对原、被告情感的修复，对被告身心创伤的抚慰，促成了双方和好，保全了孩子父爱、母爱双全的最佳成长环境。苏州中院少年庭以本案为尝试，推行了“少年家事审判一封家书”判后延伸举措，通过承办法官在判后向案件当事人寄送书信的形式，进一步巩固调解成果，实现了法律效果与社会效果的统一。“木兰释法 每周一课”与你不见不散！往期推荐:木兰释法 | 第1课：依法变更困境儿童监护权 实现儿童利益最大化木兰释法 | 第2课：出轨离婚怎么判？依法保护无过错方木兰释法 | 第3课：依法参与社会治理   共护未成年人健康成长木兰释法 | 第4课：千里送传票 司法有温度木兰释法 | 第5课：遗嘱继承酿纠纷 法院调处化心结木兰释法 | 第6课：未成年人犯罪？看检察官怎样打开“隐秘的角落”！木兰释法 | 第7课：婚内出轨、激情犯罪，谁之过？木兰释法 | 第8课：离婚约定天价补偿，事后能否反悔？木兰释法 | 第9课：面对家暴，你还是“沉默的大多数”吗？木兰释法 | 第10课：用检察之光，守护少年的你-END-编辑：木兰姐姐",
        "author": "苏州女性",
        "time": "2021-01-05 19:05"
    }
]