[
    {
        "id": 876,
        "title": "中级社会工作法规与政策-第五章我国婚姻家庭法规与政策",
        "content": "关注我们考试重要信息别错过种一棵树最好的时间是十年前其次是现在2025社工考试｜中级社会工作法规与政策-考点解析：第五章 我国婚姻家庭法规与政策★★★★分值6-10分婚姻家庭领域是社会工作的主要服务领域。无论是学习还是工作实际中，都需要掌握婚姻家庭相关法规政策。在历年考试中，本章考点较多，分值比重较大，10%左右。本章考点包括婚姻家庭关系法规与政策、收养关系法规与政策、财产继承法规与政策。其中重难点有收养的条件、家庭财产关系、遗嘱和遗产处理等内容。🎯考点28收养成立的条件和程序🎯考点29收养关系的法律效力🎯考点30收养解除的条件和程序🎯考点31收养解除的法律效力扫码咨询考试热点问题答疑学霸必备资料包第五章 我国婚姻家庭法规与政策考点28 收养成立的条件和程序1一般收养关系成立的条件被收养人条件下列不满18周岁的未成年人可以被收养：a.丧失父母的孤儿；b.查找不到生父母的弃婴和儿童；c.生父母有特殊困难无力抚养的子女。送养人条件a.孤儿的监护人；b.儿童福利机构；c.有特殊困难无力抚养子女的生父母。收养人条件01一般条件a.无子女或只有一名子女；b.有抚养、教育、保护被收养人的能力；c.未患有在医学上认为不应当收养子女的疾病；d.无不利于被收养人健康成长的违法犯罪记录；e.年满30周岁。02特殊要求a.无子女的收养人可以收养两名子女，有子女的收养人只能收养1名子女。b.无配偶的男性收养女性的，收养人与被收养人的年龄应当相差40周岁以上。c.有配偶者收养子女须夫妻共同收养。必须有成立收养关系的合意a.收养人收养与送养人送养，必须双方自愿；b.收养年满8周岁以上未成年人的，应当征得被收养人同意。2特殊收养关系成立的条件a.收养三代以内同辈旁系血亲的子女，可以不受被收养人的生父母有特殊困难无力抚养子女、无配偶者收养异性子女符合年龄差等限制。华侨收养三代以内同辈旁系血亲的子女，可以不受收养人无子女或只有一名子女的限制。b.收养孤儿、残疾儿童或社会福利机构抚养的查找不到生父母的弃婴和儿童，可以不受收养人数的限制。c.收养继子女，收养条件可以不受被收养人的生父母有特殊困难无力抚养子女、收养人具备一定条件、收养符合收养人数等限制。3收养关系成立的条件申请办理收养登记时，当事人必须亲自到场。同时，收养人应当向收养登记机关提交收养申请书。审查收养登记机关接受收养申请后，应当依法对收养申请进行严格审查。登记经过审查，收养登记机关对申请人证件齐全有效、符合《民法典》规定的收养条件的，应为其办理收养登记，发给其收养登记证。收养关系自登记发证之日起正式成立。相关例题01根据《民法典》，关于送养未成年人的说法，正确的是（  ）。A.儿童福利机构不可以作为未成年人的送养人B.生父母因家庭生活困难无力抚养未成年子女的可以单方送养C.未成年人的父母均不具备完全民事行为能力且可能严重危害该未成年人的，该未成人的监护人可以将其送养D.监护人送养孤儿的，无需征得有抚养义务的人同意参考答案：C参考解析：下列个人、组织可以作送养人：（一）孤儿的监护人；（二）儿童福利机构（A错误）；（三）有特殊困难无力抚养子女的生父母。未成年人的父母均不具备完全民事行为能力且可能严重危害该未成年人的，该未成年人的监护人可以将其送养（C正确）；监护人送养孤儿的，应当征得有抚养义务的人同意（D错误）。生父母送养子女，应当双方共同送养（B错误）。生父母一方不明或者查找不到的，可以单方送养。02《民法典》针对某些特殊收养关系，作出了适当放宽收养条件的规定。下列收养情形中，不涉及适当放宽收养条件的特殊收养的是（  ）。A.收养残疾儿童B.收养孤儿C.无配偶男性收养女性D.继父或继母收养继子女参考答案：D参考解析：《民法典》针对某些特殊收养关系，作出了适当放宽收养条件的规定。收养三代以内同辈旁系血亲的子女，收养孤儿、残疾儿童或社会福利机构抚养的查找不到生父母的弃婴和儿童，收养继子女，均属此列。考点29 收养关系的法律效力1收养的有效拟制效力收养人与被收养人之间的养父母和养子女的身份关系产生与自然血亲的父母子女关系相同的法定权利义务。解消效力指收养关系的成立导致养子女与生父母之间的权利义务关系消除，养子女与生父母的近亲属间的权利义务关系消除等。2收养的无效2.1 原因a.行为人不具有相应的民事行为能力，无民事行为能力人或限制民事行为能力人不能或不能完全辨认自己的行为，依法不能收养，否则其收养行为无效。b.当事人成立收养行为的意思表示不真实，以欺诈、胁迫手段或乘人之危，使收养当事人在违背自己真实意愿的情况下所为的收养行为无效。c.违反法律或社会公共利益的收养行为无效。2.2 确认收养登记机关可以依行政程序确认收养无效，或由人民法院依诉讼程序确认收养无效。2.3 法律后果a.收养行为被人民法院确认为无效的，其无效的法律后果追溯至收养关系成立之时自始无效；b.收养登记被收养登记机关依法撤销的，其无效的法律后果同样追溯到收养关系成立时自始无效。相关例题01根据《民法典》，收养人在被收养人成年以前，不得解除收养关系。自收养关系成立之日起，养父母与养子女之间的权利义务关系，适用法律关于（  ）的规定。A.寄养关系B.托养关系C.亲属抚养关系D.父母子女关系参考答案：D参考解析：根据《民法典》规定，收养关系一经成立，便在收养人与被收养人之间确立起养父母和养子女的身份关系，他们彼此之间产生与自然血亲的父母子女关系相同的法定权利义务。养父母与养子女间的权利义务关系适用法律关于父母子女关系的规定。021980年，3岁的小兵被刘某夫妇依法收养，并与他们共同生活至参加工作。2009年7月.小兵胞弟因车祸去世，小兵生父母考虑到自己没有其他子女，提出让小兵赡养，养父母刘某夫妇坚决反对，下列关于小兵与生父母，养父母权利义务关系的说法中，正确的是（  ）。A.小兵有赡养生父母和养父母的义务B.小兵没有赡养生父母和养父母的义务C.小兵有赡养生父母的义务，没有赡养养父母的义务D.小兵有赡养养父母的义务，没有赡养生父母的义务参考答案：D参考解析：《民法典》规定，自收养关系成立之日起，养父母与养子女间的权利义务关系，适用法律关于父母子女关系的规定；养子女与养父母的近亲属之间的权利义务关系，适用法律关于子女与父母的近亲属关系的规定。因此养子女有赡养养父母的义务。同时，养子女与生父母及其他近亲属间的权利义务关系因收养关系的成立而消除。因此本题中，小兵有赡养养父母的义务，没有赡养生父母的义务。考点30 收养解除的条件和程序1协议解除1.1 条件a.双方当事人达成解除收养关系的合意。b.双方当事人必须具有完全民事行为能力。c.双方当事人须对与解除收养关系有关的财产和生活等问题达成协议。1.2 程序申请当事人协议解除收养关系的，应到民政部门办理解除收养关系的登记。办理解除收养关系登记时，应当持户口簿、居民身份证、收养登记证和解除收养关系的书面协议。审查收养登记机关收到解除收养关系登记申请及有关材料后，应当根据《民法典》等有关法律法规的规定进行审查。登记收养登记机关经过审查，对符合《民法典》规定的解除条件的，为当事人办理解除收养关系的登记事宜，收回收养登记证，换发为解除收养关系证明。2诉讼解除2.1 条件养子女未成年收养人不履行抚养义务，有虐待、遗弃等侵害未成年养子女合法权益行为的，送养人要求解除收养人与被收养人的收养关系，但送养人与收养人不能达成解除收养关系协议的，送养人可以向人民法院提起诉讼。养子女已成年养父母与成年养子女关系恶化，无法共同生活的，养父母与成年养子女不能达成解除收养关系协议的，双方均可向人民法院起诉解除收养关系。2.2 程序a.人民法院审理解除收养关系的案件时，应当进行调解；b.调解无效的，依法判决准予解除或不准解除。相关例题01根据《民法典》，收养关系成立的必经程序是（  ）。A.订立收养协议B.办理收养公证C.办理收养登记D.办理户口登记参考答案：C参考解析：办理收养登记是收养关系成立的必经程序。收养关系自登记之日起成立。02根据《民法典》，关于收养关系解除的说法，正确的有（  ）。A.收养人在被收养人成年以前，不得解除收养关系，但收养人，送养人双方协议解除的除外B.养父母与成年养子女关系恶化，无法共同生活的，可以协议解除收养关系C.收养关系解除后，养子女与养父母及其他近亲属的权利义务关系即行消除D.收养关系解除后，养子女与生父母及其他近亲属的权利义务关系经人民法院裁判后恢复E.收养关系解除后，经养父母抚养成年的养子女，对缺乏劳动能力又缺乏生活来源的养父母，应当给付生活费参考答案：ABCE参考解析：《民法典》规定：收养人在被收养人成年以前，不得解除收养关系，但收养人、送养人双方协议解除的除外（A正确）；养父母与成年养子女关系恶化、无法共同生活的，可以协议解除收养关系（B正确）；收养关系解除后，养子女与养父母及其他近亲属间的权利义务关系即行消除，与生父母及其他近亲属间的权利义务关系自行恢复，但成年养子女与生父母及其他近亲属间的权利义务关系是否恢复，可以协商确定（C正确，D错误）；收养关系解除后，经养父母抚养的成年养子女，对缺乏劳动能力又缺乏生活来源的养父母，应当给付生活费（E正确）。考点31 收养解除的法律效力1身份上的效力解除收养关系后，养子女在身份方面的法律效力发生变化，主要体现在：一是养子女与养父母关系终止，养子女与养父母的近亲属关系终止；二是未成年养子女与生父母及其他近亲属的权利义务关系自行恢复，成年养子女与生父母及其他近亲属是否恢复权利义务关系由双方协商确定。2其他效力养子女对养父母的补偿经养父母抚养的成年养子女，即使已经解除收养关系，对既缺乏劳动能力又缺乏生活来源的养父母也应当给付生活费。因养子女成年后虐待、遗弃养父母而解除收养关系的，养父母可以要求养子女补偿收养期间支出的生活费和教育费。生父母对养父母的补偿收养关系解除后，养子女尚未成年，如果是生父母要求解除收养关系的，养父母可以要求生父母适当补偿收养期间支出的生活费和教育费，但因养父母虐待、遗弃养子女而解除收养关系的除外。相关例题01秦某夫妇依法收养了小周，并将其抚养成人，后小周与秦某夫妇依法解除了收养关系。现秦某夫妇年事已高，缺乏劳动能力又缺乏生活来源，根据《民法典》，小周对秦某夫妇应当履行的责任是（  ）。A.应付生活费B.给予适当经济补偿C.补偿收养期间秦某夫妇支出抚养费D.全部返还收养期间秦某夫妇的抚养支出参考答案：A参考解析：收养关系解除后，经养父母抚养的成年养子女，对缺乏劳动能力又缺乏生活来源的养父母，应当给付生活费。02小王现年30周岁，因与养父母感情恶化，依法解除了收养关系，养父母有稳定的收入来源。根据《民法典》，下列关于小王与养父母收养关系解除效力的说法，正确的是（  ）。A.养父母有权要求小王继续履行赡养义务B.小王与养父母的父母子女权利义务关系即行消除C.小王应当全额补偿父母收养期间支出的教育费D.只要小王每月给付养父母生活费，仍可继承养父母的遗产参考答案：B参考解析：收养关系解除后，养子女与养父母之间的身份即行消除，彼此不再存在父母子女之间的权利义务。",
        "author": "新星火助考训练营",
        "time": "2025-02-25 15:09"
    }
]