[
    {
        "id": 883,
        "title": "上海婚姻家事免费法律咨询｜立即预约到所1v1面谈",
        "content": "家理律师事务所（以下简称家理），是中国知名的婚姻家事专业化精品律所，成立于2016年2月17日。家理上海分所成立于2022年2月22日，位于上海市黄浦区淮海中路222号力宝广场17层。截至2024年3月，家理已为近30万人提供了免费的法律咨询，办理案件近万件，单案最高标的额超过100亿元。上海家理将立足于上海，辐射整个长三角，将触角延伸至海外华人群体，成为以涉外法律服务、金融法律服务为主要方向的，以家族财富传承、个人财富管理为主要业务的，具有国际化视野的婚姻家事专业律所。为了帮助更多被婚姻家事问题困扰的当事人，家理现针对上海地区当事人，推出了线下免费咨询服务，律师一对一咨询，提供专业解决方案。好的服务，始于用心的解答，用最低的成本，最高效地解决你的婚姻家事法律困扰！01业务范围家理专注于婚姻家事领域，业务范围包括婚姻家事法律服务、家族财富传承服务、家庭矛盾调解服务、婚恋情感咨询服务、为老法律服务和家风传承服务。其中，婚姻家事法律服务与家族财富传承服务是最受线上咨询者关注的两大领域，具体服务包含：一、婚姻家事法律服务（一）离婚·婚姻1、诉讼业务包含离婚诉讼、财产分割、房产分割、股权分割、子女抚养、离婚调解、离婚后财产纠纷、申请婚姻无效/撤销婚姻、涉外离婚共九项业务。2、非诉业务包含婚前协议、婚内协议、离婚协议、离婚谈判、婚姻私人法律顾问共五项业务。（二）继承·析产1、继承业务包含遗产继承、法定继承、遗嘱继承、遗赠与遗赠抚养协议、转继承与代位继承、遗嘱规划、遗嘱公证、遗嘱有效性认定、涉外继承共九项业务。2、析产业务包含析产继承、分家协议、拆迁分家析产、共有物分割共4项业务。（三）其他业务包含同居纠纷、夫妻扶养纠纷、赡养纠纷、意定监护协议、粤港澳婚姻家事法律服务、申请人身安全保护令、庭前辅导共4项业务。二、家族财富传承服务家理律师事务所创始人、主任易轶专注财富管理传承十余年，带领的家族财富管理律师团队熟知财富传承过程中的情感和财产风险，能够针对不同家族的人员结构和家风传统，与客户理清和确认传承需求，综合运用金融工具、法律工具以遗嘱、代持、信托和保险等方式制定较为全面的家族传承法律方案，并协助高净值人群、家族企业对该方案进行实施、执行，确保家族财富被合理、有序地安排。其业务主要包含：家族企业传承策略制定、家族企业产权梳理、家族企业法律风险防控、家族资产保全服务、家族信托设计、家族私人律师服务、遗嘱起草与见证、婚前婚内财产协议起草与见证、婚姻财富风险防控等。财富管理范围包括 : 现金储蓄及管理、债务管理、资产管理、个人风险管理、保险计划、投资组合管理、退休计划及遗产安排等。02‍服务团队一、上海律师团队介绍上海家理主任马赛男律师执业十余年，为1000+当事人提供了专业的法律服务，对于各类离婚、继承案件均有丰富的办案经验，尤其擅长涉外婚姻家事案件。马赛男主任致力于婚姻家事领域的理论发展和实务操作，加入中国法学研究会，担任第十一届北京市律师协会民法专业委员会委员。上海家理将在马赛男主任的带领下，充分利用家理总部的强大资源和品牌影响力，依靠上海独特的地理优势与政策优势，以深厚的专业能力和丰富的服务经验，全力助推当地的法治建设，为客户提供更专业、更优质的法律服务。社会职务：•北京家理（上海）律师事务所主任•中国法学交流基金会婚姻家庭研究专项基金顾问委员会委员•第十一届北京市律师协会民法专业委员会委员•中央电视台《我是大律师》节目优胜律师•北京电视台《第三调解室》特邀专家•北京人民广播电台《警法在线》特邀婚姻法律师•宁夏回族自治区法律援助中心特聘讲师二、特色2+3服务团队模式家理自成立以来始终专注于婚姻家事领域，创新运用“2+3”服务团队模式，能够更好地服务每一位当事人。‍‍‍‍‍‍‍家理办案律师团队采取“2+3”模式，“实行团队负责人+主办律师（案件负责人）双负责人制”。团队负责人组建团队，资深律师主办案件，辅庭律师、客服专员和部门主任提供服务保障。团队人员使1+1>2，各部门人员以专业的知识为基础，灵活运用婚姻家事办案经验，主动推进案件进程，帮助当事人争取最大合法权益。03咨询服务扫描下方二维码添加马律师助理微信（备注城市+法律诉求）立即进行咨询📍上海·北京·深圳预约到所，专业律师团队帮你解答法律疑惑，7x24h有问必答（☎️1对1咨询可致电13167039544，或者文末添加律师微信，备注马赛男公众号）点击下方卡片关注我预约私人婚家顾问点击“阅读原文”即刻法律咨询！",
        "author": "上海婚姻律师马赛男",
        "time": "2025-04-05 17:21"
    }
]