[
    {
        "id": 891,
        "title": "A股连续两日收涨；婚姻登记将“全国通办”；上海从严查处五大类住宅小区违法行为；微信不提供“已读”功能；蜱虫叮咬进入高发季",
        "content": "20250409热点资讯了解最新热点 掌握最新资讯明日天气上海明天多云为主，气温在20~29℃之间。白天接近夏季的温度，为大气提供了大量热能。随着明天风向由偏西转为东北，有利于激发午后局地对流天气，明天午后需要注意小范围、短时的阵雨或雷雨，以及雷雨时7~8级的偏北阵风。01《关于中美经贸关系若干问题的中方立场》白皮书发布（新华社）国务院新闻办公室9日发布《关于中美经贸关系若干问题的中方立场》白皮书，澄清中美经贸关系事实，阐明中方对相关问题的政策立场。白皮书除前言、结束语外共分为六个部分，分别是中美经贸关系的本质是互利共赢；中方认真履行中美第一阶段经贸协议；美方违反中美第一阶段经贸协议有关义务；中国践行自由贸易理念，认真遵守世界贸易组织规则；单边主义、保护主义损害双边经贸关系发展；中美可以通过平等对话、互利合作解决经贸分歧。白皮书介绍，中美两国建交46年以来，双边经贸关系持续发展。中美贸易额从1979年的不足25亿美元跃升至2024年的近6883亿美元。但是，近年来美单边主义、保护主义抬头，严重干扰中美正常经贸合作。2018年中美经贸摩擦以来，美方对超过5000亿美元中国输美产品加征高额关税，持续出台对华遏制打压政策。中方不得不采取有力应对措施，坚决捍卫国家利益。同时，中方始终坚持通过对话协商解决争议的基本立场，与美方开展多轮经贸磋商，努力稳定双边经贸关系。白皮书指出，美方近期先后发布“美国第一”贸易、投资政策备忘录和“美国第一”贸易政策报告执行摘要，对中国产品全面加征额外关税，包括以芬太尼等问题为由对中国加征关税、征收“对等关税”并进一步加征50%关税，还针对中国海事、物流和造船业提出征收港口费等301调查限制措施。这些以关税等为威胁、要挟的限制措施是错上加错，再次暴露了美方典型的单边主义、霸凌主义本质，既违背市场经济规律，更与多边主义背道而驰，将对中美经贸关系产生严重影响。中方已根据国际法基本原则和法律法规，采取必要反制措施。白皮书表示，中方始终认为，中美经贸关系的本质是互利共赢。作为发展阶段、经济制度不同的两个大国，中美双方在经贸合作中出现分歧和摩擦是正常的，关键要尊重彼此核心利益和重大关切，通过对话协商找到妥善解决问题的办法。贸易战没有赢家，保护主义没有出路。中美各自取得成功，对彼此都是机遇而非威胁。希望美方与中方相向而行，按照两国元首通话指明的方向，本着相互尊重、和平共处、合作共赢原则，通过平等对话磋商解决各自关切，共同推动中美经贸关系健康、稳定、可持续发展。美方发布TikTok延期行政令，商务部回应（中新网）问：据悉，美方发布TikTok延期行政令，延期75天，暂不实施美相关法律。请问商务部有何评论。答：中方注意到相关情况。中方重申，中国政府一贯尊重和维护企业合法权益，营造市场化、法治化、国际化一流营商环境，反对无视市场经济规律、强取豪夺、损害企业正当权益的做法。中方尊重企业间平等、自愿、公平的商业行为。具体商业安排必须符合中国法律，包括出口技术，须经中国政府依法审批。01回购、增持！已有百余家公司出手（央视新闻）截至8日收盘，A股已有百余家公司宣布回购增持计划。据不完全统计，回购与增持金额已超过100亿元。回购增持计划意味着上市公司或其控股股东对公司未来的发展前景充满信心，同时也是为了稳定股价、优化资本结构或传递积极信号。这份“信心”名单还在不断加长。02A股连续两日收涨（中新网）4月9日，A股延续昨日涨势，主要股指集体收涨。截至收盘，沪指涨1.31%报3186.81点；深成指涨1.22%报9539.89点；创业板指涨0.98%报1858.36点；北证50指数涨10.27%报1206.75点。市场总成交额超1.7万亿元，较前一交易日有所放量。A股收盘表现。来自wind盘面上，航天军工、餐饮旅游、房地产、港口、半导体等行业板块涨幅居前；概念板块方面，军工金股、商业贸易金股、中船系等表现亮眼。近日，美国推行所谓“对等关税”政策引发全球金融市场震荡。中国多部委、“国家队”联合打出政策组合拳的同时，A股公司亦掀起增持回购潮，券商、基金“真金白银”加入回购队伍。01国务院安委会对河北隆化县老年公寓重大火灾事故查处挂牌督办（中新网）2025年4月8日，河北省承德市隆化县国恩老年公寓发生重大火灾事故，造成20人死亡。根据《重大事故查处挂牌督办办法》，国务院安委会决定对该起重大事故查处实行挂牌督办。河北省要依照《生产安全事故报告和调查处理条例》等有关法律法规及规章规定，抓紧组织开展事故调查，尽快查明事故各环节原因和责任，严肃提出处理意见和整改措施。事故结案前，要将事故调查报告（稿）报国务院安委会办公室审核同意后，由河北省负责批复结案并向社会公布。结案后，事故调查报告和事故处理决定落实情况要及时报国务院安委会办公室备案。02婚姻登记“全国通办”！新修订《婚姻登记条例》自5月10日起施行（新华社）4月9日，新修订的《婚姻登记条例》公布，自2025年5月10日起施行。条例全文共6章28条，包括“总则”“结婚登记”“离婚登记”“婚姻登记档案管理”“法律责任”“附则”等内容。条例修订的主要内容包含三个方面：一是增加婚姻家庭服务工作内容，规定县级以上地方人民政府加强综合性婚姻家庭服务指导工作和婚姻家庭辅导服务体系建设，倡导文明婚俗，促进家庭和谐，引导树立正确的婚恋观、生育观、家庭观；二是实行婚姻登记“全国通办”，深化婚姻登记制度改革，进一步提高婚姻登记的便利性；三是优化婚姻登记服务，规定县级以上地方人民政府采取措施提升婚姻登记服务水平，加强婚姻登记场所规范化、便利化建设。02中国疾控中心提醒 蜱虫叮咬进入高发季（中新网）日前，国家疾病预防控制局召开新闻发布会，会上中国疾控中心传染病管理处研究员常昭瑞介绍，蜱虫叮咬进入高发季，户外活动后应检查全身，发现蜱虫附着需用镊子垂直拔出。蜱虫是一种寄生性、吸血性的节肢动物，可以传播多种疾病。图源：上海疾控被蜱虫叮咬后，其唾液会引起周围血管炎，出现局部充血、水肿、出血及角质层变厚。如存在虫媒传染病感染，可能还会出现高热、头痛、呕吐、腹泻等症状。如果被携带新型布尼亚病毒的蜱虫叮咬，可能引起发热伴血小板减少综合征。潜伏期约为1—2周。主要临床表现为发热，部分病例热程可长达10天以上。症状伴乏力、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。少数病例病情危重，会出现意识障碍、皮肤瘀斑、消化道出血、肺出血等症状，甚者会因休克、呼吸衰竭、弥漫性血管内凝血（DIC）等多脏器功能衰竭死亡。01上海开展专项执法从严查处五大类住宅小区违法行为（上观新闻）近日，上海市城市管理行政执法局印发的《2025年住宅小区环境秩序专项执法行动方案》（以下简称《行动方案》）提出，依法从严查处市民群众反映集中的五大类住宅小区违法行为：影响居民居住安全类违法行为、破坏小区环境秩序类违法行为、违反房屋市场管理类违法行为、物业企业未履职尽责类违法行为和加装电梯违反文明施工类违法行为。该行动方案还附上了《全市住宅小区重点执法事项投诉点位清单》，共涉及全市500个点位。其中，针对影响居民居住安全类的违法行为，《行动方案》提出：（1）依法查处违法搭建行为，对正在搭建的违法建筑坚持零容忍，做到发现一起、拆除一起，坚决遏制住宅小区新增违建产生；对存量违法建筑，加大整治力度，优先拆除存在安全隐患、群众投诉反映集中的建（构）筑物，维护小区公共利益。（2）依法查处损坏房屋主体和承重结构行为，严格落实在线办理涉案不动产注（解）记，坚决整治房屋使用安全隐患，保障居民居住安全。（3）依法查处擅自改变物业使用性质行为，重点关注将没有防水要求的房间或者阳台改造为卫生间、厨房间，以及“居改非”等行为，保障房屋正常使用。（4）依法查处改建、占用物业共用部位，损坏或者擅自占用、移装共用设施设备等行为，保障小区公共安全。（5）依法查处电动自行车违规停放充电行为，对于电动自行车使用人违规携带电池、私拉电线、占用物业共用部分停放充电的，加强宣传劝导，对于屡劝不改的当事人，严格依法予以查处。此外，针对破坏小区环境秩序类、违反房屋市场管理类、物业企业未履职尽责类、加装电梯违反文明施工类的违法行为，《行动方案》也提出了相应措施。02上海市委决定：肖文高任嘉定区委书记（上观新闻）4月9日，嘉定区召开全区领导干部会议，市委常委、组织部部长张为出席会议并讲话，市委组织部副部长周志军宣布市委决定：肖文高同志任中共嘉定区委委员、常委、书记。01腾讯张军：微信不提供“已读”功能4月9日下午，腾讯公司公关总监张军在微博发文称，“‘已读’会增加信息接收者的心理负担和社交压力，所以从一开始微信就坚定不移地不提供这个功能，以后也不会。”02上海白玉兰观景台（The Stage）将于4月15日正式对外开放上海新地标，位于北外滩的上海白玉兰广场顶层——白玉兰观景台（The Stage）将于4月15日正式对外开放。市民游客可站在320米高空，解锁申城观景新体验。在320米高空，The Stage白玉兰观景台以360°全景视野带来震撼的凌空视觉冲击力，昼夜光影由此凝练为一场永不落幕的美景，这是魔都从未示人的另一面。02上海警方：姚某（男，41岁）在地铁脱裤猥亵女乘客，已被行拘（上观新闻）刚刚，上海市公安局城市轨道和公交总队发布通报：2025年4月8日18时30分许，姚某（男，41岁）在地铁1号线列车车厢内，对一名女乘客实施猥亵行为，后被周围乘客扭送至公安机关。目前，姚某已被公安机关依法处以行政拘留。上海轨交公安将始终保持高压态势，依法严厉打击各类侵犯女性合法权益的违法犯罪行为。市民乘客乘坐轨道交通时如遇不法侵害，请立即拨打110报警，也可直接向车站民警反映。",
        "author": "阿拉微上海",
        "time": "2025-04-09 21:42"
    }
]