[
    {
        "id": 901,
        "title": "2025年上半年婚姻家庭辅导师 | 职业技能等级培训招生简章",
        "content": "考证婚姻家庭辅导师婚姻家庭辅导师“婚姻家庭咨询师”改为“婚姻家庭辅导师”2024年7月，人力资源社会保障部、国家市场监督管理总局、国家统计局联合发布文件【婚姻家庭咨询师】职业名称变更为【婚姻家庭辅导师】同时将职业定义变更为“在恋爱、婚姻及家庭生活中进行情感、人际关系、家庭危机等咨询及辅导服务的人员”。将主要工作任务变更为：1.进行适婚类型、婚姻质量、婚姻能力有关测评；2.进行婚姻观念、家庭和谐、亲子教育、家庭成员身心健康的咨询和辅导服务；3.进行婚前、婚后关系调适及家庭人际关系调适的咨询和辅导服务；4.提出解决婚恋障碍、婚姻危机、家庭矛盾、亲子问题的建议、方案；5.进行离异、再婚、丧偶的心理疏导和咨询辅导服务。帮助更多的人：从业/就业以考促学、真才实学、能从业、稳就业职业简介婚姻家庭心理咨询起源于20世纪40年代末50年代初，欧美发达国家的婚姻辅导和家庭治疗，受人类《系统论》《控制论》诞生之后的启发，将家庭视为可调的系统，认为人的各种心理问题都能在家庭系统中找到根源，也需要在家庭系统中化解、消除。从应用心理学角度讲，婚姻家庭心理咨询是继精神分析、认知行为以及人本主义心理咨询之后的第四种心理咨询流派，被称为\"心理咨询的第四势力\"。中国于2007年由国家人力资源和社会保障部公布的第九批新生行业中，确立了《婚姻家庭咨询师》从此成为国家认可的正式职业，这是巩固社会和谐，家庭和谐的重要举措。婚姻家庭心理咨询是在特定社会文化背景下，以《系统论》《控制论》为理论基础，以家庭心理咨询技术为指导，以家庭为对象实施的心理、教育、社会、伦理、法律、经济整体辅导模式，其目标是协助家庭解决各种困难问题，消除异常情情况，调整不良关系，发挥正常、积极的家庭功能，使家庭和谐,每个家庭成员健康发展。婚姻家庭心理咨询认为：人们遇到的所有人际冲突，社会关系问题，都可以在家庭关系中找到基础和缩影。因此，婚姻家庭咨询师致力于协助家庭发现他们自身潜在的资源，并学会运用这些资源应对他们面临的问题。婚姻家庭心理咨询的特点：1、从系统的角度解释个人的问题：个人的行为与问题都是经过无数次家庭成员之间的互动、重复、磨合、强化、训练形成的，要从家庭系统的角度去解决。2、个人的改变有赖于家庭整体的改变：被标签的病人，所呈现的问题只不过是家庭成员互动的结果，而不是哪位成员的问题。以整个家庭系统为对象，通过访谈和行为作业传达信息，以影响家庭结构、交流和认知特点，改善人际关系。3、着重于家庭成员的互动与关系：婚姻家庭心理咨询所注意的是一个家庭里发生了什么事情？家里遇到了什么困难？家庭成员的感受和反应如何？家人是如何互动的？培训对象准备从事婚姻家庭咨询相关工作 或者 对婚姻家庭问题感兴趣的各界人士：(1）各级妇联、工会、民政、社区机构的工作人员；(2）从事婚姻家庭民事案件相关工作的律师、法院工作人员；(3）正在或准备从事婚姻家庭咨询事业的相关人士；(4）正在或准备从事心理咨询工作或拥有心理咨询师证书的人士；(5）准备毕业后从事相关工作的在校学生；(6）解决自身婚姻家庭困惑，追求更高的婚姻家庭生活品质的人群；(7）遇到恋爱、交友、亲子教育等困惑的人群。(8）社工、调节人员、精神科医生、公务员、老师等。‍就业前景（一）、婚姻家庭咨询中心、婚姻律师事务所、婚姻家庭社会工作机构、婚姻介绍服务机构等；（二）、各级妇联、工会、民政、卫健、教育部门的婚姻家庭服务中心、妇女维权机构等；（三）、家庭教育咨询机构、儿童辅导训练机构、青少年活动中心等；（四）、社区服务中心、家政服务机构、家庭保健服务机构等；（五）、各地情感热线、心理咨询中心等；（六）、各类媒体婚恋栏目撰稿人、辅导专家等。学习费用及申报条件| 三级婚姻家庭咨询师：3800元（含：教材费、资料费、考试费、面授学习费、课程中个案费）具备以下条件之一者，可申报三级婚姻家庭咨询师：（1）累计从事本职业或相关职业工作满10年。（2）取得本职业或相关职业4级/中级工职业资格(职业技能等级)证书后，累计从事本职业或相关职业工作满4年。（3）取得符合专业对应关系的初级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满1年。（4）取得本专业或相关专业的技工院校高级工班及以上毕业证书(含在读应届毕业生)。（5）取得本职业或相关职业4级/中级工职业资格(职业技能等级)证书，并取得高等职业学校、专科及以上普通高等学校本专业或相关专业毕业证书(含在读应届毕业生)。（6）取得经评估论证的高等职业学校、专科及以上普通高等学校本专业或相关专业的毕业证书(含在读应届毕业生)。|  二级婚姻家庭咨询师（技师）：6800元（含：教材费、资料费、考试费、视频学习费、面授学习费、课程中个案费）具备以下条件之一者，可以申报二级婚姻家庭咨询师：（1）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书后，累计从事本职业或相关职业工作满5年。（2）取得符合专业对应关系的初级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满5年，并在取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书后，从事本职业或相关职业工作满1年。（3）取得符合专业对应关系的中级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满1年。（4）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书的高级技工学校、技师学院毕业生，累计从事本职业或相关职业工作满2年。（5）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书满2年的技师学院预备技师班、技师班学生。|  一级婚姻家庭咨询师（高级技师）：8800元（含：教材费、资料费、考试费、视频学习费、面授学习费、课程中个案费）具备以下条件之一者，可以申报一级婚姻家庭咨询师：（1）取得本职业或相关职业二级/技师职业资格(职业技能等级)证书后，累计从事本职业或相关职业工作满5年。（2）取得符合本专业对应关系的中级职称后，累计从事本职业或相关职业工作满5年，并在取得本职业或相关职业二级/技师职业资格(职业技能等级)证书后，从事本职业或相关职业工作满1年。（3）取得符合专业对应关系的高级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满1年。说明：1、相关职业资格或职业技能等级证书：是指与婚姻家庭咨询师职业功能具有关联性的职业资格证书或职业技能等级证书。2、本专业：婚姻服务与管理。3、相关专业：心理学、应用心理学、心理咨询、心理健康教育、教育学、家庭教育、学前教育、教育康复学、青少年工作与管理、社会学、社会工作、社会政策、社会工作事务、社会福利事业管理、社区矫正、社区公共事务管理、社区管理与服务、民政管理、民政服务、民政服务与管理、公共关系、公共事务管理、公益慈善事业管理、智慧社区管理、慈善管理、行政管理、法学、伦理学、女性学、性医学、思想政治教育等。4、相关职业：心理咨询师、心理治疗师、社会工作者、律师、婚介师、婚礼策划师、心理学研究人员、调解员、基层法律服务工作者等。重要提醒：根据人力资源和社会保障部职业技能鉴定指导中心对于短期内取得多项证书或短期内取得同一职业多等级证书或取得证书年龄小于正常年龄值等情况的复核要求，我机构在此郑重提醒广大考生：必须如实填写考生考前已获得职业技能等级证书的相关信息，如经复核不存在同时满足多项证书报名条件或提交虚假、伪造报名资料通过审核者，一经查实证书不予上网、取消考试成绩及证书信息、收回已颁发证书。教材与学习内容1.基础知识学习内容1、婚姻家庭咨询师职业道德、职业守则2、中国婚姻家庭制度的历史演变3、性别平等理论4、婚姻家庭伦理5、家庭社会学6、婚姻与家庭心理7、婚姻中的性学8、婚姻家庭理财9、家庭教育10、婚姻家庭心理咨询11、家庭社会工作12、咨询礼仪与程序13、婚姻家庭法律知识2.实操技能学习内容1、婚姻家庭诊断技能：(1）初诊接待(2）摄入性会谈(3）心理量表测评：重点学习16种心理常用量表自评及分析①、90项症状清单自我测评量表（SCL-90)②、抑郁自评量表（SDS)③、焦虑自评量表（SAS)④、社会支持评定量表（SSRS)⑤、生活事件量表（LES)⑥、焦虑抑郁快速筛查量表⑦、广泛性焦虑自评筛查量表（GAD-7)⑧、抑郁自评筛查量表（PHQ-9)⑨、菲尔人格问卷⑩、社会适应能力自我测评量表⑪、人际关系交往能力自我测评量表⑫、婚姻满意度自评量表等等⑬、罗森伯格自尊量表⑭、情绪类型自我测评问卷⑮、成人依恋量表AAS⑯、6大爱情风格自评量表(4）诊断辅助工具：沙盘、曼陀罗、彩虹卡幸福卡、家谱图等(5）六大放松训练技术，增强咨询效果(6）临床资料的整理和评估(7）初步诊断2、婚姻家庭咨询技能：(1）恋爱择偶咨询：初婚择偶咨询、恋爱咨询、婚前咨询、再婚择偶咨询、离婚咨询、婚姻暴力咨询；(2）夫妻关系咨询：新婚磨合期辅导、夫妻关系调适、生育咨询、婚姻变故咨询、婚姻效力咨询；(3）亲子关系咨询：家长教育咨询、亲子沟通咨询、养父母与养子女关系咨询、继母与继子女关系咨询；(4）其他家庭成员关系咨询：婆媳关系、兄弟姐妹关系、祖孙关系等(5）家庭危机咨询：家庭危机干预（自杀、暴力、虐待、性侵害、乱伦等）家庭财产争议咨询。(6）家庭冲突咨询：家庭暴力咨询、家庭变故咨询。(7）培训与指导：制定与实施培训计划、疑难个案的分析讲解、培训与指导三级婚姻家庭咨询师业务考评、咨询督导、心理健康评估与辅导。3、大型治疗技术现场治疗学习：（非常难的，非常震撼）(1）家族系统排列(2）重生面授上课时间、考试时间随报随学，当天报名，当天开通网络视频学习，当天快递教材和资料。每期学员必须参加8天面授学习，面授滚动学习。2025年上半年面授上课时间：4月19日（周六）、20日（周日）5月10日（周六）、11日（周日）6月14日（周六）、15日（周日）考试时间：2025年6月21日星期六（具体考试时间以通知为准）往期线下面授上课回顾提交材料全部资料发邮箱：3099685409@qq.com①身份证正反面复印件1份② 一寸白底彩色照片电子版（200K 内）③学历证书复印件1份④学信网证书查询截图1份⑤工作经历证明1份（单位盖章）（后附表）⑥个人经历承诺书1份（后附表）⑦个人社会保险参保缴费证明查询截图1份⑧职业技能等级认定个人申报表1份（后附表）帮助更多的人：从业/就业以考促学、真才实学、能从业、稳就业报名联系黄老师15985133108（微信同号）本学习为虚拟商品，一经售出，概不退换，请你知悉，并做好相应的学习安排。‍补贴政策取得婚姻家庭咨询师三级职业技能等级证书补贴：2000元；取得婚姻家庭咨询师二级职业技能等级证书补贴：4000元；取得婚姻家庭咨询师一级职业技能等级证书补贴：6000元。依据文件：1、贵州省人力资源和社会保障厅贵州省财政厅文件（黔人社厅发《2017》11号）：关于贯彻执行《人力资源社会保障部财政部关于失业保险支持参保职工提升职业技能有关问题的通知》的通知文件；2、贵州省人力资源和社会保障厅贵州省财政厅文件（黔人社通《2021》39号）：关于提高职业技能培训资金效能高质量开展职业技能培训的通知文件。具体补贴执行以个人所在区县人社文件通知为准。证书权威证书全国联网可查在国家技能人才评价网上全国联网查询。www.osta.org.cn关于证书效用（人社部官网的答复）提问：职业资格证书和职业技能等级证书有区别吗？享受的待遇相同吗？“质量\"会不会不一样？两类证书均纳入人才统计范围落实相关政策兑现相关待遇具有同等效力！关于补贴费用（人社部官网的答复）帮助更多的人：从业/就业以考促学、真才实学、能从业、稳就业",
        "author": "贵阳心协",
        "time": "2025-04-10 18:26"
    }
]