[
    {
        "id": 922,
        "title": "政策须知 | 隐私政策 | 单身承诺书 | 免责声明 | 交友须知 | 安全提醒",
        "content": "公告感谢您选择【小喜书】！为保障您的权益并营造安全、诚信的婚恋交友环境，请您在登记注册前务必仔细阅读并确认并同意遵守以下条款【隐私政策】【单身承诺书】【免责声明】【交友须知】【安全提醒】。如您决定加入并注册为小喜书会员即视为您自愿遵守全部规则。a)您在使用我们的上架服务时，根据平台规则您提供的个人挂牌信息；b)您翻书向我们工作人员提供的翻书个人信息；c)自愿通过注册会员库录入的个人推荐服务信息；d)您在购买我们的群服务时，根据您个人需求发布的群交友信息；e)参加线下活动时，根据活动环节设置收集的交友信息；f)参加政企联谊时，根据活动环节设置收集的交友信息；g)其他服务过程中需要使用到的个人信息。1. 适用范围a) 您在使用我们的上架服务时，根据平台规则您提供的个人挂牌信息；b) 您翻书向我们工作人员提供的翻书个人信息；c) 自愿通过注册会员库录入的个人推荐服务信息；d) 您在购买我们的群服务时，根据您个人需求发布的群交友信息；e) 参加线下活动时，根据活动环节设置收集的交友信息；f) 参加政企联谊时，根据活动环节设置收集的交友信息；g)其他服务过程中需要使用到的个人信息。2. 信息收集「小喜书VIP」平台会在您选择服务或自愿提供信息的情况下收集您的个人信息，包括但不限于以下内容：性别、出生年月、籍贯、学校、学历、职业、收入情况、房车情况、择偶标准、结婚计划、个人照片、微信号、相关证明证件等。3. 信息使用a)「小喜书VIP」平台不会向任何无关第三方提供、出售、出租、分享或交易您的个人隐私信息（身份证件信息、电话号码、家庭住址），除非事先得到您的许可，或该第三方和「小喜书VIP」共同为您提供服务，且在该服务结束后，其将被不许可使用以前他所得到的这些资料。b)「小喜书VIP」亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播在「小喜书VIP」平台上使用过您的个人信息。任何「小喜书VIP」平台用户如从事上述活动，一经发现，「小喜书VIP」会立即采取措施，包括终止为其提供相应的服务，以确保信息安全。c)为进一步提供一对一推荐服务，「小喜书VIP」采用安全的数据平台存储用户个人交友信息，信息来源于会员库服务、上架、翻书、群服务、线下活动，存储的用户交友信息将用于一对一推荐服务等场景。4. 信息披露在如下情况下，「小喜书VIP」将根据您的个人意愿或法律的规定全部或部分披露您的个人信息：a) 经您事先同意，向第三方披露；b) 为您提供匹配推荐服务，而必须和第三方分享您的个人信息；c) 根据法律的相关规定，或者行政司法机构的要求，向第三方或者行政、司法机构披露。更新日期：2023年12月30日生效日期：2023年12月30日小喜书VIP：我正式申请成为小喜书VIP会员，并按照要求提交会员入库登记表（我的基本资料、我的重点资料、真实认证、我的择偶理想条件），现做如下承诺:1、本人承诺在贵司为本人提供服务过程中，本人的言行符合严肃的婚恋主题，以婚恋为交友目的，遵守社会公序良俗及国家法律法规，不进行违法、有悖于风俗和伦理道德的行为。2、本人承诺注册会员期间本人为单身状态，没有固定的男/女朋友，属于未婚/已离异/丧偶情形之一，并且配合贵司进行核验，若本人在会员期间丧失单身资格(包括但不限于相亲成功、恋爱、结婚、登记等)，本人承诺及时主动告知贵司。如上述承诺不实，或本人有其他隐瞒真实婚恋状况的情形，本人愿承担因此造成的各方全部损失及法律责任。3、本人承诺提交的所有信息及证件资料均完整、真实、有效，同意授权贵司可通过政府相关部门接口或第三方平台对我提供的信息进行验证，亦同意贵司将我的信息以婚恋介绍为目的提供给第三方;本人承诺不会在交友过程中将知晓的第三方个人信息以任何形式泄露给其他任何个人及机构。4、本人承诺没有不适合婚恋的身心疾病或生理缺陷、没有犯罪史、非任何案件嫌疑人，如有上述情况，本人亦会主动告知上述情况及其他可能影响婚恋交友的重大因素（包括但不限于身心健康状况等）；5、本人承诺知悉与贵司推荐的或小喜书注册的会员交往中的任何行为均属我的个人行为，对于第三方提出的借贷、索要金钱或礼物、发生关系等要求，本人承诺会以审慎的态度处理，保护好自身的人身安全和财产安全;如本人在交友过程中发生纠纷或产生财物、人身等损失的，由当事人自行处理，贵司不承担由此产生的任何后果和责任。6、本人承诺具有完全民事行为能力，以上承诺为本人的真实意思表示;如我违反以上承诺，本人将独立承担由此而产生的法律责任，并赔偿因此给贵司造成的相应损失。承诺人：小喜书登记会员登记时间：登记之日1.各小书友对提供的信息真实性负完全责任，并承担直接或间接引起的法律责任。如被打假或举报，行为低劣或被拉黑并通报，且永久禁止使用我们的服务。2.\t平台要求小书友提供真实材料，即便我们竭力核实身份，也难以保证信息完全真实，请明辨是非，避免骗财骗色骗婚。3.\t相亲交友谨防上当受骗，切勿轻信他人、随意约会见面、借钱转账、投资理财等，注意保护生命财产安全，因此产生的任何法律后果与本平台无关。4.\t如果有骗财骗色等引起纠纷的，根据要求会依法合规提交给相关部门。1.「小喜书VIP」的全体工作人员通过自己的辛勤付出，努力为来此征友的单身小书友营造安全、真实、纯净、严肃的交友空间。2.我们希望每一位在此征友的会员都能度过一段愉快的旅程，希望大家遵守「小喜书VIP」所制定的有关条款，在交友过程中尊重他人，真诚待人，同时掌握保护自己的交友常识。我们不会干涉会员之间的私人通信和交往，但是如果有人被骚扰攻击，并进行了投诉，我们将采取行动，调查被投诉人行为并做出处理。一、个人隐私信息自我保护意识填写注册信息时，除了可能涉及公开的基本个人信息，我们将严格为可能涉及您个人隐私的信息（如手机号码、家庭地址等）保密。需要注意保护的信息有：真实姓名、住宅电话、手机号码、办公电话、家庭住址、公司名称，银行卡号，或者任何可能让他人直接找到您的信息。除非您对对方有了充分可靠的了解，我们建议您与他人沟通时保持匿名，除非您已经比较了解对方并且想与对方进一步发展关系。二、对陌生人时刻保持警惕不要轻信我们会严格把关注册会员，尽管我们声明会员要遵守交友规则，不要蓄意欺骗、伤害他人。但是，我们仍然建议您保持警惕，除非您与对方已经有长时间的交往，且建立一定的信任，否则轻易不要与对方约会。有时候直觉会欺骗一个人，尽量多沟通，多交流，并且选择合适的约会时间和约会地点是对自己最好的保护。三、对试图得到您私人信息的人保持警惕除微信外，如果对方向您索取私人通信方式，此时请您一定保持冷静，我们提醒您慎重对待这种局面，并做出理性选择，双方仍然可以保持轻微的警惕与自我保护意识。四、保持平常心，步步反思自己回顾一下自己的交友过程，并反思自己想要得到什么。不要强迫自己做使自己或他人不愉快的事情，不要过早过快地投入人身和过重钱物。五、请勿轻易委身于人不管是男性还是女性，在恋爱交往的过程中往往难以控制住自己的热情，但是，太多的恋爱悲剧告诉我们：只有当您深深了解并且信任一个人的时候，您才能付出自己的全部。很多人都难以承受恋爱中情感和身心受伤带来的痛苦，所以，我们奉劝您珍惜自己的情感，克制自己，理性交往，只有这样，才更有可能收获幸福的爱情。六、请勿和网友发生借贷关系社会新闻中常常看到被网友骗取财物的事件，我们提醒「小喜书VIP」的会员切勿和对方发生钱财或者物品的借贷关系。哪怕给比较熟悉的网友借钱，也务必留下凭据，以免发生不愉快的事情。七、选择公共场所约会，并告知他人如果双方的关系发展到可以足够信任对方，且可以单独约会的程度。请在您们约会前确定一个首要原则：选择公共场所约会，并告知自己的朋友或家人。您一定多次听到过这样的劝告：单独去一个陌生、偏僻的场所和陌生人约会是多么危险。八、控制首次约会的时间，坚持自己回家掌握好首次约会的时间是非常明智的，如果您是新手，则请格外牢记忠告，即使企盼这次约会已经很长时间，而且做好了精心准备，并且约会非常美满，我们还是请您不要忘记早些回家，让家人放心。九、约会时要察言观色您不可能短时间能了解一个人的真实背景或真正性格，所以约会时察言观色是加深对对方感性认知的好时机，建立正确客观的第一印象对您们今后的关系发展大有裨益。十、约会时其他注意事项请保护好手机号码，不要被对方知道号码或欺骗性借用；看管好身份证；不要在言谈话语中说出自己的电话号码、真实住址、公司等信息，请大家保持必要的谨慎和警惕，个人人身和财产的安全重于一切，在任何情况下都要确信自己的判断，并确信自己的行为是否会伤害到自己或者他人。",
        "author": "小喜书VIP",
        "time": "2025-04-09 09:29"
    }
]