[
    {
        "id": 74,
        "title": "单身人士交友新工具 | 以人性观念为核心的婚恋配对测试模型",
        "content": "找对象，年龄身高、职业收入，这些外在条件当然很重要，但更重要的是内在，因为决定两人能否深入交往，婚后是否和谐，要看三个方面的合拍度：1、性；2、观念；3、需求。一、“羞羞”的部分愉悦的性必须具备两个要素：1、双方具有能唤起对方激情的生理上的性兴奋点；2、性心理角色要匹配。性心理角色指的是，在激情被对方唤起的情况下，心理上产生的角色类型。比较常见的有崇拜型、被崇拜型、恋父恋母型、家长型、强迫型、被强迫型、服侍型、被服侍型、宠物型、宠物主型等等。性心理角色有三个特点：1、性心理角色是客观存在的；2、性心理角色一旦形成，就像口味一样很难改变；3、性心理角色有兼容性，只要不犯冲，性也可以正常发生。不少人找对象，找的就是与自己的性心理角色匹配的人。如果对方能唤起你的激情，性心理角色又与你匹配，那么，对方的一个眼神、一个动作、一句话就能让你迅速进入状态；如果对方不能唤起你的激情，或者，能唤起，但性心理角色与你犯冲，那就最好不要发生关系，因为感觉可能会很糟糕。性心理角色只能局限在性的范畴，不能泛化到生活里，否则会产生矛盾，造成混乱。生活中，两人要人格平等，遵守社会规范。一个人的性心理角色会在其情绪极度高涨或低落时有所显现，这是了解其性心理角色的契机。二、 观念1、婚恋观封建婚姻观——一个男人可以妻妾成群，一个女人只能有一个丈夫；丈夫对妻子无所谓忠贞，妻子必须对丈夫忠贞；传统婚姻观——彼此忠贞，相互独占现代婚姻观——相互吸引，相互需要封建婚姻观已经被时代抛弃，我国现阶段是传统婚姻观和现代婚姻观并存的时代。传统婚姻观的产生，源于当时严厉的法律和道德。因为移情别恋，出轨离婚，会对自身的生存与发展带来相当大的危害，不少人不敢分手，不敢离婚，即便在婚姻中感觉痛苦，却因为付不起代价，不得不维持现状。传统婚姻观构建的婚姻只有一种模式：控制与被控制。而控制必定会激发人性恶，所以传统婚姻存在较大缺陷。随着时代的进步，法律和道德越来越尊重人性，逐步把恋爱和婚姻的自主权交还给了个人，以相互忠贞独占为核心的传统婚姻变得越来越不稳定，离婚率持续走高。与此同时，以相互吸引和需要为核心的现代婚姻观（包括恋爱观）悄然兴起，由于对双方素质有比较高的要求，所以尚未形成社会共识，但因其符合人性，有强大的生命力，取代传统婚姻观只是时间问题。2、三观正确的世界观：万事万物都是发展变化的。正确的人生观：积极乐观、不断进取。正确的价值观：真、善、美。你愿意花时间、精力、金钱甚至生命去获取的，即是你认为的价值所在，体现出你的价值观。价值观是判断一个人境界的依据。恋爱和婚姻是充满变数的，因为需求变了，人就变了，恋爱和婚姻也会随之改变。任何“稳定”都是动态的，只有不断稳定彼此的需求，恋爱和婚姻才会呈现出稳定的状态。三、需求恋爱与婚姻中的四大需求1、激情2、被爱的感觉（通常源于对方的照顾及帮你排解负面情绪）3、外部评价带来的精神愉悦与心理满足4、物质金钱相互需要的程度越高，幸福感越强，反之则越低。你需要对方，不等于你爱对方；你爱对方，必定是需要他（她）的。不少人因为需要对方，就自认为爱对方，也经常对对方说“我爱你”，这是自欺欺人。只有当两人存在高度的相互吸引和需要，才会呈现出合二为一的状态，产生强烈的幸福感。很多人把这种极致状态当作恋爱、婚姻的常态，是不理智的。因为激情会随着时间的推移慢慢消退，而相互需要则可以持续存在，所以激情是恋爱婚姻的种子，需求才是恋爱婚姻的基石。下面是测试题。操作建议：先自测，了解自己；再给对方测，了解匹配度。一、性心理角色测试题（单选）1、情欲激发时的心理状态a 崇拜对方b 被对方崇拜c 把自己当孩子d 把对方当孩子e 顺从对方f 对方顺从自己g 强迫对方h 被对方强迫i 取悦对方j 被对方取悦2、情绪高涨时的状态a 赞美别人b 夸自己c 孩子气d 好为师长e 乐于助人f 支配别人g 喜欢当老大h 喜欢捉弄人i 模仿动物j 喜欢许诺3、情绪低谷时的状态a 妄自菲薄b 否定别人c 自怜自艾d 批评别人e 同情心泛滥f 抱怨别人g 攻击性强h 刺激别人i 作可怜状j 威吓别人4、恋爱时的显著特征a 喜欢幻想和美化对方b 自恋、故意让人看不透c 非常粘人，爱发脾气d 责任心强、爱操心e 送实用礼物、慢性子f 追求完美、犹豫不决g 强势、爱说服人h 习惯纠缠、情绪波动大i 难以独处，很怕被冷落j 习惯低估对方的智商与能力5、恋爱常态a 努力满足对方要求，迷恋追求对方的感觉b 经常对对方提要求，保持被追求的状态c 依赖对方、占有欲强，迷恋撒娇的感觉d 对对方没有依赖只有占有，要求对方听话e 对待对方模式化，对对方的情绪变化不敏感f 把对方照顾自己当作被爱的证明g 把对方的委曲求全当成被爱的证明h 迷恋被对方征服的感觉i 喜欢被对方逗弄的感觉，渴望怜爱j 喜欢对方追随，但只能为自己助兴答案解读：a 到 j 分别对应不同性心理角色，即：a 崇拜型b 被崇拜型c 恋父（恋母）型d 家长型e 服侍型f 被服侍型g 强迫型h 被强迫型i 宠物型j 宠物主型五个选项中出现同一字母最多者，则显示为该字母相对应的性心理角色；若只出现一个相同字母，则以第一个选项相对应的性心理角色为准。二、你能接受对方的性心理角色为（可多选）a 崇拜型b 被崇拜型c 恋父（恋母）型d 家长型e 服侍型f 被服侍型g 强迫型h 被强迫型i 宠物型j 宠物主型k 其他三、唤起你激情的生理性兴奋点（夏天在大街上不自觉地看人的部位）（可多选）a 脸 b 胸 c 臀 d 腿 e 足 f 其他（不可描述）四、你最满意自己的身体部位是：（可多选）a 脸 b 胸 c 臀 d 腿 e 足 f 其他（不可描述）五、你的婚恋观（单选）a独占对方，不被对方占有b相互独占c相互吸引和需要，彼此独立，不独占对方六、你的世界观（单选）a 相信人和事都会变的，包括恋爱和婚姻b 害怕变化，凡事求稳c 其他七、你的人生观（单选）a 积极乐观，不断进取b 容易消极、逃避，比较悲观c 其他八、你的价值观（可多选）a 追求真、善、美b 追求财富名利c 为了家庭可以舍弃发展机会d 其他九、你在恋爱婚姻中能满足对方哪些需求（可多选）a 性b 被爱的感觉（照顾对方，安抚对方情绪）c 有面子d 物质金钱e 其他十、你希望对方在恋爱婚姻中满足你哪些需求（可多选）a 性b 被爱的感觉（照顾你，安抚你的情绪）c 有面子d 物质金钱e 其他测试结束后，符合以下情况，说明对方值得交往。尤其是符合前两项，值得重点对待。1、性心理角色匹配，即：崇拜型VS被崇拜型恋父（恋母）型VS家长型服侍型VS被服侍型强迫型VS被强迫型宠物型VS宠物主型2、生理性兴奋点吻合，即：对方有唤起你激情的生理部位，你也有唤起对方激情的生理部位3、婚恋观一致或相近4、都有正确的三观5、能达成一项或多项相互需要最后，关于性心理角色，已经在申报一所大学的研究基金，有了新成果，我会再分享给大家。",
        "author": "情商教头李江",
        "time": "2019-04-27 07:32"
    }
]