[
    {
        "id": 941,
        "title": "婚姻家庭领域常见法律问题汇总（赠《婚恋安全必修课》）丨iCourt",
        "content": "最高人民法院司法案例研究院01 一方侵害夫妻共同财产的法律后果《民法典》 第 1092 条是关于一方侵害夫妻共同财产法律后果的规定。本条删去了原《婚姻法》第 47 条中以“离婚时”为前提的规定，无论在婚内还是双方已经进入离婚诉讼阶段，在分割共同财产时均可以对擅自处分共同财产或伪造债务侵占另一方财产的一方少分或不分；此外，本条采取列举式规定，即只有在发生隐藏、转移、变卖、毁损、挥霍夫妻共同财产，或伪造夫妻共同债务企图侵占另一方财产时才能适用本条规定，离婚后发现上述行为的，可以再次起诉请求分割。02 关于婚姻无效情形的相关规定《民法典》第 1051 条是关于婚姻无效情形的规定。婚姻效力问题不仅事关婚姻双方当事人的重大利益，也关系到其近亲属以及整个社会的公共利益。本次编纂保留 2001 年《婚姻法》关于“重婚的、有禁止结婚的亲属关系的、未到法定婚龄的”婚姻无效的事由，删除了“婚前患有医学上认为不应当结婚的疾病，婚后尚未治愈的”婚姻无效的规定。03 关于因胁迫结婚的可撤销婚姻的相关规定《民法典》增加了可撤销婚姻的类型。事由有二：一是因胁迫而结婚的；二是一方婚前患有重大疾病未如实告知的。《民法典》第 1052 条是关于因胁迫结婚的可撤销婚姻的规定。本条完善修改了 2001 年《婚姻法》第 11 条规定的撤销权行使期间起算点，不再以结婚登记之日为起算点，而是规定受胁迫一方当事人自胁迫行为终止之日起一年内可提出撤销婚姻的请求；同时，《民法典》1052 条对可撤销婚姻的机关作出修改，受胁迫一方只能向人民法院提起，请求人民法院撤销婚姻，不能再向婚姻登记机关申请撤销婚姻。04 关于隐瞒重大疾病的可撤销婚姻的相关规定《民法典》第 1053 条是关于隐瞒重大疾病的可撤销婚姻的规定。本条虽为新增条款，但实质上是由 2001 年《婚姻法》对婚姻无效事由的规定演化而来。原《婚姻法》第 7 条将“婚前患有医学上认为不应当结婚的疾病，婚后未治愈的”规定为婚姻无效的事由，《民法典》编纂删除该项规定，患有医学上认为不应当结婚的疾病不再是婚姻无效的事由，但考虑到如果一方当事人婚前已患有重大疾病的情况对于另一方当事人是否愿意结婚有重大影响，故本条增加规定夫妻一方负有“重大疾病婚前告知”义务，未如实告知的，另一方当事人有权以此为由请求撤销婚姻。05 关于非婚生子女权利的相关规定《民法典》第 1071 条是关于非婚生子女权利的规定。非婚生子女和父母之间也存在血缘关系，不应由子女承担因父母原因造成的不利后果，因此，非婚生子女与婚生子女享有相同的法律地位，有关父母子女关系的规定同样适用于非婚生子女。本条规定来源于 2001 年《婚姻法》第 25 条，其内容未作实质性变更，仅在文字表述上进行了完善。06 关于夫妻相互扶养义务的相关规定《民法典》第 1059 条是关于夫妻相互扶养义务的规定。夫妻之间的扶养义务是配偶身份权的重要内容，是夫妻之间的法定义务，在另一方不履行扶养义务时，需要扶养的一方有权要求给付扶养费。本条源于 2001 年《婚姻法》第 20 条，只在文字上做了调整。其中，将第 1 款的“互相”改为“相互”，将第2款的“付给”改成“给付”，以使文字表述更加精准。同时，将第 2 款的“需要扶养的一方”提前，以进一步突出本款适用的前提是夫妻有一方存在需要扶养的情况。07 关于离婚后子女要求增加抚养费的相关规定《民法典》第 1085 条是关于夫妻双方离婚后子女抚养费负担的规定。父母与子女的关系，不因父母离婚而消除。离婚后，父母对于子女仍有抚养、教育和保护的权利和义务。离婚后没有直接抚养子女的一方，应当承担部分或者全部抚养费，子女在必要时有权要求增加抚养费数额。本条在 2001 年《婚姻法》第 37 条规定基础上，将“一方抚养的子女”明确为“子女由一方直接抚养的”，将“必要的生活费和教育费的一部或全部”改为“部分或者全部抚养费”。08 关于祖孙之间抚养赡养义务的相关规定祖父母、外祖父母与孙子女和外孙子女是隔代的直系血亲关系，他们之间在具备法律规定条件的情况下，可以形成抚养和赡养关系。隔代抚养、赡养是我国在相当长的时间内将面临的一个问题，基于对历史传统、亲属感情、民间习惯及部分“缺损家庭”的现实和社会保障水平等多种因素的考虑，为了充分保障未成年人和老年人的基本生活，扶老育幼不仅是中华民族需要发扬光大的优良传统，也是特定情形下祖孙之间的法定义务。09 关于离婚家务补偿的相关规定《民法典》第 1088 条在原《婚姻法》第 40 条的基础上进行了修改，取消了离婚经济补偿只在约定财产制下适用的规定，将经济补偿范围扩大到法定财产制和约定财产制同样适用。增加了补偿的具体办法“由双方协议；协议不成的，由人民法院判决”的规定，以当事人自行协商决定为先，贯彻私人事务领域的意思自治原则。10 关于夫妻财产约定效力的相关规定《民法典》第 1065 条是关于夫妻约定财产制的规定。夫妻对财产关系进行约定是一种双方民事法律行为，不仅要符合民事法律行为的一般要件，还要符合婚姻家庭的相关规定。与法定财产制相比，约定财产制灵活性更强，更适应复杂多样的社会生活。本条规定沿用了原《婚姻法》第 19 条的内容，仅对个别文字表述进行了修改。11 关于成年子女赡养义务的相关规定《民法典》第 1067 条第 2 款是关于成年子女对父母的赡养义务的规定。第 1067 条第 2 款内容相较于原《婚姻法》第 21 条第 3 款，将履行赡养义务的主体由“子女”调整为“成年子女”，将请求成年子女给付赡养费的主体由“无劳动能力的或生活困难的父母”调整为“缺乏劳动能力或者生活困难的父母”。本条内容以《民法典》第 26 条为基础，又将第 26 条规定的抚养义务和赡养义务落至实处。12 关于夫妻共同债务认定的相关规定《民法典》第 1064 条是关于夫妻共同债务的规定，为新增条文，其内容由《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第 1 条、第 2 条、第 3 条修改而来。在内容上，确立了“共债共签”的基本原则，进一步明确了为家庭日常生活需要所负债务为夫妻共同债务。同时明确，夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人主张是夫妻共同债务的，债权人应当举证证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示。本条内容是《民法典》婚姻家庭编的一大亮点。13 关于兄弟姐妹间扶养义务的相关规定《民法典》第 1075 条关于兄弟姐妹扶养义务的规定，与原《婚姻法》第 29 条相比，除将兄、姐对弟、妹的扶养义务，以及弟、妹对兄、姐的扶养义务分作两款分别规定之外，在具体内容上没有实质性的变动。14 关于中止探望权的相关规定《民法典》第 1086 条第 3 款对探望权的中止作出了规定，即当发生“不利于子女身心健康的”情形时，人民法院应当依法中止探望。在原《婚姻法》第 38 条中，该规定表述为“不利于子女身心健康的，由人民法院依法中止探望的权利；中止的事由消失后，应当恢复探望的权利”，本条删除了“的权利”三字，避免产生被中止的是探望权的权利本身的误解。15 关于丧偶儿媳、女婿继承权的相关规定儿媳和女婿不是公婆或岳父母的法定继承人，一般不享有继承权，也就是说原则上儿媳不能继承公婆的遗产，女婿不能继承岳父母的遗产，《民法典》通过规定限制条件，例外地赋予对公婆、岳父母无法律上的赡养义务却在事实上承担了主要赡养义务的丧偶儿媳、女婿，作为第一顺序继承人继承公婆、岳父母遗产的权利，具有法律和道德上的正当性。16 关于胎儿预留份的相关规定《民法典》第 1155 条是关于胎儿预留份的规定，本条是在原《继承法》第 28 条的基础上修改而来，将“胎儿出生时”修改为“胎儿娩出时”，与《民法典》第 16 条的表述相一致，也更为精准规范。遗产分割时，无论是法定继承还是遗嘱继承，都应当为胎儿保留其应继承的份额，强化对胎儿权益的保护。同时规定，胎儿娩出时是死体的，保留的份额按照法定继承办理。17 关于录音录像遗嘱的相关规定《民法典》第 1137 条系在原《继承法》第 17 条第 4 款基础上修改而来，新增了录像遗嘱，并对录音录像遗嘱的形式要件作了明确规定。这是《民法典》顺应当今社会智能手机、平板电脑，甚至智能手表、智能眼镜等设备都自带强大的拍摄功能，当事人利用上述设备可以自由录制被继承人设立遗嘱影像的时代发展趋势的体现。随着网络技术普及，电子数据讯息发展，录音录像遗嘱将会成为非常重要的遗嘱形式。18 关于无人继承遗产的归属问题《民法典》第 1160 条是关于无人继承财产归属的相关规定，在原《继承法》第 32 条基础上修改而来，新增“用于公益事业”，明确限定了归国家所有的无主遗产的用途，确保遗产物尽其用。这也符合国家生育政策和人们生育理念改变，独生子女家庭、丁克家庭越来越多，人口老龄化加深，失独老人和孤寡老人日渐成为特殊群体，遗产无人继承的概率大大提升的社会现实。19 关于被继承人税款、债务清偿的相关规定《民法典》第 1161 条系在原《继承法》第 33 条基础上修改而来，文字表述上更为简洁达意。具体来看，规定税款属于“依法应当缴纳”的款项，强调了税款的强制性、严肃性；“以所得遗产实际价值为限清偿”强调实际继承多少遗产就清偿多少债务，继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任，符合权利与义务一致的原则。同时规定，被继承人依法应当缴纳的税款和债务“超过遗产实际价值部分，继承人自愿偿还的不在此限”。免费领取《婚恋安全必修课》扫码咨询诺诺多申请加入 Alpha，扫描二维码联系诺诺多 >>>责任编辑：王晶  |  执行编辑：徐好迪法秀为法律人带来有价值有温度的阅读投稿或与主编君交流请添加微信号：iCourtXu",
        "author": "iCourt法秀",
        "time": "2023-11-21 08:01"
    }
]