[
    {
        "id": 953,
        "title": "家事律师视点 | 赵宁宁：浅谈外国法专家证人的勤勉职责 | 律师婚姻家事法行业发展论坛暨家事律师的职业伦理主题研讨会",
        "content": "赵宁宁：浅谈外国法专家证人的勤勉职责作者：赵宁宁，万商天勤（上海）律师事务所合伙人、中国国际私法学会理事、国际家事律师协会（IAFL）会员，上海市律师协会民事业务研究委员会委员。声明：本文已经取得作者许可授权，如转发，请务必征得版权人的同意。前言随着经济全球化的发展和国际化移民趋势的加强，各个国家和地区及其人民之间的交往越来越频繁，从而促使跨境法律服务需求的不断攀升。外国法专家证人在内国法院处理跨境法律争议中起着越来越重要的作用，中国法律专业人士以中国法律专家证人的身份参与到其他国家和地区的诉讼实践也越来越多。本文以英美法系下的涉中国法律家事案件为例，旨在介绍专家证人的相关规则与职责要求，并积极探索和讨论中国律师如何客观、中立、有效地做好中国法律专家证人这一角色，如何勤勉尽责地履行好自己的专家证人职责，并提出个人的观点以期对于同行有所裨益。一、案例介绍中国籍张某与英国籍Patrick（化名）在英国伦敦注册结婚，双方移居英国后两子女相继出生，二人在中国北京、海南与英国均购置不动产，在英国创办某公司。后双方在伦敦高等法院家事法庭就离婚后的子女及财产问题发生争议，经英国法庭许可，双方共同委托中国律师就所涉子女与中国境内财产等问题出具中国法律专家报告；并对报告作如下指示：（一）明确该指示系当事人双方联合作出并明确联络人为双方的律师；（二）详细介绍英国诉讼的相关背景(Background)与双方提交的相关文件(Documents)；（三）明确该报告应包含的框架内容和应遵守的规则(Contents of Report)；（四）以列举方式明确专家证人在报告中应论证与解释的问题(Instructions)；（五）该报告应提交的时间与费用承担(Timing and Cost)；（六）利益冲突与保密条款(Conflict and Confidentiality)。二、专家证人由于不同国家和地区法律的差异性，当一国法院审理涉他国或地区的民事案件时，如果依据冲突规范的指引应当适用某一域外法时，必须通过一定的方式和途径来查明相应的法律内容。专家证人是普通法系下的概念，在英美法系国家的司法实践中，专家证人作为证人的一种，在法律诉讼程序中具有非常重要的作用，专家证人所提供的证据对于公正判决起着举足轻重，甚至决定性的作用。所谓专家证人，是指“具备知识、技能、经验、受过培训或教育，能够就证据或事实争议点提供科学、技术或其他专业意见的证人”，是为法院诉讼程序之目的指定提供或准备提供证据的专家。例如，根据英国1999年《民事诉讼规则》第425条第4项的规定，“专家”是指“在特殊领域具有知识与经验，从而使得他在法庭陈述的意见能够被法庭所采纳的人”。美国《联邦证据规则》第702条也有类似规定：“如果科学、技术或其他专业知识有助于案件事实审理者理解证据或者确定系争事实时，则具有本行业知识、技术、经验、训练或教育的专家可以充当证人。”[1]三、专家证人规则[2]在英美法系的司法实践中，专家证人向法庭提交的书面专家报告中，第一项内容基本都是对自己的专家身份与资格进行详细的说明与阐述，并且对方如果存有异议，可以进行询问。通常情况下，法庭在选择专家证人时，主要从以下几个方面来综合考量：（一）该专家证人必须具有案件所涉及的某一特定领域或特定行业内的专家所具有的专门知识、经验或技能。例如，会考量专家证人候选人的教育背景和专业情况、所接受过的培训专业以及在相关领域或行业内的相应资质和经验情况等；（二）该专家证人所表达的意见、推论或者结论，依靠的是专门性的知识、经验或者技能，而非一般人的常识；（三）该专家证人必须对自己的意见、推论或结论作出充分且合理的证实；（四）该专家证人必须能够明确其所表述的意见、推论或者结论所具有的根据，不得进行猜测和主观臆断等。简而言之，专家证人所表达的任何意见、推断或结论，均必须具有充分的事实基础和法律依据，且客观中立。以上述英国伦敦高等法院某家事法庭为例，法庭在指示中国法专家证人时，会明确告知专家证人应当遵循的相应规则。例如，根据英国诉讼程序指南（2010）家事程序规则的要求，第15.5.5条系关于专家证人的职责与权利内容的规定：（1）专家证人有义务在其知识与能力范围内提供客观、独立且中立的观点；（2）正确审慎地履行作为专家证人的职能；（3）客观全面地参考案件所有相关事实；（4）告知法庭是否某些特殊问题超出了专家证人的专业；或者专家证人认为报告依据的内容是不全面的检索或者不确切的信息，或者依据的理由不充分等。专家报告的内容与格式一般有明确的规定。以英国家事法规则为例，专家报告必须：（一）阐述结论的依据或理由；（二）报告形成的方法论的说明；（三）对于专家报告结论的支持需具体包含：（1）专家证人的资质；（2）声明自己对个人职责与义务的理解；（3）对报告中涉及的文件资料的披露；（4）报告依据的相关事实、事件或推论等；（5）报告中所涉事实的说明；（6）专家证人所依据的实验、调查的相关细节，如果上述内容由他人完成，则需要对相关人员的资质和经验进行详细说明；（7）对于系列意见的归纳总结；（8）对该报告意见结论的得出；（9）如果必要，专家证人需要披露：（a）某个问题超出了专家证人的专业；（b）报告因相关资质的欠缺而尚不全面和不精确；（c）因数据或检索需要进一步完成或其他原因而导致专家证人无法得出结论性意见。通常情况下，专家证人需要在报告最后要对自己的报告作出相应的声明。例如：本人确认已清楚本报告所提及的事实和事项为本人所知，对于我了解的事实，我均证实其真实性。我所发表的意见是我真实的且完整的专业意见。（I confirm that I have made clear which facts and matters are referred to in this report are within my own knowledge. Those that are in my own knowledge, I confirm to be true. The opinions I have expressed represent my true and complete professional opinions on the matters to which they refer.）四、专家证人与代理人的区别除了对专家证人报告的相关规则和要求，英美法系对于专家证人的独立性与中立性也有相应的要求。无论是单一专家证人，还是当事人共同委托或法庭指定的专家证人，专家证人都要保持独立和中立的立场。该中立性和独立性在给法律专家证人的指示（Instructions）中都会作特别说明和提示。例如，英国2010家事程序规则中的“Overriding Duty”:“An expert in family proceedings has an overriding duty to the court that takes precedence over any obligation to the person from whom the expert has received instructions or by whom the expert is paid”，即专家证人首要的义务是对法庭尽责，且凌驾于任何对其发出指示的当事人或者向其支付费用的任何人。具体而言，专家证人在其专业领域内独立于任何当事人而仅向法庭提供客观且毫无偏见的意见，而不能受任何当事人或是其代理人的影响。英国《专家证人指南》（Code o Guidance for Experts and Those Instructing Them）第2条规定，专家证人的一般职责如下：（1）专家证人不管诉讼胜败，提供独立的意见；（2）专家证人仅就对当事人争议至关重要的事项以及就其专业领域内的事项提供意见；（3）专家证人在发表意见时，必须考虑发表意见时所依据的全部重要事实；（4）专家证人对重要事项的意见如有改变，不论意见改变的原因如何，均应立即告知指示方当事人。[3]但是，专家证人制度本身存在着潜在的利益冲突风险，在实践中也容易对专家证人的角色产生混淆：一方面，专家证人首要的、最高的义务是协助法庭，也即，此时专家证人的唯一服务对象是法庭，而非任何一方当事人，更不是向专家证人支付费用的一方；另一方面，专家证人的酬金或服务费由一方支付的情况下，容易与委托代理人发生混淆，且在实践中，尤其专家证人由一方指定且酬劳由该方支付的情况下，会存在专家证人沦为一方在诉讼中的“武器”的潜在风险，从而因为专家证人向法庭提供的专家意见有失偏颇而给另一方当事人的利益造成损失，最终造成诉累的增加，甚至使法庭裁判结果有失公正性。五、小结专家证人在案件的事实认定、当事人权利和司法公正保障等方面都扮演着极其重要的角色。中国法律职业者作为中国法律专家证人的角色参与到其他国家和地区的法庭程序中，首先要认真研习所涉国家或地区对于专家证人的规则并严格遵守；其次，应当运用自己的专业知识和业务经验对案件所涉具体问题做出全面的、独立的、客观的论证，切不可断章取义或有所隐瞒而做片面之解；再次，忠于事实、忠于法律、提高专业素质与能力，勤勉履职，才能更好地履行专家证人的职责并展示中国法律人的国际风采。注释：[1] 周静、赵玉福：“英美法中的专家证人”，“北京法院网”https://bjgy.chinacourt.gov.cn/article/detail/2010/04/id/875186.shtml, 2022年6月2日访问。[2] 本文部分英国民事诉讼规则内容系作者根据英文原文翻译，不当之处请予以指正。[3] 张卫平主编：《外国民事证据制度研究》，清华大学出版社2002年，第116页。- E N D -家事法苑微信号：famlaw专注于婚姻家事继承诉讼实务研究，分享中国婚姻家庭法制建设及理论研究资讯动态，致力于推动家事诉讼程序立法及完善，共建特定专业领域内法律职业共同体阳光下业务研讨、正当、正常交流的和谐平台。家事无小事，清官难断家务事，家和万事兴，共同关注，共同学习，共同努力！本平台分享信息均注明作者、出处及原始链接，点击左下角“阅读原文”跳转至源网页！《“家事法苑”婚姻家事法律资讯简报》于2008年2月15日创办，尝试搭建与律师同行、学者、法官、公证员、房管、媒体、政府相关部门及社会组织进行业务研讨、正当交往、信息共享的桥梁与平台，共同促进中国婚姻家庭法制建设。获取方式：1）简报电子版下载：http://www.famlaw.cn/Do_index_gci_58.html。2）专题资料：家事诉讼程序立法及完善相关资料、继承法修改专家建议稿及争鸣专题资料、婚姻法司法解释三实施一周年专题资料、2008全年合集精编版、2009年全年合集、2011年全年合集、《婚姻法》司法解释（三）第7条的理解与适用争议专题、全国首例冷冻胚胎权属案专题特别版、夫妻婚内确认财产所有权诉讼问题之探讨资料专题、家事法实务沙龙夫妻财产约定、赠与辨析专辑等，下载网址：http://www.famlaw.cn/Do_index_gci_60.htm。3）《“家事法苑”未成年人保护专题法律资讯简报》，于2018年7月创办，电子双月刊，下载网址：http://www.famlaw.cn/Do_index_gci_59.html。“家事法苑”家事法主题QQ群（群号：171337785）--即时分享交流中国婚姻家庭法制信息动态，须以“城市+单位+姓名”实名申请、交流，只接纳法律职业共同体专业人士。法律人电影.音乐休闲主题微信群群内每天不定时分享电影及音乐最新资讯，群友围绕电影和音乐主题交流互动，丰富法律人的业余生活；不定期组织群友线下集体观影、电影资料分享、电影原声音乐视听鉴赏沙龙。有意愿加入者应以“城市+单位简称+真实姓名，加电影音乐群“，申请添加以下任一管理员：段凤丽律师（微信号：D13552693593）邓雯芬律师（微信号：13167578960）陈贝贝律师（微信号：18817836410）“家事法苑”家事法实务交流系列微信群群规则（2019年2月修订版）“家事法苑”家事法实务交流系列微信群由“家事法苑”律师团队创建，目前包括以下21个群：家事法苑实务交流微信群（A-K群）、继承法苑实务交流群（A-D群）、涉外家事法苑实务交流群（1-2群）；此外，还有法律人电影.音乐休闲主题微信群（1-4群）。总群主：杨晓林其中，涉外家事法苑实务交流群分群主：赵宁宁；副群主：李丹、陆珊菁、冉维佳各群管理员：杨晓林、段凤丽、邓雯芬、陈贝贝、邓晓夏；王志锋、徐文丽、杨竹一、李琳、李炜、辜其坤、严健、万薇。一、建群宗旨家事无小事。真诚欢迎对婚姻家事继承及相关领域感兴趣的律师、法官、检察官、学者、公证员、房管、民政、妇联等政府公务人员、法务工作者及其他法律从业者、学生、媒体朋友加入，共建阳光下专业领域内法律职业共同体业务探讨交流的和谐平台。二、本系列群分享、交流的主题及范围本系列群定位为特定专业领域主题群、学习型群。本系列群主题为婚姻家事继承相关问题，群内分享资讯及交流范围原则上应限于与主题相关的实体及诉讼与非讼程序理论与实务问题。继承法苑实务交流群和涉外家事法苑实务交流群分享资讯及交流范围特定于继承问题和涉外家事问题。群内主要分享国内外婚姻家庭立法、司法及理论研究动态，如家事审判方式改革、典型婚姻家事案例等资讯。在主题上涵盖婚姻家庭继承领域权利保护问题，如性别平等、妇女权益保护、未成年人及老年人权益保护等基础法律议题；与婚姻家庭继承有关的新型财产、新型权利等新型法律实务难题；婚姻家庭伦理方面社会学、心理学等相关社会科学议题。本系列群无意走向综合群，如单纯刑事、商事、劳动、交通事故等其他领域话题可另行解决，但与本群主题交叉的除外。三、入群方式为保障本群安全、高质量及可持续发展，防止滥加群，本群对外不作任何宣传，群规则只刊发于“家事法苑”微信公号自定义菜单及每期公号推文的文末。群友入群由群管理员专人统一审查、邀请新人入群。请拟申请加入“家事法苑实务交流微信群”者先添加以下任一群管理员个人好友：段凤丽律师（微信号：D13552693593）邓雯芬律师（微信号：13167578960）陈贝贝律师（微信号：18817836410）申请信息务必请注明：“城市+单位简称+真实姓名，家事法苑实务交流微信群”；新群友认真阅读管理员发送的本群规、承诺将严格遵守后，管理员方可拉其入群。家事法苑实务交流微信群（A-K群），管理员每天统一分享资讯，群友只加一群即可，不必重复加群。四、实名交流本群实行实名（真实身份）交流制！群友入群后应马上按要求修改群昵称，点击群界面右上角三个点标志，向上划动屏幕，出现“我在本群的昵称”点击即可修改：1.律师署名方式：省份+城市+姓名+律师，如：北京***律师、山东淄博***律师，群昵称中不得显示电话、律所名称、字号、具体部门职务、业务方向及其它带有商业营销色彩文字。2.公证员署名方式：省份+城市+姓名+公证员，如：上海公证员李**；3.学者署名方式：学校简称+姓名，如：北大王**，广西师大李**；4.学生署名方式：学校简称+身份+姓名，如：中科大博士生张**，吉大硕士生李**，北大本科生丁**；5.法官、检察官署名方式：省份+真实姓氏+法官或检察官的方式，如北京李法官、黑龙江王检察官；6.民政部门、妇联、媒体等其他界别群友参考前列署名方式，省份+城市+职业+姓名，如：北京妇联***，上海公司法务***，人民日报***。群友不能接受实名规则的免入，入群后应当立即按照要求修改群昵称，经过群管理员三次提醒仍不配合的，管理员有权将其移除出群。五、尊重群友尊重群友，未经事先允许、不得随意添加其他群友为个人好友。严禁违反群友意愿，发送广告等商业信息、擅拉群友加入其他主题群等不良行为，一经举报，立即移除出群。六、温馨免打扰提示如群消息过多，影响本人工作、学习及休息，可在手机右上角，点开群设置界面开启“消息免打扰”，定期浏览群信息、参与互动即可。七、友善发言及禁忌本群群友来自于法律职业共同体各界别，大家非常难得聚在一起，特别要注意自身形象，互相尊重；群内严禁闲聊，只研讨专业问题。发言交流要注意顾及他人感受，就事论事，不要有任何人身攻击、贬低他人人格或针对其他群体的偏激言行。严禁转发或发布招聘、推销、心灵鸡汤、拉票、优惠券信息；严禁转发涉及政治性的资讯；严禁转发律师个人及律所营销的帖子；与本群专业领域不相关的公、检、法等机关、机构及组织的纯官宣资讯同样不宜转发本群。本群除农历大年三十、大年初一、大年初二；农历八月十五（中秋节）；公历12月31日及1月1日外，不允许在群内发红包。八、分享注意事项本群鼓励群友分享与本群第二条主题及范围相关的各种审判动态、典型判例及最新法律法规及地方法院审判意见等，尤其鼓励群友分享自己原创的相关实务研究文章，包括分享自己个人网站、博客、微信公号上的文章。故本群禁止任何形式的营销行为，群友分享的文章页面上尽可能不要附有过于明显带有营销色彩的个人照片、宣传文字及过于详细的名片式联系方式。本群谢绝分享过于简单的普法、相关问题说明性的“软文”及单纯诉讼技巧类的文章。群内严禁功利性地推送微信个人名片及公众号名片；微网站名片及链接；个人网站链接、博客链接，严禁将相关专业资讯贴到自己的个人网站、博客或公众号上再推荐链接到微信群这样以提高点击率、博粉为目的商业推广做法。【注：“家事法苑”公众号（微信号：famlaw）已做到了去商业化，可参考】九、交流方式建议鼓励、提倡群友开展与群主题密切相关的理论与实务的互动交流。本群交流问题，可由个案切入，但禁止单纯的个案办理咨询，应先概括基本事实，从中提取有理论及实务研讨价值的一个或几个问题集中深入交流，最后以旗帜鲜明的问题进行讨论。本群交流问题的方式建议为：应先主动查找必要资料，一次性把基本案情、事实叙述清楚（不要再让群友追问事实）并注明自己的初步看法，能附上相关法律法规法条及司法解释等依据为宜，抛砖引玉，希望听取群友的意见和建议。群友在解答问题时，也应先思考，较系统阐述自己对此问题的看法及观点，不要采用漫无边际地三言两语聊天式交流，以免造成刷屏、影响群友。群友可在群内畅所欲言，严禁群友不管基于任何目的、未经发言群友同意、擅自截屏在群外分享、使用，如有违反，一经发现，管理员有权清理出群。十、尊重智力劳动成果尊重智力劳动成果，群内分享资讯仅供群友学术及实务探讨、交流及研究使用。资讯搜索、编辑、整理需日复一日，耗费相当时间与精力。正常情况下，我团队每天收集、分享、推送的资讯信息，月底汇编起来就是每月的“家事法苑”婚姻家事法律资讯简报（下载地址：http://www.famlaw.cn/Do_index_gci_58.html）。群友不宜经常性地或整体性取材本群资讯信息，上传到网络(个人网站、博客、公号等自媒体)、转到自己或其他的微信群、QQ群，或为其他非研究用途使用。规范使用本群资讯，应注明资讯来源于家事法苑实务交流微信群。十一、违规及处理群友应自觉遵守本群规则并接受群主及管理员的善意提醒及劝告；对于违反群规则的行为，群主或管理员有权、有义务即时制止。群友违反群规则经提醒三次，不回应、不接受，管理员可直接移除本群；群友间应友善相处，如发生争议，应保持克制，务必不要与其他群友或管理员争执、造成刷屏，影响其他群友。建议发生争议时，建议群友及时向群主或管理员反映，由群主或管理员给出处理意见。良好的群的氛围，需要大家共同维护、共同呵护!希望大家共同努力，共建阳光下专业领域内律师、法官、检察官、学者、公证员、房管、民政、妇联等政府公务人员、法务工作者及其他法律从业者、学生、媒体等法律职业共同体的探讨交流的和谐平台！“家事法苑”微信群管理员团队2019年2月1日“家事法苑”（famlaw)专注家事诉讼实务研究，分享中国婚姻家庭法制建设及理论研究动态，家事无小事，共同关注、学习、推动！",
        "author": "家事法苑",
        "time": "2022-10-03 09:00"
    }
]