[
    {
        "id": 954,
        "title": "家事律师视点 | 贾明军：家事律师与同行的关系故事“汇” | 律师婚姻家事法行业发展论坛暨家事律师的职业伦理主题研讨会",
        "content": "家事律师与同行的关系故事“汇”作者：贾明军，中伦律师事务所合伙人，华东政法大学财富管理法律研究中心副主任、上海财经大学法学院遗产管理人智库成员。声明：本文已经取得作者许可授权，如转发，请务必征得版权人的同意。各位领导、师长，各位朋友：下午好！感谢组委会给我这样的一个机会。我发言的主题是：婚姻律师如何处理与同行的关系。今年正好是我在上海执业的第二十年，也是我婚姻专业拓展的第二十年。一路走来，有泥泞，更有风景。除了年岁无情的增加，也有美好回忆的积累。我觉得，来沪律途最值得我珍惜的，就是一路走来，婚姻家庭律师同行即道友的相伴、相知，这是最难能可贵的人生财富！今天是婚姻家事律师的职业伦理研讨，我结合自己的感受，用十分钟左右的时间，谈一谈我与“道友”相处的故事，希望我们婚姻家庭律师，永远保持“同行相敬、相互支持、共同拓展，添彩行业”的一贯作风。从其他律师身上吸收闪光之处，即使不能复制，但模仿、借鉴，甚至同参心得，也是好的。同行友情帮助支持我的人很多，这里我就选了几位，刻画了一些形象，一起就同行相处与相互合作交流，浅谈一下自己的感受，如果有不妥之处，请多批评包涵。一、我和王律师我和王律师认识于2004年，那时候她美丽动人，非常吸引我。但我觉得她最可贵之处，不只是她的美丽，而更是她的创新。王律师的创新在于业务模式的创新。有两次给我很大影响，即律师走上电视和家事律师服务金融行业。（一）律师走上电视一开始，我还觉得这很简单，好像讲的案例都很浅嘛，后来多次失败受挫才知道，这是法律专业性与社会普法性相结合的崭新的业务，是勤奋和汗水打底的，也是能力积累的绽放。让婚姻律师走进了千家万户，不仅促进了社会法治，而且提高了婚姻律师的行业地位。（二）家事律师服务金融行业今天，我们一大批律师都是受益者，包括我。我个人认为，她是我们婚姻律师与金融机构紧密合作的开拓者，她的创新精神，我一直都在借鉴。二、我和杨律师我们同出一门，律师行业入门，都是上海申浩律师事务所张海燕老师的弟子。杨律师差不多也是从2004年左右从外地赴京，进入专业婚姻律师行业。我从他身上借鉴和吸收的是“孺子牛”的精神。从这两天论坛的组织，和这十几年他服务行业的表现，就能看得出他身上吃苦耐劳的品质。有位前辈不止一次和我调侃他说：“杨律师的知名度和收费没有成正比。”其实，我一点儿也不为他可惜，比起律师收费，他更热爱这个行业，和为行业做贡献，这能给他带来更大的乐趣。现在，他是婚家律师界在学术界身份最高的律师，还得过婚姻法研究会颁发的卓越贡献奖。杨律师对我两个大的指点和引导是：1.纠正我的写作随意性，向学术性进步；2.提醒注意身体健康，从壮年、中年到斜阳西下的本钱的重要性。三、与微信“笨鸟”群同行交流的故事不论是没有开悟的“笨蛋”，甚至是拙笨的“傻鸟”，只要大家汇在一起，聚就是一团火，散就是满天星。我们相互交流心得，分享信息，共同得以进步，终能共同展翅，在各自的天空自在飞翔。这里特别要提到2020年，我们用研究婚姻、继承实战案例，用提升业务抗疫——我们组织了近500名律师共同完成这一课题，大家投入都很多。我印象最深的是河南婚家委付律师还累病了，付律师的精神非常让我们感动。付出总有回报，我们这两本书，2022年10月左右即将出版，也是一个共同进步的小小纪念。四、与同道相熟，办案顺畅，容易促和（一）与原同事W律师对庭相信对方委托人也应该知道我们原来同属一个团队，知晓我们的同事关系与亲密友情，但仍然选择。事实证明这是正确的，相互信任和了解促成了案件的和解，大家的分歧甚至撕裂没有走得更远，是双方之幸。（二）与浙江W律师对庭宁波案相互知根知底，共同促进调解，开庭从下午2点，一直到晚上8点，共同耐心互信，促进和解。除了法官的敬业精神，律师之间没有信任基础，是不可能的。（三）与江苏S律师对庭的无锡案因为是彼此熟悉的同行，虽然双方当事人从全面开战，到离婚引发八个案件，但在共同互信的促进下，终于握手言和，达成“澶渊之盟”。我们在民政局，他递给我一张九位数的本票，给此次纠纷划上了止争的句号。（四）守望共进，相互成就，相互赞美山东案中，我不认识的山东律师同行，在客户面前极力引荐；同时，也有不认识的顺德律师引荐当地最大民营企业主的家庭财富规划业务，都是分享精神、相互成就的案例。五、同行之间处理不和谐的音符（一）替换律师，包括自己被替换比如，疫情下的台州案；也有自己替换别的律师的徐州案。不论哪一种，多尊重客户的选择，用坦诚和相互理解的心态解决，从长远着眼，处理好细节问题是必要的。（二）共同代理案件，避免“律师相轻”律师之间产生分歧甚至矛盾，绝对避免力量不集中反而分散，甚至各有怨言。还包括与不同业务板块律师的业务合作，包括与证券、金融或刑事律师的合作，要本着一颗友爱的心，和同行相互促进，共同分工，无隙缝地合作，共同保障当事人权益。（三）守住底线，既是同根生，切莫同相煎从律师斗嘴、他人看戏，到背后举报投诉，打击对方律师，都是需要谨慎对待的。特别婚姻家事律师，要注意防范刑事风险。刑事合规是很严谨的学科，有很强的技术性和实践性，婚家律师没有“两把刷子”，不要触碰。同道能成友，更为难得事！我永远忘不了，在我人生低谷时期，同道兼好友对我的心理安慰与关怀，让我重拾自信，走出迷茫。感想就先分享到此，希望婚姻家事律师之间，相互支持，注意身体，感受更多的自足和生活中的快乐。最后希望我们同行之间：庭下互动发展，庭上依法“变脸”；相互拾柴抬焰，守护尊重底线。- E N D -家事法苑微信号：famlaw专注于婚姻家事继承诉讼实务研究，分享中国婚姻家庭法制建设及理论研究资讯动态，致力于推动家事诉讼程序立法及完善，共建特定专业领域内法律职业共同体阳光下业务研讨、正当、正常交流的和谐平台。家事无小事，清官难断家务事，家和万事兴，共同关注，共同学习，共同努力！本平台分享信息均注明作者、出处及原始链接，点击左下角“阅读原文”跳转至源网页！《“家事法苑”婚姻家事法律资讯简报》于2008年2月15日创办，尝试搭建与律师同行、学者、法官、公证员、房管、媒体、政府相关部门及社会组织进行业务研讨、正当交往、信息共享的桥梁与平台，共同促进中国婚姻家庭法制建设。获取方式：1）简报电子版下载：http://www.famlaw.cn/Do_index_gci_58.html。2）专题资料：家事诉讼程序立法及完善相关资料、继承法修改专家建议稿及争鸣专题资料、婚姻法司法解释三实施一周年专题资料、2008全年合集精编版、2009年全年合集、2011年全年合集、《婚姻法》司法解释（三）第7条的理解与适用争议专题、全国首例冷冻胚胎权属案专题特别版、夫妻婚内确认财产所有权诉讼问题之探讨资料专题、家事法实务沙龙夫妻财产约定、赠与辨析专辑等，下载网址：http://www.famlaw.cn/Do_index_gci_60.htm。3）《“家事法苑”未成年人保护专题法律资讯简报》，于2018年7月创办，电子双月刊，下载网址：http://www.famlaw.cn/Do_index_gci_59.html。“家事法苑”家事法主题QQ群（群号：171337785）--即时分享交流中国婚姻家庭法制信息动态，须以“城市+单位+姓名”实名申请、交流，只接纳法律职业共同体专业人士。法律人电影.音乐休闲主题微信群群内每天不定时分享电影及音乐最新资讯，群友围绕电影和音乐主题交流互动，丰富法律人的业余生活；不定期组织群友线下集体观影、电影资料分享、电影原声音乐视听鉴赏沙龙。有意愿加入者应以“城市+单位简称+真实姓名，加电影音乐群“，申请添加以下任一管理员：杨晓林律师（微信号：Y13522380366）段凤丽律师（微信号：D13552693593）邓雯芬律师（微信号：13167578960）陈贝贝律师（微信号：18817836410）“家事法苑”家事法实务交流系列微信群群规则（2019年2月修订版）“家事法苑”家事法实务交流系列微信群由“家事法苑”律师团队创建，目前包括以下12个群：家事法苑实务交流微信群（A-I群）、继承法苑实务交流群（A-B群）、涉外家事法苑实务交流群。总群主：杨晓林其中，涉外家事法苑实务交流群分群主：赵宁宁；副群主：李丹、陆珊菁、冉维佳。各群管理员：杨晓林、段凤丽、邓雯芬、李凯文、陈贝贝、李凤影、张博轩、张春汇；王志锋、徐文丽、杨竹一、李琳、李炜、辜其坤、季凤建、严健、万薇。一、建群宗旨家事无小事。真诚欢迎对婚姻家事继承及相关领域感兴趣的律师、法官、检察官、学者、公证员、房管、民政、妇联等政府公务人员、法务工作者及其他法律从业者、学生、媒体朋友加入，共建阳光下专业领域内法律职业共同体业务探讨交流的和谐平台。二、本系列群分享、交流的主题及范围本系列群定位为特定专业领域主题群、学习型群。本系列群主题为婚姻家事继承相关问题，群内分享资讯及交流范围原则上应限于与主题相关的实体及诉讼与非讼程序理论与实务问题。继承法苑实务交流群和涉外家事法苑实务交流群分享资讯及交流范围特定于继承问题和涉外家事问题。群内主要分享国内外婚姻家庭立法、司法及理论研究动态，如家事审判方式改革、典型婚姻家事案例等资讯。在主题上涵盖婚姻家庭继承领域权利保护问题，如性别平等、妇女权益保护、未成年人及老年人权益保护等基础法律议题；与婚姻家庭继承有关的新型财产、新型权利等新型法律实务难题；婚姻家庭伦理方面社会学、心理学等相关社会科学议题。本系列群无意走向综合群，如单纯刑事、商事、劳动、交通事故等其他领域话题可另行解决，但与本群主题交叉的除外。三、入群方式为保障本群安全、高质量及可持续发展，防止滥加群，本群对外不作任何宣传，群规则只刊发于“家事法苑”微信公号自定义菜单及每期公号推文的文末。群友入群由群管理员专人统一审查、邀请新人入群。请拟申请加入“家事法苑实务交流微信群”者先添加以下任一群管理员个人好友：段凤丽律师（微信号：D13552693593）邓雯芬律师（微信号：13167578960）陈贝贝律师（微信号：18817836410）申请信息务必请注明：“城市+单位简称+真实姓名，家事法苑实务交流微信群”；新群友认真阅读管理员发送的本群规、承诺将严格遵守后，管理员方可拉其入群。家事法苑实务交流微信群（A-H群），管理员每天统一分享资讯，群友只加一群即可，不必重复加群。四、实名交流本群实行实名（真实身份）交流制！群友入群后应马上按要求修改群昵称，点击群界面右上角三个点标志，向上划动屏幕，出现“我在本群的昵称”点击即可修改：1.律师署名方式：省份+城市+姓名+律师，如：北京***律师、山东淄博***律师，群昵称中不得显示电话、律所名称、字号、具体部门职务、业务方向及其它带有商业营销色彩文字。2.公证员署名方式：省份+城市+姓名+公证员，如：上海公证员李**；3.学者署名方式：学校简称+姓名，如：北大王**，广西师大李**；4.学生署名方式：学校简称+身份+姓名，如：中科大博士生张**，吉大硕士生李**，北大本科生丁**；5.法官、检察官署名方式：省份+真实姓氏+法官或检察官的方式，如北京李法官、黑龙江王检察官；6.民政部门、妇联、媒体等其他界别群友参考前列署名方式，省份+城市+职业+姓名，如：北京妇联***，上海公司法务***，人民日报***。群友不能接受实名规则的免入，入群后应当立即按照要求修改群昵称，经过群管理员三次提醒仍不配合的，管理员有权将其移除出群。五、尊重群友尊重群友，未经事先允许、不得随意添加其他群友为个人好友。严禁违反群友意愿，发送广告等商业信息、擅拉群友加入其他主题群等不良行为，一经举报，立即移除出群。六、温馨免打扰提示如群消息过多，影响本人工作、学习及休息，可在手机右上角，点开群设置界面开启“消息免打扰”，定期浏览群信息、参与互动即可。七、友善发言及禁忌本群群友来自于法律职业共同体各界别，大家非常难得聚在一起，特别要注意自身形象，互相尊重；群内严禁闲聊，只研讨专业问题。发言交流要注意顾及他人感受，就事论事，不要有任何人身攻击、贬低他人人格或针对其他群体的偏激言行。严禁转发或发布招聘、推销、心灵鸡汤、拉票、优惠券信息；严禁转发涉及政治性的资讯；严禁转发律师个人及律所营销的帖子；与本群专业领域不相关的公、检、法等机关、机构及组织的纯官宣资讯同样不宜转发本群。本群除农历大年三十、大年初一、大年初二；农历八月十五（中秋节）；公历12月31日及1月1日外，不允许在群内发红包。八、分享注意事项本群鼓励群友分享与本群第二条主题及范围相关的各种审判动态、典型判例及最新法律法规及地方法院审判意见等，尤其鼓励群友分享自己原创的相关实务研究文章，包括分享自己个人网站、博客、微信公号上的文章。故本群禁止任何形式的营销行为，群友分享的文章页面上尽可能不要附有过于明显带有营销色彩的个人照片、宣传文字及过于详细的名片式联系方式。本群谢绝分享过于简单的普法、相关问题说明性的“软文”及单纯诉讼技巧类的文章。群内严禁功利性地推送微信个人名片及公众号名片；微网站名片及链接；个人网站链接、博客链接，严禁将相关专业资讯贴到自己的个人网站、博客或公众号上再推荐链接到微信群这样以提高点击率、博粉为目的商业推广做法。【注：“家事法苑”公众号（微信号：famlaw）已做到了去商业化，可参考】九、交流方式建议鼓励、提倡群友开展与群主题密切相关的理论与实务的互动交流。本群交流问题，可由个案切入，但禁止单纯的个案办理咨询，应先概括基本事实，从中提取有理论及实务研讨价值的一个或几个问题集中深入交流，最后以旗帜鲜明的问题进行讨论。本群交流问题的方式建议为：应先主动查找必要资料，一次性把基本案情、事实叙述清楚（不要再让群友追问事实）并注明自己的初步看法，能附上相关法律法规法条及司法解释等依据为宜，抛砖引玉，希望听取群友的意见和建议。群友在解答问题时，也应先思考，较系统阐述自己对此问题的看法及观点，不要采用漫无边际地三言两语聊天式交流，以免造成刷屏、影响群友。群友可在群内畅所欲言，严禁群友不管基于任何目的、未经发言群友同意、擅自截屏在群外分享、使用，如有违反，一经发现，管理员有权清理出群。十、尊重智力劳动成果尊重智力劳动成果，群内分享资讯仅供群友学术及实务探讨、交流及研究使用。资讯搜索、编辑、整理需日复一日，耗费相当时间与精力。正常情况下，我团队每天收集、分享、推送的资讯信息，月底汇编起来就是每月的“家事法苑”婚姻家事法律资讯简报（下载地址：http://www.famlaw.cn/Do_index_gci_58.html）。群友不宜经常性地或整体性取材本群资讯信息，上传到网络(个人网站、博客、公号等自媒体)、转到自己或其他的微信群、QQ群，或为其他非研究用途使用。规范使用本群资讯，应注明资讯来源于家事法苑实务交流微信群。十一、违规及处理群友应自觉遵守本群规则并接受群主及管理员的善意提醒及劝告；对于违反群规则的行为，群主或管理员有权、有义务即时制止。群友违反群规则经提醒三次，不回应、不接受，管理员可直接移除本群；群友间应友善相处，如发生争议，应保持克制，务必不要与其他群友或管理员争执、造成刷屏，影响其他群友。建议发生争议时，建议群友及时向群主或管理员反映，由群主或管理员给出处理意见。良好的群的氛围，需要大家共同维护、共同呵护!希望大家共同努力，共建阳光下专业领域内律师、法官、检察官、学者、公证员、房管、民政、妇联等政府公务人员、法务工作者及其他法律从业者、学生、媒体等法律职业共同体的探讨交流的和谐平台！“家事法苑”微信群管理员团队2019年2月1日“家事法苑”（famlaw)专注家事诉讼实务研究，分享中国婚姻家庭法制建设及理论研究动态，家事无小事，共同关注、学习、推动！",
        "author": "家事法苑",
        "time": "2022-09-04 09:05"
    }
]