[
    {
        "id": 955,
        "title": "谈判专家、果敢坚毅的领头羊ENTJ个人成长、职业规划和婚恋解析",
        "content": "ENTJ，与生俱来的领导者气质，热情坦率，果敢坚毅，富有逻辑而又具有全局性视野。虽然同其他NT型人一样，是一个小众的人格类型，曾调查显示占人口总数比例还不足2%，但是他们的影响力却远远超过了这个数字所代表的含义。01领导力才能这类型偏好的人，自小就表现出一种领头的风范，通常是大家乐于追随的孩子王，活跃而又有范的班长，组织委员，等等。他们骨子里就是团队动物，善于配置和调动人员和物质资源，进行高效率的组织活动，从而如期甚至超前的实现目标。外向思维(Te)为其主导功能，这些实用主义者，能把脑袋里的不断冒出的金点子经过理性思维的加工和整理，以一种很自然的方式表达出来，总能让他人清楚的知道自己的设想；判断型偏好（J）使得他们善于规划，以结果为导向，干脆果敢，意志坚定，善于谋划和决断。而这些特质正是作为一个领导者所必备的核心能力。如果正在读此文的你恰好也是ENTJ，却疑惑于并没看到自身的领导气质。那么，请先不要着急，天赋和潜能都需要我们去开发的，只是不小心被我们埋没在某个角落，一旦我们发现了，经过刻意练习，在你天赋领域可以比其他类型的人更轻松更高效的达到你理想中的层次。而如下的进一步解析或许可以帮你更好的朝天赋领域进发。02NT完美主义者因为思维（T）的客观性强，通常你喜欢运用抽象思维分析问题，热衷于处理复杂的事物。思维敏捷的你能轻而易举地看出来什么时候采取什么行动最佳，特别是身处高层之时，此时拥有一定权利，能将自己的策略变现，更能将自己的创造力和逻辑性发挥出最大价值。你倾向于用直觉（N）而非感觉来观察世界，所以你一切未知和可能性最有兴趣，直觉增强了你的思维兴趣和对新事物的好奇心，也增强了你对远期可能性和后果的洞察力及关注度。如计算机大咖比尔盖茨，典型的NT型人，13岁便对计算机产生浓厚的兴趣，并不惜翘课进行编程研究，在复杂的软件世界里如鱼得水，天马行空，并带领微软慢慢崛起，成为世界翘楚。在你看来，所做的事和所说的话都应当有意义，追求知识和成就的你喜欢自由思考，大胆向困难挑战，即使失败也是有所值的。不管是对自己还是对他人，大多时候你对自己都有着非同一般的高要求，作为完美主义NT型，当他人跟不上你最强大脑的节奏，不具备和你同样敏锐的洞察力，你很可能就会表现出失去耐心，变得狂躁易怒，你受不了你的组织混乱没效率，漫无目标的随意拖沓，不允许团队列车脱离轨道。03ENTJ外交、公关才能外倾型偏好的你更关注外部世界，在社交场合非常活跃，热情洋溢，极易感染他人，更习惯于用交流和语言表达来碰撞出思维的灵感，个性坦率直接，知无不言，言无不尽，可能你还会发现自己总有说不完的话题，脑子里刷刷刷的概念层出不穷。在交换想法时，你喜欢直入主题，许多人特别是情感型人，为了照顾对方感受，会先旁敲侧击一番，而对于你来说，这完全是在浪费时间。所以，在谈话的时候，经常喜欢打断别人说话，并可能会显得不耐烦，因为你已经预料到了对方即将表达的意思，你拒绝拖泥带水式的聊天，眼下的事解决了那就可以直接切入到下一个。这种习惯，容易让对方感受到沟通不畅快，如果是下属还容易挫伤他们的自尊心，影响员工士气和效率。虽然，让你模仿情感性人的共情能力是比较困难的，但是，有意识的给自己三秒钟的情绪发泄中转时间，来一次深呼吸，或许瞬间会有更好的处理方式闪现你脑中，可以让你静下来听一下他人的想法和理解，进一步促进顺畅的沟通。04掌控职场情绪你也常是大家眼中的工作狂，敢说好竞争的你，气场十足，你对外界的批评和打击不敏感，难以考虑对方情绪和社交细节。当他人取得了一次重大进展时，你少有夸奖，不是你不认可或者吝于赞扬，而是你觉得这是应该的，理所当然的；你容易将自己的意愿强加于人，给人一种盛气凌人的感觉；当别人有对抗你的倾向，你甚至会霸道总裁上线。有时候你的怒气确实可以推动刺激员工奋进，但是并不是每一次都如此，其实你更想做的是推进项目或者方案进展，更高效的完成目标。所以，当你又开始傲娇的时候，让自己再低调一点，你这位出色的领导者或者未来的指挥者会更强烈的感受到团队的力量。05速战速决有风险你偏好判断（J）态度，坚决按照判断行事，你有着高度的责任感，不会纸上谈兵，不会将这些简洁的战略或系统徒然留在绘图板上，通常你都会计划付诸行动，说干就干。外倾思考型的你，效率来自于你愿意对自己及他人发出严格的指令，你一般会预先确定目标，制定计划并努力实现目标，在极端的时候，对自己的行为也毫不留情，一旦偏离目标立即纠正。同时，你热衷于做决定，不仅是对自己熟悉的领域做出迅速和准确的决定，在这一冲动的驱使下，还会对自己不熟悉的领域做出迅速和错误的决定。你那强烈的掌控欲和支配性促使你想将一切保证在自己的可控范围内，但是你的这种快速决策，难免会遇到陷阱，在还没充分了解情况时，提供给你作为判断依据的参考信息存在缺失，不时留下后悔和遗憾。06寻找多种决策可能性的感知态度发展因为思考天然是批判性的，所以你比情感判断型更严厉。情感判断型一般会先表示赞同，偏向于欣赏事物。而你会分析事物，然后以你的思维角度思考换一种方式行事应该会更好，容易有独断专行的嫌疑。你应该充分发展感知精神活动，以使其判断有据，同时学会延缓判断，故意推迟对不重要的事情做出决定，将其放在第二天来进行决断，感知（P）型是喜欢随意感知和体验外部世界的。尽管，这样有逆你的天性，但是效果还是不错的，不仅因为更好的感知使判断更正确，还因为如果使用了这个功能来了解其他人的观点，会有助于改善人际关系，推动工作进展，而你在这一方面是需要帮助的。07修炼最短短板内向情感Fi你的最短短板在于内向情感（Fi），能力非凡的你职场工作可以游刃有余，但是对于世俗生活颇有无奈之感，你恨不得全面上线人工智能，使命必达，还不用你操心顾及团队成员的情感需求。确实，你对情感不敏感，比较粗心直率，可能会因过于客观的对待生活，结果没有时间来体会感情。说一不二的你，关键时候容易将自己的意愿强加于人，冷酷而决绝。当然，这些表现源自于你相信感情妨碍果断和公正，做任何事情都应该有合理的原因，人们的情感不能作为行动的充分理由。与其他类型的人相比，当今比较热门的反腐和裁员话题中，你更有可能成为其主导者，削减系统不必要的官僚机构和辞退那些无法适应工作程序或其工作效率的员工是你乐意去做的事情。情感薄弱的ENTJ，倘若你是女性，可能会更加左右为难，一方面显示自己的工作热情，很可能会吓到在场的其他人，并不时传来这些带有攻击性的评价词，威严强干，掌权控制，爱出风头，专横跋扈。另一方面，抑制自己充当领导者的冲动，又不甘心充当一个默默的支持者，只会让自己变得更没有耐心。所以，找到一个平衡点很难却又异常重要，叱咤职场的你虽然适用于客观的标准，但是也要学会认识到在人际关系和个人联络感情的重要性，不时予以奖赏或小惊喜，赞美或者肯定，虽然内心有了自己的选择，但还是倾听一下他人的想法和建议，说不定会给你打开脑洞，如此，可以减少职场阻碍，注入生活的润滑剂。08培养户外兴趣爱好作为完美主义追求者，工作是你的生活重心，甚至有时候会忽略了个人生活，全情投入，你喜欢和有智慧有能力的人交流碰撞，和他们一起，更会激发你的热情与兴趣，仿佛又给自己进行了一次洗礼，吸收一波元气十足的能量。你喜欢智力型游戏，烧脑又有挑战，刺激又惊险，如下象棋、狼人杀、密室逃脱等通常是你的爱好，这些可以充分展现你聪明的大脑，击败一个个对手，获得妙不可言的满足感。当然，你还可以刻意发展感知感觉功能，与大自然经常来一次亲密接触，跑步也好，爬山也罢，户外探险也行，在与外界的实物感知过程中，清新凉爽的林荫小道，散发着芳香气息的草木，加上你全身的释放，可以充分调动你的五官等感知外在的形象思维能量，户外运动可以帮你轻松的切换自我频道，不时灵感乍现，室内所解不开的谜题或许顿然开悟，所以，这种偶尔的调节或许会比你户内苦苦思量来的更加惊喜满满。09ENTJ的职业规划性格是把双刃剑，如上的危险信号提醒如得到控制将助你如虎添翼，但是作为主战场的职场环境的选择更是尤为重要，选对（适合你）了，也就可以尽情挥洒你的快意人生了。再此，先为你提供一些要点作为判断参考。——更多关注宏观领域的职业类型ENTJ型人在对人的直觉没有挑战性的岗位上不会满意，他们兴趣更多的是关注宏观领域，而非细节或繁琐的程序。在决策时会融合自己对于未来发展模式和潜在可能性的展望，热衷于长远的目标，运用有效策略建立、改进工作架构和系统。通常有战略眼光和全局性视野，但是对于细节性的问题却容易忽视。因此，尽量避开细节性要求高的职业，选择需要运筹帷幄的工作类型。如运营总监、预算分析、培训与发展专家、城市与地区规划师、财务规划师等。——有挑战性和复杂性的职业类型能力和知识是ENTJ所看重的，喜欢迎接巨大的挑战，为复杂棘手的问题找出新的解决办法，这些往往能可以刺激他们的敏感神经，充分调动直觉思维特质，一般都会很享受有效处理各种复杂情况的成就感。ENTJ会努力拓展自己的知识面，提升自己的专业能力。所以你需要这样一个工作环境，可以长期性的让你保持这种状态，不容易厌倦。销售领域、金融领域是你们值得尝试的主场，你们喜欢赚钱，也喜欢与别人的钱打交道，喜欢这一领域的竞争并且能够迅速轻松的占据优势，运用预测趋势的能力，市场变幻莫测，在这里，你通常比别人稍胜一筹，销售总监、金融分析师、信贷主管、融资总监、风险管理、投资总监等都是可以考虑的方向。你还对形形色色的高等教育感兴趣，至少中等教育以上，小学教育难度较低，更简单，并且更适合关注细节度和情感型偏好的人。高等教育难度系数高，且你面对的人都是有着较为成熟思想的群体，会更容易让你产生职业的愉悦感。——可以让你掌控一切的职业类型你的性格气质中蕴藏着领导者的天赋才能，喜欢主导一切，指导和分配他人工作，管理方式富有决断和效率，对于能力稍逊的人或浪费时间、精力的行为，往往难以忍受。通常你会不自觉的跳出来成为领导角色，并希望其他人跟随自己。同时，以结果为导向的你，沟通方式清楚、明确而直接，并不忌讳做出艰难的决定，并坚定地执行。所以，很多管理岗位对你来说都是很有吸引力的。企业家、CEO、物流经理、财务总监、公关经理、人力资源总监、产品经理、银行行长、创意总监、采购总监、法务经理等诸多商界领导都是可以胜任的岗位和努力的方向。——有一群志同道合的合作伙伴你的社交性元素强，偏好社交型的工作，但是，你的社交是有选择的，你对自我的能力和学识要求很高，同时对他人的要求一样，你欣赏有才智、有创造力、有抱负的人，善于团队管理的你更加希望自己的团队成员是一群有才华，能担任新颖的有挑战的职位，并且能够勇于承担风险的类型。所以类似于事业单位或者护理机构等比较安定的职场环境并不适合你，满足不了你的雄心壮志和能力为王的性情偏好。在职业选择过程中，尽可能忽略这些选项。当然除了先前列举的类型，咨询界职业也是可以考虑的，满足了你企业家精神，可以与不同商业背景的人打交道，同时获得工作付出而该获得的回报。——公平公正的职场环境ENTJ是以客观性为依据进行思考判断的，通常会少有主观臆断，虽然这有时候会显得不近人情，但是商场如战场，职场也是需要原则为先的，如此行事更能让人信服，事后大家往往会看到公正的力量，反而会更支持你。同时，你还需要明确的岗位职责，公平、顺畅的晋升通道，不至于模棱两可，事后使绊子。在这样的职场环境中，能力为王，谁行谁上。当然，你尽管发挥你一贯的公平公正，大可在律界大放异彩，类似于律师、法官等职业类型值得推荐。——改进系统或流程的职业类型因为你更关注模式和可能性，而不是事实和细节。你认为任何事情都是可以改善的，为了实现这个目标，作为掌控局面的你，更乐意牵头去改善和提升现有的制度体系和流程，从而使整个系统更加有效率和组织性。协调性较强的你更精通系统化的工作，擅长依照事物的优先级来安排每一项行动，且善于从工作中进行归纳总结，收集和组织有利于自己的论据，陈列自己的观点，你通常是那个推陈出新的人。工程设计师、教育开发、项目管理、策划经理等比较适合。10ENFJ的婚恋解析作为所有类型中最毫无保留的一种，你通常是自带魅力磁场，大部分时候你的问题不在于如何吸引异性，而是纠结如何选择一个正确的伴侣，一个可以和你终其一生一起追求理想生活的人。你也是颜值当道的类型，你也很喜欢竞争，对于是否能得到一个美人/型男的爱恋很感兴趣，这种追求虽然刺激，但是，如果是考虑作为一个相伴一生的人，你会更看重对方的脑袋能量和成就与自身相匹配的人。一旦陷入感情中，通常你最喜爱的娱乐就是和另一半玩头脑风暴游戏，此时如果傻白甜在你面前，刚开始或许会觉得还不错，相处久了，便会觉得生活索然无味，反而头脑聪明机智的类型可以激起你强烈的兴趣，感受到生活的惬意快感。对于女ENTJ， 一般同型男ENTJ或者是大男人型ESTJ 和你旗鼓相当。对于同型而言，你们两个总是不断地想要超越对方，不至于一方落后太多而产生隔阂，相反，这样会让你们大部分时候保持一种兴奋的状态。但是这种持续的竞争可能会削弱你们的感情或者需要给彼此一个空白的时间段来予以调节；而对于大男人型ESTJ，他会给你充足的安全感，不管是经济上还是情感上，在这里，你可以获得片刻的释放和轻松，卸下女强人的人设。但是这个大男人型的感知（S）偏好不能太强烈，否则无法跟上你脑洞打开的节奏，会让你觉得异常无聊。对于男ENTJ， 选择的范围会更大些，女INTP或者是女ENTP、 ESTJ或者 ENTJ都是很好的选择，你也许会和女ENTJ起冲突，但是你们交往总所激发的能量通常远超于那些激烈的争辩。思维型的她可以跟上你的思绪，碰撞出爱的火花。你很少会把目光停留在那些职业女性的身上，因为对于你来说，家庭也是职业背景的组成部分，同时也是一种资源，所以，不允许家庭成为职业的附属品，影响职业发展，希望对方可以不断学习，提高自身素质，与你同进退。在家中，你还是习惯于扮演指挥者的角色，她是家中唯一能够发号施令的人，家中大事的决策大都由你来定，有时候家人会觉得这是一种无形压力，但同时也存在着对你的一种依赖。所以，只要性格志趣相投，幸福生活还是很容易打造的。",
        "author": "职涯缪斯",
        "time": "2019-04-02 16:02"
    }
]