[
    {
        "id": 76,
        "title": "《家事有约》第二期 | 维护女性权益 树立正确的婚恋观念",
        "content": "为深入学习贯彻习近平法治思想，全面落实党的二十大精神，坚持贯彻落实男女平等基本国策，保障妇女儿童合法权益，推动建设更高水平的平安陕西、法治陕西，西影传媒主办全国首档聚焦婚姻家事大型融媒体普法访谈栏目《家事有约》，由陕西许小平律师事务所特约播出。本期节目以“树立正确的婚恋观念”为主题，邀请西北政法大学法治学院法律硕士、教育学院院长陈玺，陕西许小平律师事务所高级合伙人、婚姻家事与财富传承法律事务部主任李露做客演播室以案说法。齐萍和刘洪未婚同居生活20年，双方因感情破裂，齐萍要求刘洪搬离由自己出钱买的房子，刘洪以房产证上写的自己名字为由拒绝搬离。两人各执己见，最终双方选择通过法律诉讼解决问题。主持人：同居关系和婚姻关系是否一样？西北政法大学法治学院、法律硕士教育学院院长 陈玺陈玺教授回答：这两个问题是具有本质差别的，法律层面上的同居关系，是指没有配偶的男女双方，共同生活的一种事实状态。而婚姻关系是按照我国《民法典》的相关规定在满足形式要件和程序要件的情况下缔结的一种法律关系。其核心要素就是要办理婚姻登记，我们国家从五十年代的婚姻法以后，就确定了婚姻登记原则。一直沿用至今，在现行《民法典》的婚姻家庭编也有明确的规定。主持人：事实婚姻和同居关系有何区别？陕西许小平律师事务所高级合伙人、婚姻家事与财富传承法律事务部主任 李露李露律师回答：“事实婚姻”是一种合法的婚姻关系，同居关系与合法的婚姻关系有本质上的区别。事实婚姻是一个很久远的法律概念，主要指的是1994年2月1日民政部《婚姻登记管理条例》公布实施以前，男女双方已经符合结婚实质要件的，按事实婚姻处理，是法律认可的一种婚姻关系，可以适用法律对于婚姻的规定。1994年2月1日《婚姻登记管理条例》公布实施以后，如果男女双方没有领取结婚证就生活在一起的，并不构成事实婚姻，双方按照同居关系处理，是不受法律对婚姻的保护的。主持人：因同居关系产生的矛盾如何解决？陈玺教授回答：根据我们国家《民法典》婚姻家庭编司法解释一第三条的相关规定，仅仅以解除同居关系作为诉讼请求，人民法院是不予支持的。但是在同居关系期间，产生的子女抚养问题、财产纠纷问题，以此为诉讼请求，请求人民法院予以保护，是可以予以立案、予以解决的。主持人：同居期间赠与的财物属于什么性质？李露律师回答：根据本期案件，此问题应分为以下三种情况：1.特殊节日发的有特定金额、特定含义的红包以及小额转账。比如520、1314等表达爱意的红包或者小额转账，一般认定为无条件的赠与，不应予以返还。2.大额的转账。如果大额转账是结婚为目的，那么就属于是一种附条件的赠与，最终这个结婚目的没有实现，该笔钱款应予以返还。3.同居关系期间，一方以各种理由去进行借款。双方有借贷的合意，以及相应的借条。法律认定为借贷关系，该笔钱款应予以返还。主持人：同居期间赠与的财物能否要的回来？陈玺教授回答：恋爱期间赠与的礼物分为两类，一类以结婚为目的，还有一类是为了联络感情和表达爱意。此类具有日常性、及时性消费的礼物仅具有道德意义，属于一般性赠与，收受一方可不予返还。比如为表达爱意赠送给女方的一些化妆品、包包、手表、衣物、日常用品等礼物，这往往是出于交往的礼仪、爱意的表达，以此来增加双方感情。这些生活用品或小额礼物的赠与，一般认定为无条件的赠与，不用返还。主持人：本案中刘先生是否有权要求齐女士搬离？李露律师回答：对于同居生活期间双方共同所得的收入和购置的财产，通常按一般共有财产处理，通俗一点来讲，就是同居期间共同所得的财产，你我都有份。本案中，齐女士与刘先生双方同居生活近二十年，虽然没有办理结婚登记，但一直以夫妻名义生活，案涉房屋系齐女士与刘先生同居期间取得，且齐女士对该房屋进行了实际出资，该房屋实际是双方的一般共有财产。刘先生要求齐女士搬离房屋的基础是其对案涉房屋享有完整的所有权，但他不具备这种条件，因此不应该直接要求齐女士搬离。主持人：同居期间的共同财产，分居时如何处理？陈玺教授回答：对于同居期间取得财产的分配，如果双方能够达成一致意见，可以协商确定分配方案。如果不能达成一致意见，可以起诉要求分割财产，从司法实践看：如果一方能证明同居后取得的收入或财产归己方所有，或者财产是一方基于人身关系取得的，该财产应当认定为个人财产。如果同居期间经济混同，双方对共同购置的财产有争议，首先要看当事人在同居期间有没有对该财产进行约定，有约定的从约定，没有约定的或者约定不明确的，会按照一般共有关系处理，视为按份共有。分配时可以根据双方当事人在取得财产中的贡献大小，确定具体的份额。主持人：李律师，作为一名经验丰富的家事律师，对于同居问题您有什么补充的吗？李露律师回答：在这里提醒大家三点：1.同居关系与合法婚姻关系产生的财产纠纷涉及的法律适用及处理方式不同，一旦同居关系无法继续维系，相应的权利易受侵害，因此，准备结婚的男女一定要履行合法的婚姻登记手续。2.因同居所引发的问题屡见不鲜，男女双方在同居期间可能发生生育子女、购置房产、投资盈利等行为，一旦分开后纠纷在所难免。双方可就同居期间所得财产提前进行约定，并签订财产约定协议，明确约定财产的归属，以免日后发生纠纷。3.对于同居期间个人所得财产及双方共同取得财产，注意留存出资证明、转账凭证、聊天记录等证据。文章来源：转推自西影TV公众号",
        "author": "西北政法法治 法硕学院",
        "time": "2023-03-21 21:46"
    }
]