[
    {
        "id": 973,
        "title": "找对象要不要看职业？孟非谈婚恋职业选择 《非诚勿扰》热议“闺蜜”话题",
        "content": "找对象到底要不要看对方的职业？今晚（7月7日）《拼多多·非诚勿扰》，孟非现场谈起了婚恋中对另一半的职业选择，黄澜建议跟人相处不能只以职业划分，要去深刻地理解对方。“我不接受未来的女朋友有所谓的‘男闺蜜’”，男嘉宾的一句话引发了关于“闺蜜”话题的大讨论。所谓的“男闺蜜”、“女闺蜜”会不会发展成爱情？姜振宇三招教你辨别。另有一位拥有动听声线的文艺帅哥登场，诗意的生活充满了正能量，虽然自身个性沉静但他却独爱热情女生。找对象要不要看职业？孟非谈婚恋中对另一半的职业选择涂鸦艺术家、B-boxer、画家，“恐怕在武汉同时拥有这三个身份的人，也就只有我了。”身着一件扎眼的花衬衫，浑身散发着艺术气息的吴越登场。因为父亲是个漫画家，从小他就耳濡目染，跟着学了基础绘画，如今成为了一名美术老师，同时在经营一家画室。现场，吴越展示了自己的涂鸦作品，大受众人称赞，“视觉冲击感很强，可以感受到男嘉宾奔放丰富的内心世界。”随后，男嘉宾又现场秀起了B-box，女嘉宾们纷纷鼓掌叫好。吴越参加过很多B-box和涂鸦大赛，获得了不少奖项，他表示：“很多人觉得艺术家做一样就够了，但是我觉得所有的艺术形式都是相通的。有些年轻人是怀着玩票的心态去对待艺术，顶多算是青春期的躁动，我是真正热爱艺术，我会一直坚持下去的。”不少女嘉宾都开始了主动示好，赵亢说道：“我也比较喜欢街头文化，男嘉宾应该和我是一挂的，一定要多多关注我一下。”人气女神刘陈也表态：“对艺术这么有追求的人，在感情上也一定是靠谱专一的，像我是学舞蹈的，这么多年一直在坚持我的梦想，希望男嘉宾也关注我一下。”但郑晓却提出：“有一种说法，女生找老公不要找诗人或艺术家，因为他们的精神世界特别难进入。”找对象要不要看职业呢？有的女嘉宾认为，可以看职业，但不能对职业标签化，还是要了解具体的人；有的表示，很多人看职业的目的就是为了婚姻稳定，但走心纯粹的爱情才是婚姻稳定的真正基础，关于职业还是少一点条条框框比较好。对此，孟非发声道：“在婚恋当中对另一半职业的选择是非常个人化的，每个人不选择某种职业，有很多理由。你说诗人，我尊敬诗人，但是我个人没有艺术气息，我很怕找一个艺术家跟我难以沟通，所以我不找这个职业，有什么不对吗？ 还有，有些职业的性格特征不是那么强烈，我们如果喜欢上这种职业的人，我们就不能让他满足我们所有的愿望，这些愿望也不可能在某一种人身上得到全部的满足。” 黄澜也建议：“我们在跟一个人相处的时候，不要只用职业去划分，而是深刻地去理解他。”谈及择偶标准，吴越希望另一半要有不俗气的爱好，两个人能够步调一致、可以共同进步。他最终能否成功牵手呢？“男闺蜜”、“女闺蜜”会不会发展成爱情？姜振宇三招教你辨别儿时的郭梁特别肥胖，因此有着一个很受打击的童年。在高中的时候，他偶然接触到了健身，一下子就着了迷，从此下定决心开始改变自己。2011年进入了军校，虽然日常训练很辛苦，但他也从来没有放弃过健身。复员后，毫不犹豫地选择了自己最喜欢的健身行业，现在从事垂直于健身领域的自媒体工作，主要向大众教授正确的健身方式。出场后，郭梁的挺拔身材与站姿大受女嘉宾们的欢迎，不少观察区女生开始纷纷升温。紧接着又现场来了一个帅气的鲤鱼打挺，引得全场尖叫一片。从小在军区大院生活，郭梁四岁就开始做家务，现场表态：“未来的女朋友完全不用担心家务问题，我什么家务都会。”他还坦诚自己是个比较没有安全感的人，“尤其在感情中我比较偏感性，特别依赖对方，只要我喜欢一个人，她做什么我都喜欢，我谈恋爱的时候可以说是对人不对事。”对郭梁大有好感的张凡以一曲热情的舞蹈示爱，孟非撮合道：“这可是她第一次在台上跳舞，是专门跳给男嘉宾看的！”谈及感情话题，郭梁特别强调道：“我最受不了的就是女生劈腿，我不接受未来的女朋友有所谓的‘男闺蜜’，双方确定了关系之后，一定要注意保持与异性朋友的交往尺度。”此话一出，瞬间引发了关于“闺蜜”话题的大讨论。”所谓的“男闺蜜”、“女闺蜜”到底会不会发展成爱情？成为了众人探讨的焦点。姜振宇认为，主要取决于两个人是如何互动的，“这么说吧，当事人心里应该都是非常明白的，我就说三条，第一，生理上非常亲近，比如说勾肩搭背这种不太妥当的亲近；第二条，看心理上有没有亲近，比如就爱看某一种电影，就他们俩去看，跟自己的男朋友、女朋友不去；第三，看这个所谓的‘闺蜜’想不想一直待下去，因为朋友有时候会换的，但是一直跟同一个人保持前两种关系的话，非常危险，因为这三条加起来叫爱。”现场，郭梁把刘陈、朱翊君两位女神选入了终选区，女嘉宾李润金坚持为其把灯留到了最后。最终，他会作何选择呢？文艺帅哥传递正能量沉静气质却钟爱热情女生民谣和写作，占据了陈其徐生活的绝大部分，目前他在温州一家传媒公司做微信运营。还未出场，温柔动听的声线就已经博得了不少女生的好感。虽然生活得很诗意，但他绝不是个两耳不闻窗外事的宅男，从小就喜欢去各地旅游，也是在旅行的过程中接触到了民谣，“民谣很美，充满烟火味，我听歌的时候，听的更多的是一种感受、一种经历。”陈其徐曾经是个留守儿童，从小辗转各地寄宿上学，但这段经历对他而言是一种良性的引导，“我学会了自己去面对很多事情，变得越来越独立，越来越坚强。”他现场说道：“人的幸福指数取决于他的心态和方向，就像民谣一样，不管唱歌的人境遇有多颓丧，他的精神是富裕的，你总能感受到他对生活狂烈的热爱。”女嘉宾们纷纷称赞道：“男嘉宾身上有种迷人的文艺气质，而且说话的时候有种很独特的魅力，让人听到就能瞬间沉静下来。更重要的是，他身上有一种阳光温暖、积极向上的正能量。”在感情方面，陈其徐曾经的三段恋爱都发生在大学时代。开学新生入校，一个女生误以为他是学长，就跑来问路交换了电话号码，慢慢走到了一起，“那时候我年纪也比较小，特别爱面子，喜欢请朋友吃饭，生活费本来就不多，变得更加拮据。本来答应了女朋友的出行计划也都被打乱了，于是就刻意去减少见面的日子，慢慢地争吵越来越多，最后走到了分手。”之后的感情，他已经开始从事写手的工作，经济上宽裕了许多，但是他发现自己在精神上和对方越来越不能够同步，“我希望她能慢慢成长起来，给她买了很多书，但她翻都没翻过。两个人在一起要共同成长，但她没有为此做出过任何努力，到最后连共同语言都没有了。”对于未来的女朋友，他希望对方喜欢旅游、眼界开阔，“我特别喜欢热情主动的女孩子，主动起来的女孩子太有魅力了！”现场，陈其徐把赵亢、魏璐两位热情女生选入了终选区，李孟璐、刘倩迎都坚持为他把灯留到了最后。最终，他会选择和谁牵手呢？【特别提示】：江苏卫视《非诚勿扰》今晚20:30精彩上演 敬请期待！这是一个有温度的公众号",
        "author": "江苏卫视",
        "time": "2018-07-07 15:15"
    }
]