[
    {
        "id": 974,
        "title": "母亲，是你决定了儿子的事业成就和婚姻幸福",
        "content": "每天陪你，一路读行点击题目下方蓝字关注一读每个女人都有一天会成为母亲，叔希望你们都能认真看一下这篇文章。母亲，是你决定了儿子的事业成就和婚姻幸福文|小楼老师 出处|壹心理精选01遇到这种男人，离远点儿曾经有个朋友，她交往了一个家境富裕、样貌英俊的男子。但和这个男子约会了几次以后，她发现他对自己母亲评价很低，甚至时常说自己的母亲是个“白痴”“什么都不懂”。她问我，是否还该和这个人交往下去。我问她，他对你怎么样？会照顾你的感受吗？她说，很少。他很喜欢控制一切，什么都由他说了算，如果我要做决定，他就会找出很多不满意的地方。我劝她说，还是趁早分手吧。一个对自己母亲评价恶劣的男人，不会尊重和爱护自己的伴侣。琳达.斯通.菲西博士，是一位婚姻与家庭治疗领域的教授。她说，母亲可以引导孩子感觉到自己的价值，如果一个母亲觉得自己重要，但又不是完全自我中心，儿子也会感到自己重要，值得被爱。（我妈妈觉得我超棒的！）觉得自己“重要”的母亲，一直在给孩子传递两个信息：如果我是重要的人，那么你也是；因为我重要，所以我值得别人的善意和尊重。那些在家里没有任何地位的女性，她们一直给孩子传递的信息是什么呢？女性是卑微的，女性不应该被尊重，所以作为这个女性的子女，孩子内心也会有自卑感。这样的孩子会嫌弃自己的母亲，渐渐向父亲或者有权利的男性亲属靠近。当他们成人之后，他们也会不尊重其他女性。出于生理需要，他们会追求女性，但是他们根本就不爱女性。若与这样的男性交往，无论精神上还是肉体上，女性都可能会遭到极大的伤害。母子关系对男性的影响，在某些方面超过父子关系。02他不聪明，却事业有成；他不英俊，却娶到最美女主播每次我做婚姻治疗时，一旦有女性抱怨自己丈夫不在意自己感受，我就会想起霍华德的故事。霍华德出生在德州一座小镇上，由母亲独自抚养长大，他母亲经营着一间小餐馆。霍华德小的时候非常瘦弱，在学校常常被同学欺负。像他这样的孩子，总是容易被欺负——没有兄弟，没有父亲，身材瘦小。霍华德小时候非常害羞，每当遇到陌生人，就会躲在妈妈身后，除了妈妈以外，他和任何人讲话都会口吃。入学后，由于害羞，霍华德很少和同学讲话。偶尔在课堂上被点名回答问题，他害怕自己讲话口吃，一般都会一言不发。一年之后，霍华德各门功课都不及格，数学零分，有老师甚至建议霍华德母亲带他去做智力测验，他们怀疑霍华德智力低于正常水平。那一年，霍华德母亲决定让他休学一年。在这个节点上看，霍华德前途一片黯淡。作为一个小男孩，他生活中遭遇到的逆境实在太多，并且生活中的这些因素已经给霍华德心理造成了消极影响。成年后的霍华德接受采访时说，他人生之所以没有一塌糊涂，完全得益于母亲全然的关爱，以及一位女老师——琼斯女士的指导。琼斯女士是霍华德的美术课老师，她在了解了霍华德休学的原因后，对他母亲说，虽然霍华德是一个非常内向的孩子，但琼斯女士发现，霍华德似乎有绘画上的天赋——在他这个年龄的孩子，大部分都很难安静地坐着，但他能长时间坐在那里画画。虽然绘画的技巧稚嫩，但他能观察到很多细节——一朵鲜花的花瓣他会用两种颜色去画，为了区分在阳光中的花瓣和在阴影中的花瓣。琼斯女士不认为霍华德智商比一般孩子低，但霍华德确实太害羞了。琼斯女士说，自己也有两个儿子，大儿子曾经也很害羞、胆怯。她自己的做法是鼓励孩子参与很多活动。琼斯女士建议他母亲说，或许你可以鼓励他帮你一起经营餐厅，做一点事情，然后告诉他你多么开心生活中有他，多么感激他给你的帮助。当然你并不真的指望他做很多事，只是这样他能慢慢开始和人交流。就这样，霍华德母亲开始鼓励他参与自己的生计，而不再一味保护他。她鼓励霍华德和每一位走进店里的客人打招呼，说“早上好”、“再见”、“下午好”，然后记住他们每个人的名字。当客人发现这个小男孩能叫出自己名字的时候，先是吃惊，然后是惊喜，有些女士还会抱着他给他一个吻。由于琼斯女士的鼓舞，霍华德母亲给他买了很多画画工具，让他开始学习画画。当霍华德再次返校的时候，他讲话几乎不再结巴。霍华德说，很多人小的时候对自己未来不明确，但他似乎早就知道自己会做什么。他很喜欢画肖像画，尤其是女性的肖像画，他曾经的模特就是自己的母亲。他在高中的时候开始接触摄影，总是能捕捉住人物很细微的表情。他将自己作品寄给一些杂志社，渐渐收到了合作邀请，逐渐开始与一些知名杂志合作。与很多摄影师不同，霍华德没有艺术家的冷傲与孤僻。他耐心、细致，知道怎样安慰紧张的拍摄对象，他有非常强的亲和力，几乎每一位和他合作过的人都会和他成为朋友，甚至很多脾气怪异的女明星也是他的朋友，时常指定他为自己的摄影师。霍华德身材比较矮小，容貌也并不英俊，但是他却很受女性欢迎。最近霍华德订婚了，他的未婚妻是当地电台最美丽的主持人，这位女士曾有众多追求者，但她却对霍华德情有独钟，她说只有与霍华德在一起的时候，她才会非常开心、放松。03母亲对儿子有怎样的影响？很多母亲总是听到这样的说法，如果男孩和母亲太亲近，将来会变得娘娘腔，没出息。但事实却是，过早分离母子关系鼓励男孩“像个男人”一样，会影响男性发展出健全的心理。母亲在婴儿期若总能满足孩子的需求，将会和孩子发展出良好的依恋关系。良好的依恋关系能为孩子建立全然的安全感。男孩与母亲之间建立的良好关系，会使他们成年后更加具有责任心。婴儿期未能和母亲建立起良好依恋关系的男孩，成年后可能会更加暴力、激进、具有破坏性。（一个男孩最好的朋友就是他母亲。）良好的母子关系也能让孩子在校成绩表现良好。母亲丰富的情感常常会影响孩子阅读方面的能力，母亲比父亲更能帮助孩子提高阅读和写作方面的技巧。而阅读能力是其他一切知识学习的基础。（可以查看《这才叫“赢在人生起跑线上”！》这篇文章，了解阅读能力对孩子的重要性。）在青春期，和母亲关系良好的男孩子较少出现冒险行为。最新的研究显示，当男孩面对是否进行危险行为的决定时——比如饮酒、吸毒、或性行为，是母亲的教养或教导起到了最具有影响力的作用。大多数母亲不赞成儿子酗酒、过早进行性行为，如果母子关系良好，孩子自然会将母亲约束和价值观带入自己的信念和准则中。（我想谢谢你...总是相信我。）母亲对男孩最大的影响表现在情商方面。父亲的角色往往倾向于压抑自己的感受，尤其是关于如何表达爱、喜悦、赞赏、悲伤、忧虑等情绪，但母亲能更自然表现这些情绪，男孩可以从母亲那里学会如何表达，以及如何控制这些情绪。美国心理协会一篇研究发现，和母亲关系良好的男孩，不太会表现出过度男性化气质，相反，他们认为一个男性不必要表现粗暴、单打独斗才能证明自己有男性魅力。良好的母子关系甚至还能预示孩子的事业是否能够成功，婚姻是否幸福。如今，强势的性格、强悍的外表已经不可能再带领一个人通往成功了。相反，人类需要团队合作，这时情商就显得尤为重要。那些擅长处理人际关系的男性更容易获得团队支持，也更容易取得成就。在寻求伴侣上面，高情商男性也更有优势。越来越少有女性喜欢“硬汉”，“暖男”开始受欢迎。就婚姻满意度来说，“暖男”的婚姻更幸福。04什么样的母子关系是不健康的一个男孩如果得不到母亲的爱，这当然是最糟糕的一种母子关系。这种关系会引发出一系列人格缺陷，男性成年后更容易具有反社会人格。这种关系对孩子消极影响很明显，我们就不多说了。有一些母子关系看上去有爱、融洽，但是却并不健康，这些不健康的母子关系反而容易被忽视。主要有以下几种：内疚的儿子，抱怨的母亲若孩子在小时候总是听妈妈说她为自己付出了很多，如果不是他，她的生活可能会很好之类的话，孩子会对母亲有一种深深的内疚感，以至于成年后他生活中很多计划都必须要把母亲放在第一位。当他单身的时候也许问题并不严重，但当他进入一段恋情或者婚姻以后，母亲可能会成为他亲密关系中影响最大的第三者。恐惧的儿子，强势的母亲这种母亲如果在孩子小的时候总是恐吓他——“如果你不听话，妈妈就不爱你了”，孩子就会因害怕失去这种爱而感到恐惧。这种感觉最直接的影响就是——孩子不敢做自己想做的事情或者说自己想说的话，因为他害怕会激怒自己的母亲，母亲会收回对他的爱。当他进入亲密关系以后，他的妻子会非常痛苦，一旦他妻子和母亲发生冲突，他会选择退缩或者责备妻子，因为他不敢反对母亲的权威。憎恨父亲的儿子，怨毒男性的母亲这种情况多出现在单亲母亲或者离异家庭。男孩总是听到母亲否定自己父亲，甚至怨恨所有男性，有些人会渐渐出现一些身份认同障碍，甚至会憎恨自己拥有这个性别。还有一些人会尽量采用和父亲完全相反的行为模式，不接受自己性格中先天的特质。我认识一位男性，他遗传了父亲艺术家的天分，却执着的去做了一名税务律师。这份工作与他的性格非常抵触，他不能从工作中获得满足感，总是很多挫败，然而因为从小就听母亲说，搞艺术的男人都是坏男人，还是做一些中规中矩的工作好，为了不让母亲“失望”，他选择了一份让母亲满意的工作。作者简介：小楼老师，个人微信公号：欧美爸妈（ID：bbmm332211），本文经授权发布。",
        "author": "ins生活",
        "time": "2016-06-17 19:50"
    }
]