[
    {
        "id": 975,
        "title": "【6月批次报考开始】福建省“婚姻家庭咨询师”职业技能等级考证",
        "content": "婚姻家庭咨询师婚姻家庭咨询师是在恋爱、婚姻及家庭生活中，进行情感、家庭人际关系、家庭危机等咨询服务的人员。他们专注于婚姻家庭领域，协助人们解决婚姻家庭中的问题，帮助人们拥有和谐、幸福的婚姻生活。婚姻家庭咨询师是现代社会一个重要的职业领域。一、职业背景我国有13亿人口、约有3.7亿个家庭，绝大多数人都要经历恋爱、择偶、组织家庭、养育子女的过程。同时，随着人们生活水平的不断提高，对生活质量、婚姻幸福的要求也在不断提升。但是，面对恋爱挫折、婚姻动荡、离婚率攀升、家庭暴力、青少年成长问题等等现象，许多人产生了极大的困惑，却求助无门，亟需婚姻家庭方面的专业咨询人员帮助，这构成了一个巨大的市场，也体现了和谐社会在婚姻家庭方面的具体要求。福建省人力资源和社会保障部于2021年委托第三方机构开展婚姻家庭咨询师职业技能等级认定工作。经过正规培训和严格考核，具有婚姻家庭咨询师职业资质的专业人员，将面向全社会开展咨询工作，为未婚和已婚者进行恋爱关系、婚前关系、夫妻关系、家庭关系、父母角色教育、亲子教育、性健康等全方位的咨询与辅导。二、培训对象准备从事婚姻家庭咨询相关工作或者对婚姻家庭问题感兴趣的各界人士：1、从事心理咨询工作或拥有心理咨询师证书的人士；2、开办婚姻家庭咨询中心、正在或准备从事婚姻家庭事业的人士；3、准备毕业后从事相关工作的在校学生；4、各级妇联、工会、民政、计生、教育部门、机构的工作人员；5、各级婚姻家庭民事案件相关工作的律师、法院工作人员等；6、期望提高自身应对婚姻家庭能力的各界人士。三、就业方向1、各级妇联、工会、民政、计生、教育部门的婚姻家庭咨询中心，妇女维权机构等；2、婚姻家庭咨询中心，婚姻律师事务所，婚姻调查取证单位，婚姻介绍所，婚庆服务机构等；3、家庭教育咨询机构，儿童辅导培训机构，青少年活动中心等；4、社区服务中心，社区高级会所，家政服务机构，家庭保健服务机构，健康健身美容会所等；5、各地情感热线，心理咨询中心等；6、杂志、电视、广播的婚恋栏目撰稿人、辅导专家等；7、做独立咨询，自办婚姻家庭咨询中心。四、申报条件基本条件：大专以上学历1.具备以下条件之一者，可申报3级/高级工：（1）累计从事本职业或相关职业工作满10年。（2）取得本职业或相关职业4级/中级工职业资格(职业技能等级)证书后，累计从事本职业或相关职业工作满4年。（3）取得符合专业对应关系的初级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满1年。（4）取得本专业或相关专业的技工院校高级工班及以上毕业证书(含在读应届毕业生)。（5）取得本职业或相关职业4级/中级工职业资格(职业技能等级)证书，并取得高等职业学校、专科及以上普通高等学校本专业或相关专业毕业证书(含在读应届毕业生)。（6）取得经评估论证的高等职业学校、专科及以上普通高等学校本专业或相关专业的毕业证书(含在读应届毕业生)。2.具备以下条件之一者，可申报2级/技师：（1）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书后，累计从事本职业或相关职业工作满5年。（2）取得符合专业对应关系的初级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满5年，并在取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书后，从事本职业或相关职业工作满1年。（3）取得符合专业对应关系的中级职称(专业技术人员职业资格)后，累计从事本职业或相关职业工作满1年。（4）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书的高级技工学校、技师学院毕业生，累计从事本职业或相关职业工作满2年。（5）取得本职业或相关职业3级/高级工职业资格(职业技能等级)证书满2年的技师学院预备技师班、技师班学生。说明：1、相关职业资格或职业技能等级证书：是指与婚姻家庭咨询师职业功能具有关联性的职业资格证书或职业技能等级证书。2、相关专业：社会学、法学、伦理学、心理学、教育学、女性学、性医学、社会工作、思想政治教育等。3、相关职业：心理咨询、社会工作等。五、参考教材六、考试时间和考核方案考试时间：2025年6月21日、9月27日、11月29日（具体日期以官方通知为准）考试方式：线下集中机考考点安排:全省可报考，根据所在城市就近安排考点七、发证机构和证书样本发证机构：福建省人才发展集团有限公司监管单位：福建省职业技能鉴定指导中心全国统一证书样本八、学习方式网络课程+教材+题库+考试辅导九、报名材料和报名方式申报材料：1、《福建省职业技能统一认定申报表》；2、身份证正反面复印件；3、毕业证书（在校生学生证）；4、学信网下载的学历证明；5、一寸彩色白底电子照片（参照居民身份证件照要求，清晰，亮度够，jpg或png、gif格式，每张大小不超过200K）。6、原职业资格证书或职业技能鉴定证书等(针对部分有相关证书考生）。十、报名联系扫码添加微信了解详情黄老师 电话：18350019360十一、补贴政策可申请“见证补贴”：1500-2000元不等，根据实际标准发放考生个人账户。补贴对象：（1）在市劳动就业管理中心、市人事人才公共服务中心和县(市)区公共就业和人才服务中心办理实名制求职、失业、就业登记(下称“实名制登记”)之一的城乡劳动者(含外省来闽务工人员)（2）机关事业单位人员、全日制普通高等学校或中高职学校应届毕业生不属于见证补贴范围。十二、证书查询证书全国联网可查，可登录“技能人才评价证书全国联网查询系统”网址http://zscx.osta.org.cn/十三、关于证书效用职业资格证书和职业技能等级证书有什么区别吗？享受的待遇相同吗？“含金量”会不会不一样？根据《关于分类推进人才评价机制改革的指导意见》和《人力资源社会保障部关于改革完善技能人才评价制度的意见》等文件精神国家职业资格目录内职业可颁发职业资格证书水平评价类技能人员职业资格退出国家职业资格目录，转为社会化等级认定，颁发职业技能等级证书两类证书均纳入人才统计范围落实相关政策兑现相关待遇具有同等效力扫码关注福建省金桥心理咨询中心联系电话:0591-87643910",
        "author": "福建省金桥心理咨询中心",
        "time": "2025-04-09 11:01"
    }
]