[
    {
        "id": 976,
        "title": "专题：姚子羚事业．婚姻平行发展",
        "content": "姚子羚（Elaine）入行13年，多次与奖项擦身而过，直到最近双喜临门，在《万千星辉颁奖典礼》中首夺“最佳女配角”，是继早前在《TVB马来西亚星光荟萃颁奖典礼2015》中夺得“最喜爱TVB女配角”后再获殊荣！事业稳步上扬，那婚姻呢？多次被传向男友“逼婚”的她说：“婚姻对女人来讲固然重要，但事业先能够证明一个女人真正的价值！”半熟宣言：有自己想法最吸引男人现年35岁的姚子羚早已踏入轻熟女阶段，曾多次被传向身家丰厚、外号“的士邦”的车行太子爷男友郑子邦“逼婚”，正当大家都认定她“恨嫁”时，原来她对婚姻有另一套看法：“坦白讲，其实已经过了想结婚的时候。（以前会想？）好久之前会的，但是慢慢就没有了这个想法，因为我会想做好我的工作，其实我深信所有事情都是一个Package嚟，当有一样事情你做得好顺的时候，其他事情都会好！而且事业是代表你自己，我相信我将来的另一半，都不会希望伴侣每一日净是挂住拍拖拍拖同拍拖，应该要有自己的生活、自己的路、自己的想法。我想这个才是一个女人最吸引男人的地方。”结婚计划一切随缘虽然一早已到适婚年龄，但Elaine直言不会为嫁而Set Timer：“我不主张因为要结婚，而去找一个人结婚，应该是去找一个适合结婚的人去结婚。我觉得感情好奇妙，事业是你可以掌握的，但是感情事不是一个人可以掌握到，不是你个Planning（计划）想进行，你就可以进行的。可能你想30岁，他想40岁呢！如果不行你又要去找另一个人同你步伐一致？所以我不会用这样东西来给一个框住自己。（想不想有小朋友？）我都想有小朋友，因为我都钟意，但是我觉得随心，要来的时候就来！就像豹哥（单立文）、豹嫂（胡蓓蔚）了，没有小朋友一样好Sweet、好开心，所以其实有或没有都可以好开心。”“两个人相处需要好大学问”既然要找到一位适合结婚的人才去想结婚，那么现任男友是否那位合适的人选？她甜笑说：“这样他......都是的，如果他不是，大家就不会继续走下去啦！当然两个人相处是需要好大的学问，亦都需要时间去学习，大家要用好多爱去Support，去包容大家。现阶段是开心的！我觉得现在同以前追求的东西不一样，你要的不再是小朋友时一刹那的刺激，而是心灵上同精神上的东西，大家都Stable的东西。”除了豹嫂外，胡杏儿亦成为“胡说八道会”另一位人妻，到底谁会“抢闸”成为再下一个？Elaine笑言黄智雯分分钟是下一个：“真是好难估了！其实大家有没有想住开个盘这？哈哈！横掂《东网》早前都民选紧视后同视帝，咁不如大家开个盘选一选！（你拣一个先！）个个都好有机喎！我估会系智雯啦！唔知点解呢！但系我觉得智雯好家嫂Feel呀！（定欣呢？）定欣都好大机会，但系定欣其实事业心重嘅，不过我谂定欣都想嘅，佢唔系唔想，不过如果你要我拣就智雯啰！佢成日都甜丝丝，咁我估系佢啩，我唔知呀！”认定目标努力前进2002年在《TVB8全能主持比赛》中夺得冠军而入行的Elaine，翌年参演《当四叶草碰上剑尖时》而为人熟悉，转眼间已入行13年，一直再没机会与奖项重逢。直到今年，她终在马来西亚荣获人生第一个女配角奖，会否太迟？她直言“Never Too Late”：“我一直好踏实咁去行呢段路，虽然可能有啲人会觉得‘会唔会迟咗啲’，但我觉得永远都唔会迟，我依然向紧自己想行嘅目标进发。其实最开心系见到观众留言同我讲‘子羚我见到你进步紧’，甚至同我讲‘子羚我以前唔锺意你，但系我依家愈来愈锺意你’，呢一样嘢令我最感动，因为只要你努力，人哋就会知，人哋系会感受到！”对于在马来西亚先拔头筹，继而在《万千星辉颁奖典礼》中首夺“最佳女配角”，双喜临门的她感触又感恩，但依然未忘好姊妹胡定欣：“最开心系见到定欣攞视后，因为呢个系咁多年嚟大家一齐成长嘅经历，我见到佢一步一步行到视后，好替佢开心！”对于现今花旦有流失现象，不少艺人都选择向外闯，Elaine有一番见解：“每个人都有佢想行嘅道路，唔同时间会有唔同机遇，我反而觉得依家系一个好好嘅时候，自己或者可以有机会更上一层楼！”笑看批评一路走来，无论在演艺路上或感情生活上，Elaine都面对过不少批评，“花瓶”、“演技浮夸”、“拜金”、“逼婚”等统统出现过，对于恶性批评，她一律照单全收，将批评转化为成长的养分，可让自己变得更加成熟，她说：“啱啱入行嘅时候当然一定会有唔开心，但系当你慢慢成长，我唔可以话系成功，因为成功其实系永无止境，所以应该话系成长，我会觉得如果想变得更加好，你就要接受批评，人哋话你一定有原因，学会放下自己，去尝试接受唔同嘅声音，无论系赞美嘅声音定系批评嘅声音。我觉得无论演戏又好，做人处事又好，都系一个经历，你过到，只会变得更加好，所以我慢慢学识将佢转化为一种力量！”在现今网络主宰娱乐圈的时代，面对讨论区充斥着大量嘲笑意味的改图及二次创作，身为一个女孩子难免会感到难堪，但Elaine轻松淡言：“当系玩吓啰！娱乐圈就系要娱乐人嘛！我又唔会放喺心上，人哋讲啲咩、做啲咩你控制唔到，我咪向好嗰边谂啰！原来大家有留意姚子羚呢个人喎！”后记：知性女子外冷内热镜头前的Elaine向来给人慢热、内敛的感觉，但当谈到工作或感情生活时，她都表现得轻松自在，侃侃而谈：“女人应该要有自己嘅生活、自己嘅路、自己嘅谂法。”将时代女性独立一面充分展现。在过去的13年，她虽未有在事业上打造出一张辉煌的成绩表，却造就了今天成熟知性的姚子羚！本文转自东网娱乐！",
        "author": "港剧剧透社",
        "time": "2016-01-04 22:41"
    }
]