[
    {
        "id": 985,
        "title": "朱小叶：从工作、生活到婚恋，24条心得，助力你的人生发展",
        "content": "作者：朱小叶来源：公众号「东木咨询」工作1. 建立自己的节奏最近和来访者咨询、和咨询师沟通，反反复复对一个点感触很深：人要建立自己的节奏。时代变化太快，每天清晨睁开眼睛就有无数信息涌入我们的视线，不知不觉间就会很容易被信息、他人的期待、甚至自己的大梦所裹挟，进而每天忙忙碌碌，赢了一切，丢了自己。看似很多无意识的选择，其实是从小到大的经历沉淀下来的模式在牵引着我们。比如：我要超过他，才能赢。我要非常努力，才能取得成功与幸福。我想发展地更好，就要听爸妈、听老板的话。……这些模式曾经成就了我，也在打败我们。但非常确定的是，它们都源于每个人过往经历沉淀下来的对这个世界的认知，更属于心灵世界的范畴。很多时候，并非事实，也并不符合这个世界真实的运作原则。持续用这些模式牵引自己生活，就像带着上海地图在北京旅行。那怎么从中走出来呢？从关注心灵世界，到关注真实世界。从被外物裹挟，关心自己内心的感受，到主动建立节奏，关注当下每一天的时间分配。你想成为什么样的人，你想过怎么样的生活？不要等到未来“条件具备”了才开始，而是现在就来。想要健康的身体，从穿上跑鞋下楼散步开始；想要渊博的学识，从清晨醒来翻开一页书开始；想要骄人的业绩，从真诚地开启一次拜访和沟通开始。2. 做大事和做小事在人生发展咨询中，我们往往会陪伴来访者梳理一个意象原型，并且关联到三年以后的成就与目标，这些直接指向来访者个人根据地的建立。有一位来访者提问道：我看到的远期目标，真的可实现吗？我想这个问题其实也真实的盘旋在很多来访者心中。其实，每一件大事的成就都伴随着人生发展登上一个新的台阶。站在当下看未来，面对更高的山峰，显然会心存敬畏，但自己心里要很清楚的是：如果我不走上山的路，就将走下坡的路。如何选择显而易见。然而要看到的是，任何一个目标的达成，背后都代表着某一项或一组支撑这个目标得以成就的能力。当你把焦点定在事情的结果上，往往会很容易行动瘫痪，而当把眼光放在目标背后的技能、能力上，就更能够安心下来。比如要成为一名写作者，就要给自己设定阶段性目标，解锁一个个的小技能，一个台阶一个台阶走上更高处。先从每天能写 1000 字开始，18 个月后每天 3000 字，然后每周能写一篇万字文，再到三个月能写成一本 10 万字的书，再到挑战更大体量的书……有做大事的心气，配上做小事的耐性，让原本觉得很难的事情不断变成自己的舒适区，其实无形中也就登上高峰了。这里还有一个反常识的点：做大事和做小事需要的时间精力其实是一样的。大事和小事其实是系统性的区别，大事直接影响思考问题的维度，也会获得做小事所接触不到的能力和机会。3. 工作与生活的平衡最近脚踩风火轮状态，但内心却感觉非常好，我觉得主要是以下几个原因：第一：输出效率越来越高，能感受到创作力在持续加强中。第二：注重了生活休闲的平衡。周三在办公室附近办了跳舞卡，开始学跳舞，让自己更活力自信绽放。周五继续放飞，到合生汇吃小吃、逛街，午后星巴克电话会议解决了几个问题，实现干活休闲两不误。第三：陪伴孩子的时间进一步稳固，晨间读绘本，傍晚楼下遛弯。看着小不点一天天的成长既是治愈，也是尽到为人母责任的安定。人啊，再有成就，如果没有生活，都是不够有趣的。既要风雨兼程，也要闲庭信步，共勉~4. 从模糊到具体 ，需要持续地探索对于一个对自己的未来没有想法，也缺少探索的来访者来说，通过咨询「确定」自己未来的方向是一件很难的事情，我们更多会鼓励来访者进行探索。而愿景，也会在这个过程中从模糊到具体。在开始探索之前，只能是大概的想象，和参考角色榜样的。随着持续的行动与探索，不断地复盘与回顾，就会对自己想要什么越来越了解，也越来越能够向着自己想要的方向去描绘，人生故事也逐渐变成自己亲手创造出来的独一无二的精彩故事。这样的愿景就大概率是自己非常渴望和心动的，也是能把自己的优势、特质发挥出来的、整合在一起的。相比于一个角色，一个称号，一段故事更能够回答「我是谁」。5. 复盘的重要性人的确是要常常做复盘的，每天忙着赶路，只有停下来盘点的时候才能看到过去的积累和成绩，这会成为下一程旅途中很大的鼓舞。昨天东木咨询星球里也收到一位伙伴的提问，大意是作为“复盘很快”的咨询师，我有什么想对新手咨询师和未来来访者说的话。首先这位伙伴的提问让我看到持续公开复盘，就是在打造影响力的过程，也许我不是复盘最积极、最好的人，但是公开复盘最勤快的人。但的确，有了反馈，我会复盘地更加勤快、更可持续。对于这个问题，我也回顾了自己为什么会这么积极复盘，大致就是看到前路的迷茫、不确定性，也看到了我能做的很少，只有行动。这大概也是相对低谷期的一个好处：你的选择变得很少，反而更能聚焦。当想要到达的远方很模糊时，唯有持续行动才能带来清晰。而不论终点是何番景象，敢于上路的勇气和旅途中的成长已是最大的意义本身。6. 人生发展没有标准答案每个人都有自己独特的作品形式和 IP 定位，这一定是能发挥优势、规避劣势，更容易行动起来的方向；当对自己当前的职业发展不够满意的时候，不要急着立刻转换赛道，而是不断思考如何从 8 小时的工作中寻求突破口，积累自己的作品。比如，厌倦了在企业做管理岗，不一定就要立即投奔科研口，可以借助当前的社会资本，考虑更容易积累作品的方式；比如，想要在心理咨询领域探索，也不必立即辞职全身心投入进来，而是利用自己 HR 的工作经历，从中寻找可以发展的机会。即便想要转换赛道，相比于断崖式更替，更好的方式是循序渐进地过度，把风险降到最低。如果来访者有非常明确的发展方向，并且已经很坚定了，就尽可能倾听、尊重来访者的诉求，同时帮助来访者分析清楚这个选择下可能有的风险和规避措施，以及如果这条路走不通，还会有什么其他第二、第三选择。人生发展并没有标准答案，不应刻舟求剑，随时间、情境、动机而不断转变，整体考虑、顺势而为，是最智慧的选择。个人7. 关注当下的情绪最近在咨询中，尝试对来访者的“情绪”有更多的敏感和关注，我发现，真正带来强烈情绪反应的，一定是一个个非常具体的事件。比如，真正困住创业者的，并不是公司 10 年战略如何？如何成为优秀的管理者等这样更宏大的命题，而是一些极其缩细的小事，如员工之间吵架了怎么办，如何完成下一周的讲话。而小事与大事，是完全不同的量级，因而会给人产生一种错觉：能成大事的人，在小事上一定也样样拿手能干。于是小事上遇到问题时，常常会出现这样的内心戏：“连这种小事都搞不定，我还管什么公司？”当要处理的事情越来越多，搞不定的事情自然也会层出不穷，也许它的比例没有那么大 却往往成为自己的痛。比如 100 件事中做成了 90 件事，总要去关心那 10 件为什么没有做好。100 个员工里 90 个都在兢兢业业，为什么那 10 个人不听我的？于是对外始终举重若轻，云淡风轻；而内心却时时刻刻都在翻江倒海、地裂天崩。很多人容易忽略的是，在人生发展周期中，我们会把做成一件大事设置为 3-12 年的目标，而落实到近一个月，其实就是在处理一件一件的小事：今天我见了谁，解决了什么问题，在预备什么演讲？而这些事不一定全都要做，也不一定投入完全平均的精力。聚焦要事、对事件分组分层次就变得尤为重要。而每一件事，每个人做成的方式也可以完全不同，充分认识自己的情境优势，用擅长的方式来达成，会更轻松。当你感觉不好了，不要负重前行，一定是你做事情的方式出了问题。更关注自己的情绪变化、身体反应，遇到问题及时求助、及时调整，尽快回归到轻松、开心的状态，在这样的状态下前行，是大事得以成就的重要基础。8. 给情绪找到一个出口成年之后受社会规训的影响，每个人都悄悄隐藏起来了自己波涛汹涌的情绪海洋，尽可能表现得更理性。生活在一线城市的寂寞灵魂，时间被塞得满满当当，没有时间休闲和思考，活得越来越像机器人。似乎大家彼此达成了一个共识：自己的情绪自己处理，是成年人的得体。在做了咨询师之后，我才开始意识到，其实每个人依然需要为自己的情绪找到一个更好的出口。没有意识到的情绪就像沉寂多年的火山，不易被察觉，却让人生发展危机四伏。但人生发展学派对待情绪的做法，并不是把这火山暴露出来，然后拿着放大镜不断研究它、拆解它、甚至企图征服它。而是巧妙地设计一条势道，让这股火山喷发一般的情绪力量，可以真正作用在有助于推进人生发展的方向上。这里的势道，就是最佳情境。所以，对于得体的 30+ 来说，更重要的不再是跟自己纠结、死磕，更不要妄想改造家人、老板，而是对自己的情绪觉察更敏感一些，想方设法在生活中增加自己的积极情绪体验，它可能会把你引向更合适的情境，进而为人生发展带来新的可能性。为什么明明想要解决职场焦虑问题，咨询师却让我去运动、去社交？为什么想解决婆媳矛盾，咨询师却让我去养花、去种菜？——当你理解了情境＞个人，当你意识到情绪对人生发展的重要意义，也许就更能领会咨询师的建议，也更愿意身体力行去尝试了。9. 积极情绪的悖论人们追求积极情绪，但积极情绪又往往并不能必然带来人生发展会越来越好的结果。你觉得最痛苦的那段时光，很多时候在事后看来，反而是人生发展最好的时候。“感觉”有时候会欺骗人，把人带到感觉更舒服、但其实发展越来越走下坡路的境地。从“感觉”里跳出来，用客观的视角审视当下所处的境地，如果在做的事的确是对自己最重要的，那就咬咬牙坚持下来；同时，调整自己的时间分配，找到一些可以给自己带来积极情绪的事情。让“感觉”，从 5 分上升到 6 分，也许会迎来更长远的 7 分、8 分。在困难中选择断崖式逃离，实现了一时爽，但在更长远的时间里，往往会耽误了自己。10. 意识到我有选择权作为高宜人性的自己来说，曾经担心“拒绝”意味着“不被爱”，而当我尝试带着“被讨厌的勇气”去做出选择时，迎接我的不是担心的疏远，而是一份豁然开朗。我终于开始觉察到：我是有选择权，选择我想做什么，成就什么的，而并不是我没有选择，只能被动跟随或硬挤。我已经长大了，不需要把自己置身在很被动、很弱小的位置，就像我常常鼓励来访者的那样，我的身上一样有独一无二的优势和价值。而我担心的“被疏远”究竟有没有发生呢？事实我并不知道，但孤单的感觉是很真实的。但这一次，我不想为了填补这份孤单试图做什么妥协，而是让子弹再飞一会，体验与孤单相处的感觉，期待在这过程中，可以真正戒掉依赖和妄念，实现真正的价值独立。近期，我开始对多年来形成的固有概念有了松动，我也开始觉察到了此前并没有意识到的信息。每个人从小到大形成的个人概念，成就了自己，也束缚了自己。当过去的概念无法给自己带来新的机遇，反而在不断影响着自己的人生发展时，也许就是勇敢突破桎梏之时。而每一次的突破也是一次个人概念重建的时刻，需要微小而持续的行动，需要对自己的情绪感受更加敏感。11. 接纳自己的高神经质“神经质”是大五人格的其中一项，往往指一个人对负面情绪的感知能力。神经质高的人，往往会觉察到普通人难以觉察到的情绪信号，也往往会给自己带来很多的烦恼。如果是高神经质+高宜人性，遇到情绪压力会倾向于苛责自己，而高神经质+低宜人性的人，则更倾向于攻击别人。作为高神经质+高宜人性的我，在咨询中常常遇到这样的同类：外在风平浪静，内心波涛汹涌。因而也总是特别能理解他们的感受。人格特质更多是要接纳，而非较劲，对于高神经质的小伙伴来说，如何在做事的过程中降低情绪内耗对自己的影响呢？梳理了自己和来访者的经验，梳理成一套行动回路，可以尝试渐渐替代过去的条件反射反应。第一，尊重内心的感受，感觉不好时，先停下来，去觉察哪里出了问题；第二，在情绪中先不急于做决定，而是可以睡一觉再说；第三，请不同的好朋友来帮自己参谋，让他们做自己的镜子，而不是只听到一种声音；第四，看到不够满意的结果，也不要先急着否定自己，或全盘推翻已经有的成果。而是可以回到事实，问自己，当下还有哪些是可以改进的；第五，降低预期，从一个小目标开始尝试突破，只要在进步，就要多鼓励自己；第六，对自己非常介意的地方，主动在团队中提出来，寻求第三选择。12. 人生优势指数个人是通过模仿而实现学习、发挥个人优势的，小时候父母、长大同学、成年后同事、伴侣，以及历史上的人物等等。而随着人生发展到达一个新的高度，身边渐渐可以模仿的人越来越少，于是就进入人生发展的无人区了。人们面临低谷时，习惯性在自己身上死磕，因而忽略了情境对自己的重要性，对自己的人生发展问题出现了归因偏差。更好的做法是利用“人生优势指数”，平衡个人优势和情境优势。构建自己的人生优势系统，认识、发展、利用自己的人生优势。天生我材必有用，个人情境迎好运。婚恋13. 脱单的巧妙解：多吃狗粮涉及到婚恋，给到来访者一个脱单的巧妙解，就是“多吃狗粮”：多参与身边能接触到的幸福的夫妻的生活。过程中的具身认知会渐渐改变原生家庭中、从小到大经历带来的对婚姻生活的简化认识，从而渐渐找到一些希望和信心，进而有动力开启行动。家和万事兴，好的婚姻也会成就你的事业，这往往也是大家容易忽略的事情。晚上回家，公公在外应酬，灵机一动想到一个主意：咱们一起开车去接爸回家吧，也顺带全家出去兜兜风。就这样，公公愉快地发来定位，我们一家老小四口人，就这样浩浩荡荡的出发了。原来家庭生活的幸福感，也是可以通过“小题大做”来实现的。14. 婚姻中的巧妙解：「建设情感根据地」对当下的婚姻不够满意，又觉得没有必要结束它。——这似乎是当下很多婚姻的现状。家庭咨询中，询问来访者对另一半的印象，第一反应往往是偏负面的评价：爱发脾气、不爱干净、不善于处理人际关系，等等…然而，这些让你纠结了很久的矛盾，往往是改不掉的。然而，婚姻是的确可以经营的。你无法让对方成为自己的理想型，无法拥有理想中的婚姻关系，但你可以尝试着眼一些当下更容易改变的地方。——「建设情感根据地」，就是一个有效的方法。寻找夫妻两个人共同喜欢做的事情，从小的事情中开始培育你们的共生关系。比如，周末一起探店、郊外旅行；比如，晚上一起看个电影、共读一本小说。找到对方擅长的地方，多鼓励、多欣赏，让对方的优势助力家庭整体的发展。也许你的先生不善言辞，但有很好的审美品位，那你可以鼓励他多投入到创作之中；也许你的太太不够聪明、不爱学习，但她非常勤劳顾家，你也要尝试多多表达感恩。也许在你的诸多不满中，你发现了一个小点，那就珍惜它、经营它，逐渐让这个小点被放大，再迁移到其他方面，逐渐扩大你的幸福婚姻根据地。15. 学生时代的那个他学生时代，总认为一生很长，未来还会遇到更多对的人，却没发现，也许最合适的人，早就出现在你的生命中了。16. 原来适合的人就在身边今天早上收到一个好消息，之前做过咨询的来访者顺利脱单了，而且两个人都是我经手的来访者。这两位来访者，在做咨询之前就已经认识了，并且也都有见过面，但彼此并没有感觉，甚至都没有想过彼此有发展的可能。在咨询过程中，发现两个人对另一半的思考都停留在过去的某个原型或对未来的想象中，从没有真正考虑过真正适合自己的另一半是什么样的？梳理过后，发现原来适合的人就在自己身边。带着更接地气的择偶标准，走出咨询室，桃花运很快就来了。这两位小伙伴分别让我有了以下感慨：男生：适合你的人，也许早就出现在你的生命中了，只是你从来都视而不见。女生：遇到对的人，主动出击拿下，总是没错的。17. 不能脱单的几个典型理由第一，动机不够强烈。想脱单，又觉得没那么急，或者觉得单身也没所谓，进而导致在行动上不够积极。第二，择偶标准不清晰。择偶标准需要满足一些基本面，确保不会出现大的问题，降低离婚概率，同时人性系统跟自己互补，两个人相处愉快。有的小伙伴在不重要的指标上过于纠结，导致 Mr. right 在眼前晃来晃去却视而不见。第三，缺少有效行动。还是要打扮一下自己，然后线下见面、线下见面、线下见面。第四，不够主动。遇到合适的对象，要更主动一些，主动约见、送礼物都是在为对方传递更进一步的信号。第五，找对象的渠道不对。直接进入互摆条件的相亲环节，很难彼此来电。更合适的是熟人介绍更容易建立安全信任、并有机会参加能够彼此充分放松的朋友聚会。18. 四个小建议帮你脱单第一，择偶标准要抓大放小。第二，多出门走走，主动一点，别被动等待。第三，不要想着改变对方，而是要创造和设计适合两人相处的情境。第四，不要想着婚姻和事业可以兼顾，做好生育期间放缓事业发展的准备，反而会减少期待过高带来的内耗。尊重人生发展的规律，专注顾好在不同人生发展周期的重心。生活19. 简化自己的生活下午接待了一位年入百万的创业者。沟通下来感受到，创业的确是一件让人感觉高压的事情，每天都在面临非常复杂的人际、任务情境，每天自己都要飞速成长，才能应对业务的快速增长带来的新问题。越是这样，越是要简化自己的生活，比如运动、作息。而工作中也要看到，自己的精力是有限的，要抓住最重要的事去做。对于高宜人性、合作合群动机驱动的来访者，尤其要重视：① 持续发挥自己的优势做事，而不是被大领导的风格带偏、趋同；② 持续见高人，让自己看到精英是如何做事、如何成长；③ 持续快速行动，在团队中始终是榜样的方式引领。20. 意识到放松的重要性有几位来访者曾问我：我可以为自己安排一些休闲时光吗？第一次当来访者问我这个问题，我觉得很意外，而当接连被问到时，我意识到：这是一个普遍的问题——我们习惯了匆匆赶路，已经不懂得停下来休息、不懂得取悦自己。就像一个长期紧绷的皮筋，一旦松下来，发现已经失去了弹性。面对来访者的问题，我的回答是：不仅可以，而是一定要。当人处于高压工作状态，如果没有“合法”的休闲，就会想要“偷取奖励”，也就是在该工作的时候刷手机、摸鱼，反而降低效率了。认识到“放松”是每个人真实的需求，就尊重它，主动设计它，会发现它不但不会影响到工作，反而会成为一种滋养，让自己面对工作更有力量。21. 尝试从内心世界走出来情境就是我们生活的容器，来访者对过去经历的描述、最近的心情感受，都是在向咨询师呈现他真实的生活场景。咨询师和来访者的沟通，就好像在共同拍摄一部属于来访者的电影，在来访者心目中，这部电影已经有了固定的剧情和基调，而咨询师总是能从过程中觉察一些蛛丝马迹，尝试让来访者从不同的镜头角度看到不一样的剧情。来访者是这部电影的主角，而真正塑造他的反而是他从小到大所生活的环境。当感觉一切不对劲的时候，尝试从自己的内心世界走出来，多关注自己生活的世界，看到更多自己未曾觉察的情境线索，也许人生发展会迎来一些新的机遇。22. 他人即情境小城是人情社会，混得好不好，跟在当地社会资本强不强大有很直接的关系，而只有社会资本不足以让一个人脱颖而出。在小城发展，要充分利用时间比在一线城市发展更充裕的优势，培育自己的技能，更容易在人群中脱颖而出。小城生活相对也安逸稳定，如果没有刻意提醒自己，很容易一不小心活成身边人的平均数。要把自己的对手从身边人放眼全国乃至更广阔的世界，面对问题时，不要想如果是身边的张三会怎么做，而是想一想自己的榜样会怎么做？23. 扩大你生活的空间时间，人际，任务，空间。每上升一层，情境复杂度就会增加一层。时间，只关乎自己的过去，现在和未来，人际，关乎我和他人，任务，则涉及到更多的人和事，空间，则成为了前面一切的容器。当你内向又孤独，这样的感受来自人际线索，但一定要死磕人际吗？也许未必。空间包含了更为丰富的情境线索。还深深地记得，当我坐完月子走出家门到小区门口拿快递的时候。我沐浴着阳光，看着微风吹过树影摇曳，门口的的马路上依然川流不息，邻居、快递员还在过着往常的生活，我感受到和这个世界的融合，也嗅到一股自由的气息。24. 从空间到时间当你对现状不满，想要逃离；心有理想，对自己又太过遥远。在这样的境地之中，你常常会觉得天地之大，没有自己的容身之地。其实，你可以把空间的问题转化为时间问题来解决。当下，你只要关心，比自己当下的现状好一点点就可以了。而你期待的远方，就用十年磨一剑的努力去慢慢塑造。不论你处于什么阶层，你都有自己阶层独特的优势。如果你是草根，一味要求自己各方面表现得“文化人”，反而把自己带进坑里了。草根最大的优势是什么？大老粗一般的行动力！为了达到目标，用尽各种办法。这是草根极强生命力的体现，也是最大的优势之处。每个人选择的道路，最终在于谱写出属于自己的人生故事，这过程中需要整合自身的冲突，实现身份认同，形成自洽。■首届东木大会将于 3 月 16 日在上海张江举办，本届大会的主题是“遇见多样的自己”。本文作者朱小叶将作为演讲者之一，与大家分享演讲《矛盾人的时代》。既然矛盾无处不在，那么我们要如何跳出矛盾，寻找行动之道而非踌躇不前呢？欢迎入群围观~↙点击阅读原文，入群围观东木大会",
        "author": "开智学堂",
        "time": "2024-03-07 09:42"
    }
]