[
    {
        "id": 987,
        "title": "谋生压力、婚恋焦虑、留守儿童……东莞工人的命运与忧愁",
        "content": "↑点击上方三联生活周刊加星标！做工厂心理咨询的13年里，郭小美见过形形色色前来求助的工人。两性关系、原生家庭、留守儿童、谋生压力，都会成为工人们情绪爆发的导火索。而这些社会问题，远非她一次次心理咨询能够解决。记者 | 黄子懿摄影 | 张雷驻厂心理咨询郭小美今年48岁，是一名驻厂心理咨询师。每天上午，郭小美会坐车从东莞市区赶到工厂里，待上七八个小时，给工人上心理课，然后在咨询室等着预约而来的工人们，一直到晚上9点。她头发微卷，戴个眼镜，喜欢穿裙子和高跟鞋，在清一色的工作服里显得很特别。郭小美所在工厂是东莞某镇的一家大型外资工厂，产销世界各地，有超过1.6万名工人，每年纳税额度过亿元。用厂里工人的话说：“领导来这个镇，必来视察我们工厂。”2008年世界金融危机后，厂里聘请了郭小美做驻厂心理咨询师。负责人当时公开表示，这是出于担心长期机械的流水线工作会让工人们产生不良情绪。这些年来，郭小美明显感到，前来进行心理咨询的工人越来越多。厂里开始强制性地让所有新入职工人都要上一节心理咨询课，郭小美的课时量从一周三节逐渐增至每天一节。来上郭小美课的工人，从不足10人到七八十人不等，多为年轻人。人数不多时，郭小美会尽可能多地跟工人互动。工人在听郭小美的心理课，这是入职的必经步骤“大家如果有什么心理问题，欢迎来咨询室找我。”4月初的一堂课上，郭小美做着自我介绍。台下30多个听众刚刚落座，听到这里，人群中发出了轻微笑声。“那你们有没有这些症状？失眠、乏力、绝望等。只要持续两周，那就要来找我了。”郭小美继续讲着。一些人原本玩着手机，听到这里抬起头来，神情木然地望着她。面对她抛出的问题，2018年5月的一堂课上，一位25岁的男工泣不成声。询问下，男工说，他出门打工多年，老婆在家带孩子，一次意外中，5岁的儿子溺水身亡，老婆和丈母娘一夜间全部跑掉，不见踪影。男工伤心欲绝，有应激反应，事发5个月后仍惊恐失眠，入睡后常常惊醒。他当众哭着说：“我不怪她们了，但她们还是回不来了。”“很多人都是一个人在外打工，跟原有社会系统脱离，很容易出现心理问题。”郭小美说。从业13年来，她见过形形色色前来倾诉的工人，不停揪着头发的、汗滴如水一直擦拭的、难受得只有躺下才能勉强诉说的，累积过万人。在东莞这个异乡，婚恋问题、家庭关系、留守儿童，都会成为工人们情绪爆发的导火索。驻厂心理咨询，业内俗称EAP（Employee Assistance Program，员工帮助计划），是指企业为员工引入的长期心理支持项目，上世纪90年代进入中国，21世纪后开始在珠三角落地。作为曾经的“世界工厂”，东莞聚集着来自全国各地的上百万打工者，工人们从各地涌来，他们在贡献低廉劳动力的同时，也有自己的心理烦忧甚至阴影。在东莞，驻厂心理咨询是奢侈的。东莞目前超过40万工商注册企业、600万流动人口中，驻厂心理咨询师不到10人。这些不多的驻厂咨询师，几乎都在外资或港台资企业，其中很多人属于企业人事部门编制。在一家大型企业内，EAP咨询师们的服务对象通常有两类人：管理层员工和基层工人。工人们不仅数量众多，而且呈现出了与管理层截然不同的心理问题。一位在东莞华为新总部做EAP的咨询师说，从接到的内部案例看，员工的心理问题大多来自工作压力，包括人际关系、职业规划等，其次是家庭中的亲子教育等，而工人们不一样。珠三角地区制造行业工人“工人们最多的是婚恋和家庭问题，因为如果是工作问题，他们自己就会走掉了。”郭小美说，工人喜欢讲“大白话”，听不懂心理学，通常都是有现实问题才来求助，结婚生子、挣钱盖房，这些现实才是工人最大的忧愁。“两性战争”郭小美所在工厂的产品工艺具有一定的精密性，男女比例悬殊至1∶7。但4月初的这堂心理课上，男女占比各半，近期招入的男工更多了。“很多男工其实是为找对象而来的。”郭小美说，工人们面对的众多现实问题中，首先是两性关系。在课堂内，男工婚恋焦虑明显。一名来自湖南的25岁男工，在上课时玩着手机。他手机屏保是一个长腿美女，微信聊天背景也是袒胸露乳的模特。他不时点开约会交友软件，滑动附近的女网友图片点赞。他说，家里催得紧，他要出来挣彩礼钱。当地彩礼普遍在10万〜20万元，“村里没几个女孩了”。另一名男工说，很多人会出去找“小姐”，“微信一刷，附近都是”。一些男工会走进咨询室，央求郭小美帮找女朋友。曾有男工坦承，自己原本卖手机，月入过万，进厂工作只为找女友。三个月没找到，就有男工想辞职了。但女友并不好找——厂里多数女工已经成家或有男友。“‘90后’的女孩长得都像妇女了，是3个孩子的妈妈，‘95后’的男孩已经当爸爸了，那种感觉真的很惊讶。”郭小美说。东莞一个拥有上万职工的工厂，每天都有人流出流进2006年，郭小美进入一家台资厂做心理咨询师，开启职业生涯。彼时的东莞正是如日中天的“世界工厂”，年轻女工众多。郭小美刚进工厂，就遇到了众多早婚早孕的青年。更严重的是未婚先孕的女工，在刚刚进城的懵懂中，对婚恋和性知识的匮乏让一些女孩极易在两性关系中受到伤害。不时有女工找来，陈述自己未婚先孕、男友却出轨的苦情三角恋，也有女工在来过几次后，才渐渐吐露自己被性侵过的痛楚。“我希望他们都去死，控制不住地想。”曾有一个女工，进门就对着郭小美哭，说她看见一个路人，就会忍不住地咒对方死，内心却极其憎恨这样。原来，女工年幼被熟人性侵，爷爷知道后，就常骂她是丧门星，称她26岁那年会把家人克死，直到自己去世前还耿耿于怀，叫她去死。出来打工后，女工看到车辆就觉得要出车祸，在食堂打饭脑子里充满“你去死”的声音。她走进咨询室那一年，正是26岁。每遇到一个案例，郭小美都会认真做咨询笔记，案例集里记满了以女工为主的工人群体在异乡的痛苦与无奈，最小的仅有14岁。为此，她在常规咨询外，又加入了应激创伤治疗，还试着做了两次性教育讲座。有女工私下对她说，如果能早点听到这些，很多问题也许可以避免。与女性的伤痕相对应的，是男工的焦虑。工人们上完课后，需统一等待签合同。郭小美会利用此时，把感兴趣的工人拉入她组建的微信群。几年下来，厂里总共有4〜5个群，共有2000余人。群中，一位男孩表现活跃。一个女孩发了两句言，就被男工在群里问话、加好友：“你有男朋友吗？”拒绝后，男工又说：“我想找女朋友，欢迎各位单身女性毛遂自荐或介绍。”曾有男工主动找到郭小美，说愿当群主，帮她管理。最初郭小美还挺高兴，但很快就发现事情不对劲。男工在群里不停地添加女工聊天，一位女工稍微在群里活跃点，就被该男工追着聊天，内容露骨。女孩生气了，直接将聊天记录转到群里。“用着先进的科技，但脑子里还是过去农村那一套。”郭小美说。迷茫与觉醒郭小美来自江苏常州的农村。在一家五个兄弟姐妹中，父母把最多资源给了哥哥，供其读书考大学。郭小美初中辍学后，进入一家企业做纺织女工。“你们不好好养我，为什么要把我生下来？”郭小美说，那时她说过和电视剧《都挺好》女主角苏明玉一模一样的话。后来，哥哥为生男孩，让妻子服用偏方，妻子罹患胃癌而亡。唯一的慰藉与启蒙来自母亲。母亲是村里唯一念过小学的女性，小时候就给她讲宋庆龄姐妹的故事。成为纺织女工后，她不甘于现状，常去镇上图书馆借书，坚持练习钢笔字、写日记。她看路遥、读琼瑶，翻阅每一期的《演讲与口才》，还按照想象中琼瑶书中男主角的形象，找了初恋男友。或许是原生家庭的记忆过于压抑，与男友分手后，郭小美陷入一种病态幻想中，患上心因性精神障碍，治疗、休养近两个月才康复。半年后的1993年，她厌倦了家乡生活，想换个环境，跟双胞胎姐姐一起南下深圳。刚来时，她惧怕见人，连面试都是姐姐代劳。但从小对《演讲与口才》的迷恋，让她一直想做销售。她到人才市场去找，一个销售经理说她没经验，得先卖单业务试试。她花400元买了一个血压计，一头扎进了传销组织。“进传销组织其实也是被演讲吸引了。”郭小美说。1997年3月，她参加了一个传销魔鬼训练营，有超过400人在3天内集中培训，情绪高亢，训练营被称为“潜能开发”。三天中，大家排练各类互动剧，相互间不停赞美。“长这么大哪有这么多人赞美过我？”郭小美每天都哭，说自己“完全变了个人”。十几天后，她能上台主持了，传销期间还认识了后来的前夫。26岁时，她有机会生孩子，但她认为自己还一事无成，就放弃了这念头。1998年，传销组织被取缔，她回深圳继续打工。持续三个月的亢奋躁狂后，是连续几年的低潮。这段她记忆中最艰难的岁月里，父亲和大嫂接连去世，她工作不顺，辗转多地，连付房租都成了问题。她不停地看成功学书籍激励自己，两次报名参加成功学训练营，试图改变尘埃般的命运。2001年11月，她30岁，找到了中科院心理学研究所在深圳举办的大专培训营。“我突然不想再等了，”她说，“哪怕我这辈子就是扫地的，我也要系统地学一点知识。”2004年，她拿到了心理咨询师的资格，后来又通过成人自考拿到本科学历，后拿下在职硕士学位。在接触到的万千咨询案例中，像她这样改变自身命运的工人是少数。不少工人前来，陈述自己想要学英语、学计算机乃至改变命运的渴望，但却因为各类主客观的原因，永远停留在想象层面。“工人们普遍比较自卑，没有目标感。特别迷茫，这种迷茫有时比抑郁症还要可怕。”郭小美自己正是从这种迷茫和自卑中逐渐走出来的。郭小美也曾是工人中的一员在郭小美看来，受教育和认识水平所限，很多工人会陷入一种“想要挣快钱”的陷阱中，时而“东一下西一下”，忽略了自身素养的提升。她在3000人的群里转发过相关技能培训的通知，报名者寥寥。而她的工作笔记里，则记录了无数男工悔恨投资赌博、女工哭诉丈夫败家的案例。郭小美欣赏那些少数的改变命运的工人，他们用个人奋斗实现理想生活。2018年，她参加一个线上工人培训，与一位关注工人权益的博士产生了争论——就工人的命运而言，究竟是个人奋斗更重要，还是社会公平更重要？当时郭小美从自身经历出发，觉得个人奋斗更重要，后来她心里有了和从前不一样的答案：一己之力是有限的，工人群体的命运是依托在社会结构中的。打工的未来最初联系采访时，郭小美告诉我，驻厂咨询师的职业生涯前景并不乐观，常有挫败感，待遇也不高。有老板曾暗示过郭小美，“不要试图去改变工人，这个群体很难被改变，我们需要你们，是为了防范风险”。还有一位老板直截了当地说：“心理咨询，首先是做给客户看的，其次才是服务工人的。”更多的时候，咨询师更像是一个救火队员。流水线作业中，每年都有工人自杀或死亡，他们要出现在各种突发情况中。这些年，咨询师的任务又多了一个，甄别和防范各种精神疾病症状，后者发病率正逐年升高。但喜凤是一家3万人的港资厂的心理咨询师。她透露，以前一万个工人中，一年有精神病症状的人最多就几个，而现在每年都能发现10〜20个。2015年以前，整个东莞被送至救助站的精神失常者通常在30〜50个，但2015年后开始增加到200〜300人。但喜凤在心理咨询室“抑郁症都不算在内，这是一个严重的社会问题了。”但喜凤说，咨询师对这类问题爱莫能助，只有联系医院和家属送走。但喜凤推溯，这可能跟留守儿童开始迈入社会、出门打工相关，“不是说留守儿童都有心理问题，但有一批孩子是很可怜的。心理脆弱，抗压力差，与父母的情感连接几乎是隔断的，很容易出现问题”。这些工人通常有幻听幻觉，常常独自胡言乱语，甚至出现被迫害妄想倾向。曾经有一个工人半夜在宿舍内霍霍地磨刀，对吓得赶紧过来安抚的线长说：“你为什么一天24小时都拿个棍子在我门前走来走去的？”工厂咨询外，郭小美也开始关注精神疾病的干预与疗愈。这源于去年一例工人自残事件。2018年5月，一位1995年出生的女工在车间划开手腕，手上全是血痕。她来自重庆，父母在东莞打工，自幼在家当了9年留守儿童。9岁那年，她被接到东莞后，母亲生下一个弟弟就因病去世。她跟父亲关系不好，常被打骂。父亲让她辍学带弟弟，她将弟弟带大后进入工厂，攒了2万元想要学画画，被父亲严厉阻止。她再次外出工作，却遭遇性侵未遂，自此抑郁，患上双相情感障碍，躁郁起伏相伴。躁狂时，她抑制不住地在网上花钱购物，花了3万多元后在工厂割腕。她父亲几次摁掉电话后，郭小美决定把女孩带回家中。在家六天，她一边让其吃药一边观察。女孩后来好转，如今谈了恋爱，在考虑结婚。郭小美为此感到欣慰，但也知道个人作用有限。“我只是在社会系统网络外，暂时地接住了他们，让他们有个人倾诉。问题是结构性的，不是我能解决的。”郭小美说。更年轻的打工一代正在进城。春节返厂季已过良久，但4月初的工厂，每天都在进人。厂门口挂着招正式员工的牌子，厂外一群年轻人在准备面试临时工，劳务派遣机构的工头给他们说着注意事项：工资每小时18元，无论是否第一次出门打工，都要写有至少一年的工作经历，“哪怕是网管或服务员，反正不会细查”。郭小美的课堂上开始出现了2000年后出生的稚气面庞，他们眼神清澈，喜欢戴着耳机、刷着微信和抖音，业余时间兼做微商。郭小美喜欢和年轻人交流，但也担心新一代打工者的适应问题。相较于上一代人，他们接触的信息和选择更多了，诱惑也更多，很多人更愿选择做来去自由的劳务派遣临时工，没有保障，流动性更强。有一个2000年出生的女孩，上完课后拉了一个微信群，次日就带着一位男工出来跟郭小美一同喝奶茶聊天。三天之后，郭小美找她聊天，才发现她以不习惯为由辞职了。群里不再活跃，女孩没说自己去了哪里，一如过去的大部分工人一样，成了与郭小美有过一面之缘的过客。（本文刊载于《三联生活周刊》2019年第16期，有所删节。）大家都在看⊙文章版权归《三联生活周刊》所有，欢迎转发到朋友圈，转载请联系后台。点击下图，一键下单【寻找一杯好咖啡】▼点击阅读原文，今日生活市集，发现更多好物。",
        "author": "三联生活周刊",
        "time": "2019-05-12 22:45"
    }
]