[
    {
        "id": 994,
        "title": "【婚恋中最受推崇的职业】娶妻就娶女教师，嫁人就嫁公务员！",
        "content": "专业的公文写作讲评、精品文稿分享、职场经验交流平台来源：今日教育传媒、公务员社区、文来文往那点事等女教师和公务员是婚恋中最受推崇的职业，那么他们有什么好处呢?娶女教师的十大好处一、心地善良、极富爱心心地善良、富有爱心也许不是天生俱来的，但是她们的职业让她们在很长时间的磨合中已经形成了一种职业赋予他的特殊使命，她们会把这种职业精神潜移默化的带到家庭生活中来。二、思想单纯对于教师，她们每天接触的除了同事就是学生，所以她们的思想几乎不会被外部的一些环境印象，她们单纯的心会让男人有一种想保护的冲动。三、容易沟通教师领悟能力一般都很强，沟通起来相对来说比较容易，而且她能够设身处地的为你着想，对于男人来说，不就希望一个善解人意的老婆吗？四、假多，能照家很多人都很羡慕教师这一职业，因为有两个让很多职场从业者嫉妒的寒暑假，她们可以用这些时间把家庭整理得井井有条，对于这样的女人，没有男人不喜欢。五、节省开支在中国，孩子的教育开支将会是一个双职工家庭夫妻收入的一半，如果有一个教师老婆，这一大笔开支将会省下。这对一个家庭来说，将会在经济上得到很大程度的缓减。六、指导丈夫变优秀因为职业原因，作为教师的老婆，不愿意看到丈夫的太多恶习，当男人身上出现缺点的时候，总会被一种爱的声音及时指正，对于男人来说，这将是很荣欣的一件事，因为这个年代，需要更多的优秀男人，我们决不选择堕落。七、收入稳定一个家庭最主要的两大支柱：一是情感，二是家庭财政。收入稳定，不会拖累家庭财政，所以娶一个女教师就等于家庭融洽完成了一半。八、职业高尚从古至今，教师这个职业是非常高尚的。很多女教师的老公在出席很重要场合的时，总会很得意的说出老婆的职业，因为会有很多潜意识里流露出敬仰的眼光，这可让男人赚足了面子。九、家庭和睦教师的调动基本不大，所以她们更加看重家庭的和睦和完整，不到万不得已，一定不会轻易的对婚姻说“放弃”，但这绝不是男人肆虐的秘密武器，因为人最怕的就是“逼急了”。十、勤劳教师上下班比较规律，做起家务来也是一把好手，在家庭方面虽然有的时候会表现出一种强势，但是多数都是刀子嘴豆腐心，对于家务她恨不得全部包揽下来。嫁公务员的五大好处一、工作稳定在这个经济颇不稳定的时代，公务员是众人看来最稳定的职业。似乎一旦捧上此饭碗，终生不需愁吃穿。没有业绩要求，不必疲于奔命，只要你不犯大错误，被撤职，那么裁员、下岗的几率很小。在经济不发达地区，私企是说倒闭就倒闭，而公务员则是一个铁饭碗，绝对不会有发不了工资的一天，基本可以一辈子干到退休；而退休，连退休金都比别人多。二、福利待遇可观公务员的薪水水平目前在我国处于中等偏上的水平，而其劳动强度不算太高（目前许多就业市场上高薪职位都伴随高强度高压力的工作，高薪常常是以牺牲健康为代价）。除此之外，公务员的住房公积金、住房津贴更是不可少的，退休后后的福利保障也很充分等。考入北上广的公务员，单位一般会给你解决户口问题，而一份北上广的户口，有的甚至有钱有买不到。三、社会地位高更容易获取更多精神上的满足感。特别是体制内的女职工，可能面临着择偶，而日前社会中，公务员职业也开始成为年轻人择偶的第一选择。嫁给一名公务员，接触的层次发生了改变。基本都是大学教授的女儿、某机关单位领导的儿子、富商的孩子。因为工作的特殊性，系统内部的交流等，公务员可以拥有更多人脉关系。孩子上学、看病就医等等，让一般家庭头疼要死的问题，在公务员面前迎刃而解。四、假期多、幸福感强公务员工作规律稳定，除了法定节假日外，还有近20天的公休假和探亲假等，可以更好的照顾家。公务员工作时间相对固定和规律，工作强度适量，普遍都实行“朝九晚五”的工作时间制度。如今经济高速发展的社会很多人的工作和休息时间不规律，工作任务过重，工作压力大，甚至产生“职业病”。这不仅对自己的身体造成一定的伤害外，也影响“幸福感”的提升，这一点也逐渐成为众多人更心仪公务员职位的一个重要因素。五、有荣誉感身为国家的公职人员，为人民服务，这本身就是一种荣誉。像公安干警这些公务员，他们为老百姓守护者一方平安，他们追求的其实不多，大多为自己的这份工作感到自豪，因为这有一种荣誉感。我们普通人要学会感激他们，没有他们也就没有这份社会的稳定，记得有一句话说过：哪有什么岁月静好，只不过是有人替你负重前行。【推荐阅读】致敬芳华已逝的一代中专生！办公厅某处长职场日记！长按二维码继续阅读1、干货！民主生活会发言必用金句集锦！2、民主生活会领导班子对照检查材料！3、乡镇干部的妻子写家书：我要做你包的那个信访人！4、【权威】组织部整理的领导干部排序！5、市委书记：用尽“洪荒之力”的“就职演说”！6、找个过硬的笔杆子，比找老婆还难！7、精品讲话+深度解读！手把手教会你写讲话！8、心灵鸡汤+业务培训+坐而论道？这个最精彩的主体班讲课都没有！9、漫画大神揭露机关事业单位生存现状！10、罕见~！李克强总理的博士论文！喜 欢 师 爷就让您的朋友一起来阅读您“铁”不 ？",
        "author": "案牍师爷",
        "time": "2019-09-10 14:40"
    }
]