[
    {
        "id": 997,
        "title": "骗婚、不忠与暴力：婚恋律师眼中的两性世界",
        "content": "意识到爱情没有保质期，越来越多的人开始求助契约。今天的故事来自一位律师，做了多年线上法律服务后，他意识到，和婚姻有关的协议，最终意义都不在检验爱情。这是“青年树洞报告”专栏的第一篇故事，由真故联合万能编辑部共同推出。身处都市的年轻人，被海量的信息裹挟，敞开表达却成为一种奢求，安放自我的空间逐渐塌缩。他们习惯在树洞中倾吐心事，寻找出口。第一批90后已经进入30岁倒计时，这个专栏记录下几位特殊的心灵从业者，为在压力中突围的年轻人提供抚慰。“我害怕女儿长大以后，会变成她妈妈一样。”屏幕上，“对方正在输入”闪烁许久后，这句话出现在了聊天框。看到它，我心里一沉，不知道如何答复。屏幕的另一端，是一个陌生人，也是我的客户。作为律师，2012年，我在淘宝上开设了一个卖家账号，专门提供法律服务。由于快捷、费用比线下便宜，此后每天我都会接收到十几单来自全国各地的“求助”，其中五成是关于婚姻问题，这次向我咨询的男性客户，便希望我为他写一份离婚协议。按照职业惯例，我不便多问客户的隐私，只说：“那您的诉求是什么？”他马上说：“我希望前妻在女儿成年之前不能再婚。”我还未回复，客户紧接着解释了坚持这一诉求的原因。在他看来，前妻出过轨，女儿以后又要跟着她生活，如果她再婚或者再出轨，一定会对年幼女儿的道德观念造成影响。叹了口气，我告诉他，这样的条款在法律上不具备执行的可能，写进协议，也无法生效，没想到这位客户非常坚持：“你就写进去。”我只好照做。开售法律咨询服务以来，像这样特殊的诉求我接触过不少，人们带着各种各样的目的来找我，我尽力用自己的职业技能提供帮助。小小的聊天框，也成了我接近都市男女心灵的窗口，我见证过许多人步入婚姻，也目睹许多情感关系破裂。图 | 店铺名称  “众和法律在线”一天，我打开淘宝，看到一则“在吗”的留言，我快速回复了“你好”，切换到工作状态，等待对方接下来的信息。做这行后，我发现客户不会和你有过多的寒暄，而会直接提出需求。找到我的人，多是有急迫的问题需要解决，客户一般直奔主题，有经验的还会直接说：“麻烦写份离婚协议，需要详细约定好双方的财产分配。”但这一次，我左等右等，对话框没有任何动静。正当我准备退出聊天界面时，一大段文字跳了出来，看到结尾的一句“我居然只是生孩子的机器”，我快速拖动屏幕，翻到了文字的最上方。这位咨询的客户是一位已婚女士，家在陕西。几年前，在甜蜜的恋爱后，她嫁给了一位医生，但随着孩子出生，丈夫的热情逐渐消失。即使不加班，丈夫也常夜不归宿，手机里频繁收到暧昧信息。现在，她的孩子还没学会走路，而他们的感情已走到了尽头。看到这里，我发现客户还是没有提出诉求，如果对方不清楚要怎么约定协议，作为律师，我也不会对客户做太多的建议。婚姻是两个人之间的事，不需要第三方来干涉。我只说：“您和配偶目前是什么样的情况？想对哪方面做一个约束？”她没有回复文字，而是发过来几张照片。看着小图，我就感觉瘆得慌。图片里，她的眼周、嘴角、手臂都是淤青的痕迹。我的脑袋里浮现出《不要和陌生人说话》的家暴画面。“老公其实是gay，喜欢男人，但在结婚前隐瞒了自己的性取向，现在时不时还家暴……”这些照片，都是她之前拍下的证据，但碍于面子和胆量，客户一直没有报警举证。她透露自己的家人并不愿意公开这件事，男方的父母似乎也清楚儿子的性取向，但结婚前，谁都没有提起过，她觉得“自己是被骗入这场婚姻的”。作为律师，我总是对“家暴”格外留心，以往的案子里，秉持职业原则，我从没有对客户的选择做过干涉，但听她讲完自己的经历，我做出了离婚的建议。客户迟疑了几分钟。当对话框再次出现“对方正在输入”的字样后，她终于给出了自己的需求：写财产协议。但到了下午，她又取消了订单。第二天上午，她再次下单，要求我帮忙写投诉材料，她想“去老公的单位投诉，大不了鱼死网破”，没想到下午，我又收到了她的退款消息。身体和精神遭受双重伤害，她一直很挣扎，又没勇气摆脱目前不公平的状态，身边的人都告诉她“两边家庭都有头有脸，闹大了对自己不好”。几天后，我和她的对话慢慢被挤到了聊天框的底部，这位客户没有再让我继续写过协议或投诉材料，我也没有再问起过她的情况。想起这位女客户时，我都会思考，如果在遭受家暴后，她能够立下婚内协议，可能不至于落得这么弱势的地位，其实在我的订单列表里，大多数都是女性用户，70%以上的情况，女性都是非过错方，而男方有过出轨行为、精神出轨行为或是家暴行为。很多人只以为协议是种对感情的束缚，其实，它也是自我保护的武器。毕竟法律是事先制定的，而社会向前发展，现行的《婚姻法》很可能落后于现实的发展，并没有那么完善。如果可以通过协议来弥补这一点，对于婚姻双方都有好处。十年前，我刚进入法律服务行业的时候，婚前协议还不大被人接受，传统观念里，婚前协议总显得和真实情感不匹配。但这些年，随着社会风向变化，找我写婚前协议的人越来越多。一天下来，我能够接五六单。客户下单前，有的人会拿着手机上的截图，问我哪一项协议是不是可以生效。严谨一些的，还会自己先拟定一份协议，在这个基础上，我再根据他们的要求做修改。在婚前协议里，财产的分割是基础项目，然后根据需求的复杂度，协议的价格从100元到500元不等。图 | 处理订单一天，一个即将结婚的女性客户在淘宝下单后，直接提出了她的需求：“若男方出轨，家庭80%财产归女方所有，剩余20%归男方所有。”很多人签婚前协议的目的，是想用协议来防止对方犯错。对这则需求，我见怪不怪。写完协议后，我将文件发给客户。她看了后，回复很满意，但过了一会，她又说：“我还是不放心……”对于婚前协议，90%以上的人都要问：“要不要公证”、“签字是否有效”。其实，只要双方自愿签字，协议就能生效，我回复说：“和财产分配相关的内容是确定有效的，男方如果有过错，就可以按照协议进行重新的财产分配。“客户的回应非常犹豫：“我不知道他愿不愿意签字？”看到这句话，我感到疑惑，因为婚前协议的内容，一般是双方事先沟通好的结果，来做咨询，不过是将口头约定转化为规范的条款。客户接着说：“是我想用协议来测试他的忠诚度，有没有出轨的可能。”我没有再答复，这个答案我并不陌生。一旦扯上婚前协议，总会牵扯出来各种解释不清的问题，它就像一颗炸弹，炸出 “你是不是不信任我？你到底爱不爱我？你是不是想分我的财产“等一系列问题。果然，第二天这个客户又发了消息过来，告诉我她的对象不愿意签协议。但她没有放弃，决定更改协议内容，把单方面约束男方的条款，改成约束双方，只要有一方出轨，财产的80%都归另一方所有。我按要求修改了内容，但无论怎样调整协议，男方都不愿意签。客户觉得，不敢签协议，代表男方对自己的忠诚度没有信心，不够爱自己。“总有一天他会背叛我，既然看到了结局，就没必要再浪费时间。”她决定提前给这段感情画下句号。在我接触的客户中，不单单她一个人认为，婚前协议是一种检验伴侣的方式。很多人要求我替他们写下奇奇怪怪的忠诚协议，有一位客户，她的爱人有两个微信账号，其中一个好友上千，用于工作、生活；另一个微信账号里只有一位联系人，还是异性。客户认为这是一种背叛。因此在协议的内容中，她限制了对方不能私下注册微信号，不能跟指定的某个人聊天。限制宽松一些的，不会禁止对象与某个人联系，而是把联络的频率写明，比如和某一个异性“每天微信对话不超过10句，每周不能超过50次”。我见过最苛刻的协议，是女方要求在协议上添加婚后男方“几点回家，回家晚了要走什么样的流程，如何汇报”、“一周应酬超过三次但找不到正当理由，需要接受惩罚”等等内容。这些稀奇古怪的内容，理论上都是无效的，但真要写进协议，我只能提醒客户：可以写，但最终无法执行。但在客户们看来，协议生效比执行更重要，这种想法自然还是感性凌驾于理性，从律师的角度来看，婚前协议的存在，意义并不是检验爱情和忠诚，而是契约精神。维持一段婚姻的本质是合作，优秀的合作讲究的还是履行契约。年轻的时候，我总天真地认为爱情和婚姻密不可分，爱一个人必然要和他结婚；从事这一职业后，我才对婚姻有了更多的理解，人和人之间也会因为利益结合，婚姻和爱情没有必要联系。一段时间下来，我注意到同性恋群体对于婚前协议的需求很大，每个月至少有两三对形婚对象，通过淘宝找到我，请我协助制定婚前协议的内容。线上沟通，极大程度上保护了他们的隐私。来签订协议的形婚双方，条件一般不错，对财产的分配也非常明确。没有多余的感情牵绊，双方都默许了对方可以与其他人相处相爱。所以一般协议中只会出现财产协议，而不存在忠诚协议。我意外地发现在这类关系中，婚姻反而显得更加“纯粹”，结婚只是结婚，不过是让外人看来自己不那么“古怪”。而更多时候，婚姻的结合并没有那么简单。一天，我接到一个杭州女客户的订单，她希望能够电话沟通。刚点击接听，她急促的声音就从话筒里传了出来：“律师，我怀疑男友出轨了。“客户接着告诉我，因为她已有身孕，两人只能按原计划结婚，之所以找我，是想在婚前协议里约定房产的份额，男女方各占50%。考虑到她情绪紧张，我快速写完了协议，她收到后的晚上就告诉我，男方已经签了字。她终于松了一口气，“就算以后离婚，也算给自己留了条后路。”我发了个微笑的表情，在心里说了声“希望”，关闭了聊天窗。法律咨询，一般是一次性服务，虽然深入参与了客户人生的重要事件，但交易结束后，我们不会再有交集，某种程度上来，没有消息也意味着是好消息。图 | 律所外半年后的一天，我照常打开软件，看到一则留言：“陈律师，我丈夫出轨了。”我点开后，意外地发现我们之前有聊天记录，这个客户曾经下单过婚前协议，她就是那个因怀孕不得不结婚的女生。只不过现在，她成了妈妈，但结婚后，男方仍是出轨，被她发现有不同的暧昧对象。考虑到孩子，客户不愿离婚。这一次，她找我是想拟定一份婚内协议。“如果他再出轨，房产85%归我，15%归他。”客户斩钉截铁地说，希望严苛的协议会成为丈夫的紧箍咒。但事与愿违，她的头像再次出现在了我的对话框顶部。之前签订的协议，都没能约束男方，客户忍无可忍提出了离婚，她原以为可以依照协议分割财产，但是丈夫却狡辩签订协议的时候是被逼的，拒绝执行。我安慰她：“男方是过错方，除非有证据证明他是被逼的，不然他撕毁协议也没用。”客户对丈夫彻底死了心，她决定起诉离婚，我替她写了起诉状。事实上，指望签订协议来改变一个人，太难了。在很多人看来，婚姻关系的持续，仿佛是一个麻醉自己的过程，但在我接触的事例中，出轨、家暴更像是种恶习，有过过错，再犯的可能性也非常高。他们希望用协议来加固彼此对婚姻的信心，带有一种签完协议婚姻就必然会长久的期待，但协议能让弱势方的利益得到合理化的保障，却不能提供感情的保质期。经营婚姻，比起感性，可能更需要理性，毕竟维持婚姻的动力绝不仅仅是“爱情”，还包括孩子的抚养、亲情的联结、经济上的扶持和生活上的互助。作为律师，在淘宝上和婚姻有关的业务，我会继续开设下去，希望在每个普通人需要帮助的时候，可以让他们得到法律的保护。- END -口述陈重磊，律师撰文| 苏波荣编辑 | 张舒婷",
        "author": "真实故事计划",
        "time": "2019-12-26 08:09"
    }
]