[
    {
        "id": 1003,
        "title": "英国卫生部长出轨后丢了工作，没了婚姻，但要和真爱女助手同居了！",
        "content": "微信的规则进行了调整希望大家看完故事多点“在看”，喜欢的话也点个分享和赞这样事儿君的推送才能继续出现在你的订阅列表里才能继续跟大家分享每个开怀大笑或拍案惊奇的好故事啦~话说，昨天英国卫生部长的出轨视频曝光，因为身为卫生部长，却不遵守两米的社交距离规定，他遭到了保守党内部，以及来自民众和媒体的巨大压力。尽管有鲍里斯的支持，但最终他还是顶不住压力辞职了。他给鲍里斯的辞职信中写道：“我的私人生活分散了人们对走出疫情一心一意的关注，这是我最不希望看到的。”“对于我违反防疫规定，我再次道歉。对于因为我而被迫经历这一切的家人和我爱的人，我也非常抱歉。此刻，我需要和我的孩子们待在一起。”“民众在疫情中做出了巨大牺牲，所以当我们让他们失望时，也必须诚实面对。”随后，他在推特发布了一段辞职视频。“我明白这个国家每个人在疫情中所做的巨大牺牲，我们这些制定规则的人必须要遵守规则，这也是为什么我要辞职。”据说，这个辞职决定是Matt自己做出的，鲍里斯不太情愿地接受了他的辞职。并且在回复辞职信中，称赞了Matt以往的工作。“Matt，你应该为自己所取得的成就感到非常自豪——不仅仅是在应对疫情方面，更是在新冠袭击我们之前。”在Matt辞职后，鲍里斯很快任命了新的卫生部长，是个老面孔，Sajid Javid，他之前曾担任过内政大臣和财政大臣。虽然Sajid从政经验丰富，但之前并没多少卫生方面的经验，这次临危受命，能否快速带领英国走出疫情危机，我们拭目以待。说回到Matt。这次被曝光的出轨视频，大概是他人生中经历的最大打击之一。不仅让他丢了工作，婚姻也保不住了。周四晚上，当他得知自己的出轨丑闻即将被《太阳报》曝光后，他飞速冲回家，跟妻子提了分手。他还叫醒了正在睡觉的8岁儿子，告诉他，自己要走了。Matt和妻子结婚15年，在此之前，Matt的妻子一直认为两人的婚姻是快乐、稳定的。丑闻曝光后，各路媒体都盯着她手上的婚戒，一天后，她还是没有取下来。跟她一样心碎的，还有Gina的丈夫，朋友说，他现在应该已经崩溃了，因为他之前对Gina和Matt是非常信任的…目前，Gina也已经从卫生部辞职，从家里搬走了。这次丑闻过后，看来两个家庭都要散了。Matt的密友对媒体说：“Matt和Gina相爱了，他们是认真的。”“两人的关系是从5月份开始的。”“他们计划要一起组建家庭。”有大学同学回忆说：当初Matt和Gina一起在牛津大学电台Oxygen FM当志愿者，Matt负责报道体育，Gina播报新闻。在当时同学们眼里，Gina一直是非常抢眼的存在。“她人很好，长得漂亮， 很有自信，在男生中非常受欢迎。我去参加了Gina的21岁生日，派对搞得跟婚礼一样声势浩大，有坐着吃的正餐，有演讲，还有DJ。”而Matt在大学时期却是个小透明，“他很安静，害羞，温和，一个你基本不会注意到的人，有点羞怯，没什么个性。”（中间是Matt，最右边这个是Gina）但这两个看似性格截然不同的人，因为一起在电台做志愿者慢慢熟络起来。曾经在同一个电台负责统筹的Maxie Allen说，他猜想Matt一直暗恋着Gina。离开学校后，两人的联系也从未断过。去年3月，Matt雇了有公关经验的Gina进入卫生部，每当记者问他各种刁钻问题时，Gina都在他身边。据说Gina会给他关于如何更好表现自己的建议。一名知情人士称：“这很不寻常，但我认为，在疫情期间，他需要这样的支持。”在这种形影不离的工作状态下，两人逐渐把持不住自己，最终导致亲热过程被拍，震惊了整个英国…不过，说到被拍的视频到底是怎么流出的。昨天说法五花八门，但今天，媒体表示，爆出视频的，就是卫生部的工作人员。他对Matt的行为很不满，联系了反封锁人士，让他帮忙把视频卖给了媒体。关于摄像头，也没那么神秘，其实Matt的办公室屋顶就有一个监控。当时这名爆料人通过ins进行了一系列爆料沟通。“对我接下来要分享的信息，我需要非常小心。我有一些毁灭性的监控视频，里面的人最近曾被骂’废物’。如果你想要更多信息，请联系我。”“我真的要非常小心，里面涉及到他和一个并非他老婆的女人，画面会让他非常难堪，上个月发生的。”“我有全部视频... 监控系统中已经删除了，因为已经超过30天了。”在发了几张视频截图给那名反封锁人士后，爆料人表示，自己并不需要媒体支付很大一笔钱。这么大一个料，媒体自然不能错过于是，这事就这么曝光了…后来，媒体还爆出了两人在五月份偷偷出去约会的照片...这个丑闻对Matt这种需要公众支持的政治人物来说，打击是摧毁性的。不仅失去卫生部长的头衔，今后的职业生涯，估计也难了…refhttps://www.dailymail.co.uk/news/article-9728531/Matt-Hancock-resigns-Health-Secretary-kissing-aide-scandal.htmlhttps://www.dailymail.co.uk/news/article-9728897/Matt-Hancocks-close-friend-says-affair-aide-started-May.html--------------------------------------fifi929112：真爱就离婚在一起啊哦乱搞被发现才是真爱骂我的话会倒霉：既然发现“真爱”了为什么不“勇敢”点先分手再在一起。狗男女永远都是狗男女夏末先森：真爱就先两边都离了婚再去搞啊？呸！这就是婚内出轨！两个家庭的另外一半都承受了巨大的痛苦！而他们还想心安理得重新组建家庭！ChampingMar：之前不是还不打算辞职的么，可能是被迫辞职的，不过辞职他也照样可以做很多公司的顾问，压根不会缺钱的想摘一颗星____：哦，他们真爱了，六个孩子就合该成意外？IWIWIWIWIWI：我第一反应是卫生部长跑路新招……（同时谴责出轨还打真爱牌）Getout_of_my_head·：我更赞同不爱了也不愿意遵守契约精神就赶tm紧离婚吧啥叫遇见真爱就离婚结婚可是说过誓言拿过证的好歹有点契约精神吧婚内出轨说真爱别脏了真爱这个词各位小伙伴们微信公众号规则又进行了调整事儿君也不得不跟大家求个三连希望大家多多点击“在看”喜欢的话也点个分享和赞这样事儿君的推送才能继续出现在你的订阅列表与大家继续分享每个开怀大笑或拍案惊奇的好故事",
        "author": "英国那些事儿",
        "time": "2021-06-27 23:52"
    }
]