[
    {
        "id": 1004,
        "title": "劝退小三，婚恋行业新风口？",
        "content": "乌鸦校尉作品首发于微信号 乌鸦校尉微信ID：CaptainWuya大家好，我是乌鸦。上个月，浙江温州乐清市一家企业发了个“关于禁止婚外情和出轨通知”文件，表示要“宣扬忠于家庭、忠于夫妻爱情、爱护家庭而全心工作的企业文化”，所以公司在职已婚员工禁止有“婚外情”“出轨”“包养小三”等不良现象，凡被发现者，均做辞退处理。尽管公司回应称，规定是为了倡导员工保持家庭和谐、稳定工作，而且相当一部分网友也表示很支持，但公司该不该、能不能干预员工私生活到这个程度，还是引起了不小的讨论。毕竟，用这些理由辞退员工，不是一个道德问题，而是法律问题，“我们鼓励用人单位提倡员工树立正确的价值观，但不能以此为由侵害劳动者的合法权益”。复杂的婚姻问题外人确实不好插手，毕竟清官难断家务事。但很多时候，当事人自己会不惜花费巨资请别人来帮自己解决婚姻危机、劝退第三者。于是，这样一个极其强烈的需求催生了一块异常肥沃的市场。去年吉林松原市有一个哥们刚开了一家店，店名也很直接，就叫“劝退三者•复婚”，老板表示，自己的主要业务是挽救夫妻濒临破裂的婚姻，劝退可能存在的第三者；以及帮助离婚后又想复婚的客户，出谋献策争取复婚。根据老板的说法，客户购买服务的时候有两种选择，一种是只提供计划方案不出人手，2万的方案不保证成功也不退款，7万的方案不成功的话可以退钱。第二种服务既出方案也提供执行人员，但价格要15万元起。按照老板的说法，他的生意“还可以”。尽管“小三劝退师”“小三分离师”这些年的争论逐渐火热，但这并不算是一个新生的行当。B站知名up主逍遥散人曾经做过一个橙光游戏《你好，劝退师小姐》的游玩直播系列，刚开播的时候就忍不住吐槽：“现在踢小三都成立公司了是吗……”其实这句吐槽还是“后知后觉”了，那款游戏是在2018年出品，而早在快20年前，“踢小三公司”就已初露峥嵘。2001年，中国第一家主打“小三”劝退的情感咨询机构在上海成立，而且极有可能是亚洲第一家这样的机构。这家机构刚成立的时候只有两个人，就是前上海《法制报》专栏作家舒心和助理明丽。这一年中国刚刚申奥成功，甚至连“小三”这个称呼还没有流行起来，很多电视观众都守在电视前，等着看最新一集的《情深深雨濛濛》（可以说是文化上和社会上“小三”启蒙两开花了）。需求是长久存在的，只需要一个契机来引出先行者。当时一位女士找到舒心聊自己的感情问题，一个多小时之后，她拿出了一沓钱硬要塞给舒心，“当时我们没这个意识，想着和读者见面说说话，怎么可能就收钱呢？那时非常纯洁。但对方死活要给，后来舒老师就把钱拿回来了”。显然，手里的这沓钱给了两个人不小的启发，他们决定成立一家公司。明丽想要把公司命名成“爱家”，但舒心最终觉得用“维情”这个名字，取“维护感情”之意，“当时听着还是挺别扭，之前只听过维权维修”。公司刚成立的时候，有媒体评论称，这样的公司简直是哗众取宠，断定其“兔子尾巴长不了”。而实际情况是，维情公司不仅活了下来，市场上还出现了大量类似的公司，特别是2010年之后，劝退小三的机构在全国各地迅速铺开，陕西、河南、重庆……毕竟只要有人结婚，就总有人面临婚姻危机。2015年明丽在接受采访的时候，把劝退小三跟送快递进行了类比，“五年前，快递员很罕见，但现在快递行业却飞速发展，这就是市场需要”。2014、2015年，维情公司还连续举办了两届“中国婚姻家庭咨询服务行业高峰论坛”，邀请全国同行前来上海研讨业务，其间制定并推出了一项“中国婚姻家庭咨询服务行业公约”，颇有华山论剑的味道。当然，新兴行业的一大特点就是缺少规范，维情公司刚成立的时候他们向物价部门咨询服务定价，“当时接待的是一名老先生，戴着一副眼镜，翻了两本书都没有找到参考标准，最后给出八个字‘自主定价、协议收费’”。这么一来，服务的价格就看顾客愿意掏多少钱了。最开始，咨询的价格定为每小时100元，3天后，价格涨到了每小时300元，但排队的人依然很多，于是后来变成了每小时500元。到了最近几年，普通咨询师的价格是每小时1000元，首席咨询师更是高达每小时5000元。如果购买打包服务，夫妻“维情”10万元起，劝退小三则至少需要30万元。感情能不能用金钱衡量，明码标价、一目了然。这个价格当然不是统一的，收费多少全看各个机构自己的标准，只要他们有本事让顾客掏钱就行。那么，这些机构以及他们的小三劝退师有什么本事呢？对于大部分机构来说，他们并不是什么单子都接，而是需要事先对难度进行分析。最简单的情况是小三只有一个而且没有孩子；麻烦一点的就是出轨方不仅有小三，而且有小四、小五甚至小六；最复杂的情况，自然是小三四五六各自都有孩子。秦姐是你吗根据这些情况，机构会对成功的概率进行估算，如果低于六成，直接劝事主放弃更简单一点。如果觉得单子可以接，劝退机构就会开始做准备工作，“小三无非是三种心态、要钱、要性、要人”。这其中最简单的单子是夫妻双方一起找过来，这证明出轨者也想要摆脱第三者，劝退师直接询问夫妻两人就能够掌握需要的信息。因为购买服务的通常是妻子，所以丈夫是询问的重点，劝退师会详细询问双方怎么认识的，相处的过程，小三喜欢什么。如果是妻子瞒着丈夫自己来的，那就要费一番功夫了。制定完方案，就要开始行动了，第一步就是要想方设法接近小三。大多数情况下，这个任务都落到了女性员工身上，“比如在小三对面住或者租房子做邻居，然后取得信任，问问周围有什么超市之类，第二次第三次为了答谢她，请她吃饭，慢慢建立好感”。取得对方信任后，小三通常会把自己的感情困扰告诉自己的新“闺蜜”，劝退人员正好顺势跟对方讨论当小三有多不靠谱，没有未来可言。如果对方自己想通了，当然是最好的，不然的话，工作人员还可能将小三的情况告诉她的家人，通过社会压力让对方离开。如果机构经过调查发现，小三比较有主见，或者不太可能通过讲道理劝退，那就采用“移情法”，就是让小移情别恋，爱上另一个男人。这个任务，就要交给男性工作人员了。至于具体过程，充满了套路，从人设、相遇、聊天内容都是事先设计好的，更像是渣男欺骗女性的现场教学。为了让女方彻底跟男方断开，有些劝退师甚至会跟小三结婚，然后在找机会脱身，“我没有骗她钱，甚至还给她东西，如果是按骗色，是她骗我”。在这些从业者看来，这些都是在“为工作献身”，就像演员拍激情戏一样。当然，并不是每个机构都会做到这个程度，有的机构还会帮助小三寻找工作或者给她安排相亲，“我要是开一个婚介所，一定全上海滩没有对手。可是我没时间，小三劝退的业务实在是太火了”。除了针对小三努力之外，出轨的男人也能成为突破口。有出轨的煤老板非常难接近，而且性格固执，但有一个特征就是非常迷信。于是这位老板烧香拜佛的时候，一位信奉多年的“大师”他：你切忌离婚，你妻子命里主财，你离了她，便是离了财。这位老板回去之后再也不提离婚，只是他不知道，“大师”已经被劝退机构重金买通了。对于出轨的有钱人来说，老婆“旺夫”往往是最有效的突破口。如果说让小三爱上自己再分手已经进入了道德的灰色地带，那么另一些手段就更加难以评价了。那些怀孕的小三往往是最顽固的，不管是动之以情还是“美男计”都难以奏效，但孩子同样是她们最致命的弱点。有些机构会匿名举报小三“未婚先孕”，迫使对方补办准生证，并到医院进行产检。之后，劝退机构通过各种手段告知小三她的孩子可能有畸形，说服她放弃孩子进行流产。至于这些手段究竟是什么，没有机构透露，但显然这样的做法已经不只是道德争议了。但在劝退者看来，不管是让小三爱上自己还是诱使她们流产，都不是太大的问题，“用我们的术语来说，这叫做二次伤害。有时候，我们也很难做到十全十美，虽然对她可能有一些伤害，但如果能帮她脱离一个更大的困境，终归还是件好事”。这些有争议的做法并不是个例，“如果使用‘美男计’或者其他手段去接触第三者，我都是认可的，如果情况需要，我们会考虑。如果是遇到怀孕的第三者，不会强制她去打胎，但会建议或者引导她来做选择”。也许被小三破坏家庭的人会同意他们的说法，但这些机构的问题显然不止这些。2015年，一家论坛一篇名为《维情公司舒心诈骗所有加盟商》的帖子引起了关注。帖子中称，维情国际连锁集团就是咨询公司，口头上宣称加盟开分公司，但签合同只是商标授权合同。用以培训的调解案例，操作手法是跟踪、买手机通话记录等，还向当事人隐瞒和编造真相。维情公司否认了这些指控，并表示怀疑是有同行在恶意抹黑和诋毁。但大多数案例和细节都是劝退机构自己透露的，这些案例就已经让人对他们的行为感到怀疑了，那些没有被透露的细节，不知道还藏着多少外界难以接受的东西。实际上，你很难界定小三劝退到底属于什么行业，虽然很多公司和机构称自己干的是婚姻咨询，但他们的各种操作显然已经超出了咨询的范围。很多机构会宣传自己的工作人员是持证上岗，比如说“心理咨询师基础培训合格证书”。这个证件乍一听还挺像那么回事，但是该证书只能证明学员学习过相关知识，并非心理咨询师资格证书，也并非心理咨询执业的资格证明。但是在劝退机构嘴里，这个证件就成了他们专业水平的证明。除了这个证件，还有好多人表示自己是正规的“婚姻家庭咨询师”。但是，早在2016年，国务院印发的《关于取消一批职业资格许可和认定事项的决定》中就取消了婚姻家庭咨询师。此后的国家职业资格目录中，也没有这个认证。显然，从业者也意识到了这个问题，2015年了第二届中国婚姻家庭咨询服务行业高峰论坛上，还制定了中国婚姻家庭咨询服务行业公约，内容包括“遵守国家法律，坚持依法服务”、“遵循公序良俗，恪守职业道德”、“尊重服务对象，保护个人隐私”、“传播家庭美德，弘扬社会公德”、“宣扬美好婚姻，维护行业声誉”、“服务婚姻家庭，促进社会和谐”等。从后来的情况来看，这个公约基本等于不存在。对于中国人来说，小三劝退可以说是老问题的新办法，这种形式甚至可能是人类漫长婚姻史上的全新产物，外媒看了也直呼新鲜，场面混乱点也很正常。但对于面临婚姻危机的人来说，挽救感情和家庭的需求是切实存在的，不是每个人都能做到潇洒放手。用劝退师的话来说，他们的出发点是让双方都有一个美好的未来，“还男方一个完整的家庭，给女方创造一个拥有正常感情的机会。从最终目的来看，这是一件好事”。为了“让双方都有一个美好的未来”，采取一些过激的手段在所难免，说到底“我们这是构建和谐社会，弘扬正能量”。而这个问题的复杂性又来源于婚姻的复杂性，毕竟除了法律之外，婚姻还掺杂了社会道德、个人情感等难以衡量的因素。现在，它又被市场所拥抱。但这里至少有一条底线是明确的：不管如何评价，劝退过程不应该违法。至于这个生意能做多久，不少从业者充满了信心：“只要婚姻制度还在，我的公司就可以一路发达下去。”乌鸦校尉整理编辑首发于微信公众号：乌鸦校尉（ID：CaptainWuya）如需转载，请后台留言。分享给朋友或朋友圈请随意参考资料：GQ杂志：为婚姻护航的“小三劝退师”们三联生活周刊：“小三劝退师”的日常澎湃新闻：小三劝退师商家挂六块铭牌：疑涉非法经营，被曝用跟踪等手段半月谈：情感咨询套路深：你尝遍爱情的苦，他赚尽爱情的钱由于微信公众号推送改版为了避免错过乌鸦校尉的文章动动手指↓↓↓快来关注乌鸦校尉视频号热点视频推荐↓↓↓婚姻制度的寄生物？",
        "author": "乌鸦校尉",
        "time": "2023-07-23 22:10"
    }
]