[
    {
        "id": 1005,
        "title": "自由随性、逻辑致胜的INTP自我成长、职业规划和婚恋解析",
        "content": "INTP，理智又随性，克制又自由，这是一群小众而又特别的存在，他们享受孤独，创意无穷，理性思考，但却随心随性。这样的搭配，不会太强势，也不会太放肆，刚刚好。现在火的一塌糊涂的易烊千玺，颇有些INTP的气质。这类型人，在旁人看来，神秘不可测。内倾型偏好（I）的他们大部分时间沉浸在自我的内心世界；直觉型功能(N)为他们思绪畅游安插了一对翅膀；思维型倾向(T)注重逻辑，对事不对人的客观性，给了人一定距离感；感知型偏好（P）的他们喜欢随遇而安，这样的个性不禁有了些超脱的意味。1为什么INTP拥有典型的建筑师人格特质？有人说INTP是建造师。这是因为，首先，他们很善于将一堆看似无序杂乱的事物，运用直觉功能从平凡的事物中洞察其特殊用途；其次，INTP再将这些不同用途的可能性，通过严密的逻辑思维将其完美整合改造，为其赋予新的意义，如同建造一栋艺术馆，将原本很平凡的混凝土、钢铁、不规则的石块进行切割雕饰，予以构建，打造出独具美感的艺术品。这也是蕴藏在INTP天赋中的奇异才能之一，而将这一功能发挥到极致也就是后天一定时间的刻意练习即可以达到的。如果你是INTP型，那么如下的特质解析能帮你更好的理解自己，挖掘自己的天赋才能。2你是当之无愧的逻辑学家无论是语言表达，亦或是思维方式，你对逻辑和精准度的要求远高于其他类型的人。在你表达想法的时候，你会引用充分的论据来支撑你的论点，因果联系，正反论证，从一般到特殊，从整体到局部，这些富于逻辑性的演绎推理助你将思想和语言保持一致性。你很善于在辩论或者任何对抗性的对话中轻而易举的推翻对方观点并且做到使对方心悦诚服，甚至哑口无言，虽然你并没有ENTP那么强的表现欲，但是你的这个天赋基因却可以常在日常的对话中表现出来。你对于他人模棱两可毫无意义的对话实在提不起兴趣，特别是面对那种说了半天不在重点上的人，你会有直接起身告辞的冲动。当然，除了语言表达，你的思维方式更是将逻辑性体现的淋漓尽致。你非常关注事物的可能性，在你眼里，凡是没绝对，对复杂事物充满了怀疑，脑海中经常闪现出各种问题，并以此为源头，运用内向思维，把这件事在头脑中翻来覆去的进行严密的逻辑分析，之后往往会去一探究竟，以期找到自己想要的答案。3INTP人际修炼的方法和必要性你的使命就是发现一切不合逻辑的地方，即使是朋友闲谈，你也会自然而然的分析他人对话的毛病和问题，忍不住帮他们揪出错来，因而你一激动很容易成为了话题终结者，尴尬气氛制造者。而这些表现都源于你使用的最多的第一天赋Ti，它为你的逻辑学家称号注入了深刻的内涵，但同时，也容易剑走偏锋，成为冲突的导火线。因此，在与他人对话时，如果你还做不到情感型人那么善解人意，照顾别人的情绪。那么，在你要发射子弹的时候，先暂停扣动你的扳机，保持沉默，片刻之后，内心平静了再来进行一次舒适的对话。值得注意的客观事实是，INTP并不对此在意，他们不想取悦任何人和事。但INTP们可以这样想：适当的收敛理性表达，或者尝试着表达感性的人际催化剂，可以帮助自己顺利推进很多议题和项目。与此同时，也给自己腾出了很多独立思考或自我提升的时间和空间。这也是练习情感的核心意义。4现实需要将概念落地INTP人特别喜欢独立思考，无论是对自己还是他人，古往今来，诸多伟大的理论和知识体系如相对论、人格理论、进化论甚至各种事物暗含的原理和规律都对INTP特别具有吸引力。当然，也因为INTP型的人们，我们的知识体系变得更加丰富，无论是高校教师、人格心理学家、科学家、程序员等，构建了人类思想的基础和框架，也正是因为有了这些，具体的工作和流程才得以实现。作为其中一员的你，通常你所面临的诱惑是自认为的直觉感知的可能性，理论上来说，你是组织大师，策划的方案近乎完美无敌，挑不出破绽。但是，令人惋惜的是你虽然很擅长研究和分析问题，发现解决问题的方法，习惯于把一个项目从头到尾在脑中过一遍，但是却难以将想法转换为任何实际行动。你的大脑仿佛告诉你，工作已经完成了，此时，你宁肯开始下一个项目，也不想再回顾具体执行情况。理想很丰满，现实很骨感，你的完美方案或许只是你的想当然，而这个也是非现实性的N和NP类型人的通病，你将思想停留在概念层面，脱离现实，你并没有考虑到某个实际情况的发生，这样不落地，也会存在问题隐患，而为了保证工作的顺利进展，只有有意识的观察并且不断调试，才能更接近完美。5如何避免社交尴尬通常你喜欢独自的探索未知，对事实进行分析，你的关注点就很少落在了人身上，对家人或者朋友的情感表达甚至会有些后知后觉。例如，朋友节日性的问候，或者亲戚对孩子的关爱和礼物表达，你可能并没把这些太当回事，不经意间因为这样的“冷淡”伤了他们的心，你才反应过来。这种社会意识的缺乏，直接引发了你不少的社交尴尬。对于社交活动，你更是没有多大积极性，这一点女性相对容易调整，但是对于男INTP，却难以调动自己的热情，并不是说压根不想参与，而是这样的聚会如果持续时间太长，平时天天见面的人聊的都是没什么意义的话题，浪费时间，浪费心情，还不如回去上班，这样的状态往往在同事眼中就变成了不合群。虽然你并不很在乎别人的评价，但是看到大家一起谈笑风生的画面，偶尔也会产生想要避免这种尴尬的意识。你也知道，解决问题最简单粗暴的办法是直接找到症结点。很简单，这个问题的症结点在于你发展最不充分的Fe短板，缺乏共情能力。或许你可以从以下两点出发。——尝试交际技巧（培养不充分的Fe）人们确实很在乎自己的优点得到别人的赞扬，自己的想法得到别人的尊重和支持，因此，在真正需要赞扬的时候，不吝啬你的赞美之词，即使简单一句“你很棒”也比沉默不语来的有魔力一些。当然，如果你有与她相反的观点，记得先肯定别人的可取之处，再说出自己的想法，如此这般，他人更乐于接受，而你，也得到了一个更和谐的人际环境。——感知自然（增强短板S）和所有内倾型性格的人一样，辅助精神活动过程的选择对你来说很重要，这可以增强你的外倾性格，你的第三功能感知（S）更好的去感受这个世界，例如培养对体育和户外娱乐的兴趣，徒步旅行、露营、爬山、滑雪、皮划艇、户外烧烤等，这些可以给你带来现实感，享受自然，并且还会收获意想不到的快乐。当然，你不必矫枉过正，以上建议只是为了能让你有一个更和谐的人际关系，减少曾经困扰你的尴尬，并不是让你完全改变自己的性格，每个人都是一个独一无二的个体，生命如此短暂，我们完全可以找到我们的同型愉快的玩耍，不勉强自己曲意逢迎，如此这般，甚好。6你有嫌弃他人的倾向INTP人通常不惜终身投入在对智力的探求中，似乎总是在寻找真理和惊喜。喜欢自立性强的工作，把生活看做是学习和智力开发的活动，从动手拆装电器到起草项目计划书，都是一个个不能放过的学习和成长机会。你的求知欲一般都相当强烈，即使一个人窝在家里几天研究自己感兴趣的资料也会乐此不疲。你的朋友圈比较小，你不喜欢肤浅快速的社交，不需要形形色色的朋友，喜欢和能力强的人交往，那些IQ高的人也非常吸引你，作为你的好友，经常会受到你的智力挑战，这缘于你的第一天赋理性的逻辑思维和第二天赋创造力，这个组合使你思维及言语更有逻辑性和缜密性，而同时，你对思绪不清，逻辑混乱的人有着天然的反感，即使是朋友，你也显得不耐烦，油然而生莫名的嫌弃。如果你不想看起来那么傲娇而让你朋友都对你退避三舍，那么尝试去换一种角度欣赏，事物都有其双面性，人的性格同样如此，他的逻辑混乱或许只是不想让语言听起来那么有攻击性，只是调侃的一种方式；而对于固守传统没有钻研精神的人，或许是和谐的维护者，他们就是容易对现状满足，得到幸福和快乐对他们来说很简单。这样想想，你应该能更好的理解他们了。7是否该继续追求自由NP的特点是这一类人喜欢追求冒险，但是，对于INTP来说，这有可能和你喜欢独自思考的偏好冲突，外面的世界精彩纷呈，容易干扰内心世界的反省。外在的刺激给予你源源不断的灵感，头脑中经常蹦出一个个奇思妙想，有时候会让自己迷失在其中，因为总是不断的有新想法出来，给人一种很跳脱的感觉。当你面对太多细节或者给你规定的执行期限，你会很惆怅。此时你突然变得有些大条，丢三落四，甚至犯了一些自己都不能容忍的低级错误；对于规定的期限，不断要求延期，你需要得到足够的信息才能做决断，对你来说，生命和工作是一次智慧的挑战，行动之前一定要考虑再三，做好充分的准备。但是在眼下追求高效率的商业精英时代，很多人很可能会评价你并不靠谱，特别是当你面对一位计划性强的上司的时候。面对这种境遇，大部分人的选择是学习如何提高效率和细节关注度，勉为其难适应这种森严的办公制度，但是你的本性是随性自然，喜欢自由灵活，这并不是你的错，你的错在于站错了位，你完全可以切换到一个制度灵活、以能力为导向的工作环境，与其压抑自己的天性，不如解放它，将天赋尽情释放。8如果你是INTP女虽然你没有INTJ看起来那么强势，但是你也是非传统女性的代表，你的表现经常颠覆着人们的认知，你的气质使你和他人之间形成一道天然的屏障，让人不好轻易靠近。对外你常是沉默寡言、含蓄超脱的，许多在别人看起来很重要的礼节性或者传统性的习俗你都可以置身事外，你不好社交，不好闲谈，当然，崇尚竞争的你有时候会跟别人理论到底。现实对男INTP会比较宽容，觉得他们是冷静有格调的，并且自带神秘色彩。但是对于你就是另一种态度了，你做不到他们眼中的样子，他们还会处处刁难你，导致你的处境着实尴尬。因为你骨子里的自由不羁，一般不太会注重自己的外在形象，不拘小节，加上你不太在乎别人的看法，外表给人很随便的感觉，在某些场合中，你可能会莫名其妙的不受待见。随性洒脱做自己，这是你应该坚持的，但是，为了减少阻碍，可以适当的披上传统女性的外衣，保护自己不受到伤害，在自己的形象上做一些修饰，或许会给你不一样的惊喜。这个时候，你还是你，随和善辩，冷静从容，但是更容易被他人所接纳，而你的生活更顺畅更舒心。9INTP的职业规划建议你是最有智慧的人格类型，却因为你的低调，能力并不能轻易被他人识别。在职业的选择上如果可以选择，千万不要让自己闷着，做着不喜欢的事情着实憋屈，一点都不痛快。因此，我们要充分挖掘你的特质，绕开你的死穴，在自己喜欢的职业生涯中大放异彩。具体选择标准可以参考如下要点：——学术研究等智力型职业INTP职业起步好像比较难，因为一般人都要从基层做起，肯定少不了参与执行，而这恰恰是你的短板区域，企业喜欢综合能力强的员工，对于一个二十三四岁的你来说，咨询战略岗位又是无法参与的。同时，你讨厌单调常规、惯例工作，短短数日就会逐渐失去耐心，类似于文职、流水线、行政等岗位，更是没有创造性的空间，乏味无趣，是你尽量要避开的职业。所以走学术路线对你来说再合适不过，你往往能成为出色的教师，尤其是从事高等教育；具体的职业类型如大学教授、生物医学研究、药物研发、微生物学家等可以让你沉浸在探索未知的乐趣中。——系统设计等抽象思维型职业NT型人一般不喜欢外语等语言类学科，倒是对物理、数学这些抽象思维学科更感兴趣。你一般很小的时候就开始关注空间相对性以及系统设计，你除了对三维空间的构造感兴趣，如建筑物、桥梁、机器等，设计课程、组建公司以及从事所有与理论系统相关的工作同样会引起你的关注。因此在所有需要建筑学、系统分析或结构设计等领域，你通常可以取得不错的成绩，当然，你所擅长的这些物理构造并不是简单搭配，而是一种更加抽象且精确的模型设计工作，此类职业通常如生态规划、高级建筑师、策划主管、企划经理、策划专员、生产计划、软件开发、数据分析等。——战略主导型职业你是逻辑大师，也是组织大师，制定战略以及主导游戏规则是你玩转天赋的绝佳选择，你运用直觉（辅助功能）来设想，并且灵活的考虑战略方向，再运用你的逻辑思维能力将杂乱的事物有机的整合起来，因此老板、咨询顾问以及分析师等可以充分运用你的特质。——富有挑战性的职业智慧能力是你毕生的追求，你倾向于解决许多复杂的问题，有挑战性的工作常常能激发你的职业热情，如果职业能让你有很大的学习成长空间，可以提升自我，那么就可以很好的给你职业满足，你需要的是运用智力赚钱，而不是去给别人搬砖。因此一些充满创造性空间的职业都是不错的选择，如创意总监、音乐家、作家、导演、制片人、企业家等。——人际关系简单的职业非社交性也是你工作考虑的重点之一，你通常需要充足的安静的私有时间和独立的工作空间，可以让你来投入到并完成自我的思维过程。你也不喜欢需要去考虑人际关系的协调和不和的工作，能和少数有能力的人工作就是你的理想工作状态，同时，你需要有一定的决策权力满足你的支配欲。因此，学术研发、系统开发、产品经理、工程师、游戏开发等都是可以考虑的方向。10你倾向高阶版爱情对待感情，通常你的态度是严肃且认真的，但是在共情上确实很难，反应比较迟钝。例如对方希望纪念日或情人节有些仪式感，但是你却难以察觉到她的心思，你并不是不懂，只是有时候因为太专注于思考而容易忘记。你对恋人而言，很可能是一个谜，你可以以非常敏锐且理性的思维和任何人周旋，宁愿交谈和落实一些抽象的想法，就是不喜欢生活琐碎，一旦对方对你横加干涉，你很可能会缩回书本的世界里钻研不休。如此注重智力的你，对笨蛋可是一点耐心都没有，对方必须满足你逻辑性的要求，反应灵敏，有智慧的她/他会让你眼前一亮，在选择一辈子的伴侣时，外貌虽有影响，但是颜值和IQ，你会先考虑对方的智力，至少他能跟上你兴奋且快速的大量想法。虽然INTP型人不多，但是你们却因为倾向相互吸引，做好朋友不错，但是如果是恋人，这样的配对并不快乐，你们都是感情滞后型，缺乏感情中那微妙的部分，容易以自己想象而不是通过适当的沟通来解决问题，因此你们相处太久容易有矛盾的产生。因此，当你是女INTP，男INTJ专家型和外倾型的思维主导型ENTJ以及ENTP 都是可以和你擦出火花的类型，你们可以一起畅游思想的殿堂，感受逻辑的魅力，来一次智慧型的对话或辩论，为生活注入了不少趣味。如果你是男INTP，那么女INFJ比较适合，她那哲学性的人格特质将吸引你，并且帮助你接近个性中温柔感性的一面，给你们的感情增加温度。所以，如果对方能巧妙的抓住这些特质要点，和你来一次智力挑战，请你帮忙回答一些很难处理的头脑风暴问题，约你玩魔方，甚至可以在你们争论的时候适当迁就你，即便是陪你看一场你心仪的科幻大片，都该是让你幸福感爆棚的小插曲了。",
        "author": "职涯缪斯",
        "time": "2019-03-26 20:02"
    }
]