[
    {
        "id": 1013,
        "title": "看看根据“八个字”怎么规划自己未来的事业婚恋！张予骞",
        "content": "点击关注新号，查看新文章从小白学起。张予骞 / 文案例：老师好，希望有幸能被你抽中，解决一些迷惑，我是一名医学生，2019年毕业之后就在出生的本地城市规培，今年6月即将规培结束，可是我想在本地城市找一份医院的工作，确因为专升本学历找不到，两次考事业编制都没有成功，对于未来一片迷茫。谈了一个对象也是家境不好，自己父母不同意，但是自己也是老大不小，又没有稳定工作，我是xxxx年农历xx月初x凌晨x点女出生，他是xxxx年农历x月初x中午xx点xx左右，想让老师帮我看看接下来该怎么走？1.这次投了一个我们地区的新建的医院，但是也是因为学历的事情在卡着，也报了一个省考，能有机会考入编制或者进医院吗？2.接下来没有找到工作可以下半年去考全日制研究生吗？3.和现在的男朋友能结婚吗，我现在是有恐婚，不敢去结婚，我们两个都没有稳定工作，怕压力太大了，双方父母也没有工作，我还有一个读初中的弟弟，自己也是一事无成。张予骞回复：八字坤造：你生于癸酉年、甲子月、癸酉日、癸丑时，日空（戌亥）6岁起运乙丑；剑锋金命人，每十年立秋后转运，现在走在26到36岁丁卯大运中。五行喜忌：癸酉日生人，在生辰八字中日元“癸”水代表你，癸水生于仲冬子月得令，地支金、水多旺成势，日元得令、又得势、此局身旺无疑，寒冷冬季五行喜“火”暖局调候，用“土”阻水，见食伤“木来吐秀生财亦吉，最忌金、水。从你八字来看，癸水生于子月命入:“建禄之格”，仲冬子月天寒地冻之季，此局急需“火”来透干暖局调候为吉，然原局用火而不见火，为有病无药之局，寒暖燥湿又不平衡，可见你命局层次一般难以入贵，局中忌神金、水多旺无制，此为身旺无财之命，故而事业生活中难免波折。好在原命局中月透“甲木”伤官透干贴身吐秀生财大吉，金生水，水生木，五行得以流通，身旺以食伤代表学历学习，故而你能够求得一定的文凭，也预示你能够通过自己努力获得一份让人羡慕的技术性工作，专心学习考取利于事业发展的证件证书，如意的工作指日可待。你考事业编制不成功的原因是：第一：你八字枭神印旺，性格上依赖心里强，心理不够成熟，也不够稳定，还没有完全驾驭自己感情和学业两不误的能力，感情稍有波折就坐立不安，精神恍惚，根本无心学习和钻研什么业务，多愁善感时间过度用在沉醉爱情，必然会降低人本身的价值，耽误你学业。第二：你第一次考试失败后，并没有总结经验，没改掉惰性大的毛病，想的多做的少，一次又一次地认为自己可能会考上的侥幸心理，基本功不扎实，聪明反被聪明误；近几年感情不利，建议你想静下心来学习，让自己的人生站在一定的高度，方能寻得如意郎君。感情分析：七杀夫星在时柱，说明你异性缘分来的比较晚另一半年纪比你小，婚恋较迟。日坐偏印为忌，命书云:“日坐偏印，难的良夫”。加之比劫多旺，金口直断中讲:“三比争夺”，皆是婚姻坎坷之象，把握不好恐怕难逃二婚之灾，故而婚恋一定要小心谨慎才可以。婚恋建议：尽量避免与属狗、属兔的人相结合，其它生肖避免秋天或者冬天出生之人，找春、夏季节或者四季土出生之人，五行火、土旺与你五行互补的人大吉，婚恋一定要小心谨慎多去了解磨合，以防原局组合不利，导致二婚之灾。大运分析：你现在走在26至36岁的丁卯大运中，喜用神木、火相生，卯为文昌之地，努力学习考试升学并不难，然运干支与日柱形成天克地冲不吉，感情方面也是时乖运蹇，卯、酉冲形成枭神夺食，因个人内在原因使学业受阻。劝你一句，勤能补拙是良训，一分辛劳一分才。2022壬寅年，木旺之年，局中甲木伤官得强根，时间利用，注重细节，把感情和学业处理好，事在人为，今年适合考事业编制。2023年癸卯年，日柱反吟，卯酉冲，子卯刑，感情上耗完了耐心，攒够了失望，避免一些该避免的事情，以防身心受伤，还是把心思全心全意放在努力提升自己实力上。2024年甲辰年，流年伤官见官亦是不利感情的稳定，多有瞻前顾后犹豫不决的缘分，建议最好过了这一年再去谈婚论嫁，恋爱熬过这一年2025年方可顺利的修成正果迈向婚姻的殿堂。十年一转运：36至46岁的时候你走戊辰运，喜神土旺之地，工作适合踏实求财，利用业务时间学习，考取一些与就业有关的高质量证书。婚姻上大运与命局形成伤官见官，又三癸争合一戊比劫争夫，把握好经济大权，此运注定感情比较复杂，一个大智若愚的女人要在思想和行为上带动老公，一起学习智慧的化解婚姻中的不足，切莫在物质生活上过多攀比埋怨，这山望着那山高导致夫妻吵闹不合动摇婚姻。46至56岁的时候你走己巳大运，喜用神火、土相生，这十年运势走的非常吉祥，工作顺利蒸蒸日上，经济收入大幅度提升，从此不再为经济方面烦恼担忧，婚姻家庭也会从此和睦温馨幸福感极强，这一定是双方一起用心经营的结果。56至66岁的时候你走庚午大运，这步运走的并不理想，天干甲、庚相冲印制食伤用神受损，地支子、午相冲水火相战不吉，主要注意养生，容易有失眠，头部和心脏气血方面的疾病。智者忙事业不忘健康，愚者只顾赶路而不顾一切。提早注意身体养生，方可避免或是减少届时病灾的侵袭。疑问解答：1.这次投了一个我们地区的新建的医院，但是也是因为学历的事情在卡着，也报了一个省考，能有机会考入编制或者进医院吗？答：上面分析了你考试失败的原因，没有驾驭自己感情和学业两不误的能力。感情问题上拖累学习进取，加之你性格上总能给自己找借口，自律性差，惰性大，想的多做的少。导致考试失败。所以你要重新规划学习方案，不然下步运感情上伤官见官又比劫争夫，拿什么去跟命运抗衡，捍卫自己的幸福。努力学习今年工作必将如意。2.接下来没有找到工作可以下半年去考全日制研究生吗？答：努力今年找工作并不难，不过你八字很有必要考取一些与就业有关的高质量证书提前自己。为何同年同月同日生的命运不同，就是内在的努力程度不同，行为改变命运。3.和现在的男朋友能结婚吗？我现在是有恐婚，不敢去结婚，我们两个都没有稳定工作，怕压力太大了，双方父母也没有工作，我还有一个读初中的弟弟，自己也是一事无成。答：2023年是考验你们的一年，婚前要多去了解对方，性格好，人品好，会关心爱护人，有责任心，上进心，家庭氛围好，性格脾气与你互补，这会为你们的婚后冲突带来很好的调和作用，2025年有望喜得良缘。只要你利用好现有的时间，坚持就意味着成功，你战胜了自己惰性，就可以坦然的走过生命的沟壑浅滩，迎来情感上理性、经济上富足的生活。学历文凭反应了一个人的能力，在个人的职业发展中无疑是一个有力的加分项，行业领域不同、接触更优秀的人的机会也不同,一个人的格局、眼界、思想、人生观、价值观都会有很大的提升。乾造：你男友生于乙亥年、己卯月、戊戌日、戊午时（日空辰、巳）此人八字组合还可以，命入：“正官格”，为人比较的正直，家庭责任感较强，人品绝对没问题，但缺点是其性格执拗有些不解风情，安于现状且缺少开阔精神，而且未来运势一般，事业难有大的突破。而你性格开朗，内心高傲，性格方面和未来的事业发展方面很容易使你们拉开距离，导致感情不和，故而你要慎重考虑这段感情，不要急于结婚，以免自己婚后后悔对其挑剔排斥闹离婚，害人害己。写信邮箱：zhangyuqian99@qq.com点亮“在看”，致敬每一位劳动者！",
        "author": "张予骞国学",
        "time": "2023-05-25 07:35"
    }
]