[
    {
        "id": 1016,
        "title": "孟非：婚姻不是人生必选项",
        "content": "↑点击上方三联生活周刊加星标！“相亲节目，是了解现在年轻人的一种方式。”2010年，江苏卫视推出了相亲类交友节目《非诚勿扰》。在这个节目中，那个光头的主持人因其犀利幽默的主持风格，迅速为观众所认识：孟非。彼时39岁的他，面对20多岁的年轻人，分享的人生经验以不说教的方式让人听得进去。如今，《非诚勿扰》仍是婚恋节目的常青树。孟非又接档了《新相亲时代》《新相亲大会》。在婚恋交友类节目的舞台走过9年，他见证了中国当下社会择偶观、价值观的变化，也在这个舞台，输出着自己对人生和婚姻的观点。我们的采访约在他家小区附近，他经常去的一家茶馆。穿过大堂的时候，其他客人看到他仿佛也很习惯的样子，没有人急着上前向他打招呼。跟很多二线城市一样，南京也有着一种小富即安的舒适氛围。他在这个城市接待了来自全国各地、看起来无比期待婚姻的男男女女。“相亲节目，是了解现在年轻人的一种方式。”孟非跟我说。表演性情感？在电视舞台华美的灯光下，男女嘉宾经过精心化妆和造型，经过短短十几分钟的见面和淘选，带走或带不走心仪对象。当相亲这一本来具有私密性的行为，被放大到电视舞台，让所有人围观，它的真实性还剩下多少？孟非说，相亲节目其实就代表一种传播媒介演变的发展历程。在人类的婚恋选择史上，从最早的父母帮自己选择结婚对象，到后来自由恋爱以后亲戚同事的介绍，以及80年代随着纸媒的发展，在报纸上刊登征婚启事。随着电视的普及，相亲这一行为搬到荧幕，肯定是一种必然趋势。“你不要以为你不喜欢，残酷的东西就不存在了。”采访中，孟非也偶尔蹦出这种网友评论为“金句”“孟非语录”的话，“不在电视舞台，私下里的相亲就一片美好、其乐融融了吗？就我听到的一些故事，现实中的相亲也会很残酷，更像是赤裸裸的等价交换。”受访者供图他自己的爱情故事很简单，妻子是中学时的同学。在刚进入社会的在印刷厂工作的岁月，那时他完全靠体力劳动赚取生活。在一次严重的工伤后，没有人陪伴他，父母都在出差，是当时的女友也就是现在的妻子陪着他一起去医院，并回家照顾他。“当时恋爱，就是那种普通、朴素的感觉。”“现在的年轻人，相比于我们那个时代，看似选择更多，但实际上，更多选择，也易出现更多矛盾，并增加了选择的困难。当你获得爱情容易了，失去它也更容易。”孟非说。但无论如何，“相亲”也总像是一个摆条件、势利化的过程。当爱情或婚姻，变成了一场摆在台面上的权衡，浪漫、心动，是否荡然无存了呢？“很多人或许会期待这样一种爱情：遇见一个对象，突然回眸的那一瞬间，两个灵魂在一起了。两人共同讨论米兰·昆德拉、探讨文学艺术，心灵彼此沟通。但是，不可否认的是生活中确实有另一类人，会上来就问你有多大、挣多少钱、有几套房。这些都是生活的一面。婚恋条件这个东西，在每个时代、每个社会都是客观存在的。可以说这么多年来，在中国人的婚恋关系中，现实的‘条件’一直影响着我们。‘门当户对’这个成语就是一个很好的说明。现在很多相亲，条件的列出看似功利，但我不认为这只是当下才有的现象。”作为数档婚恋节目的主持人，他却并不认为结婚是人生中一件必须要完成的事。“婚姻是人生的选项之一，不是必选之一。婚姻有幸与不幸，单身有快乐和不快乐。一个人结婚，并不能保证必然就能幸福。我们的节目是为那些已经决定要把婚姻当成目标的人提供服务。”尖 锐他身上有种尖锐的迅即莽莽，你从某种角度看，会觉得他是那种眼里特容不下沙子的人。这种尖锐可能和他成长的经历相关。孟非的父母1959年考入北京广播学院，当时他们那一届，被称为中国电视行业的第一代人。孟非12岁时，随父母工作调动来到南京，就没再离开过这个城市。讲到父母职业，其实就很容易说到一个人从小如何受熏陶，对电视这行产生憧憬之类，但孟非却偏不。他说他从小有关电视、新闻行业的记忆很少，唯一比较记得的是，自己那点为数不多的零食总是放在装胶片的空盒子里。“银色、偏扁，密封严实。那时的电视新闻，都是用胶片拍摄的。”他不想把自己描绘成从小就志向远大。他从小偏科极厉害，其他功课不怎么样但作文好，得过南京市的一等奖。他表达欲旺盛，易得女生青睐。上课时总说小话，老师批评他：“孟非，你一天到晚说说说，不好好抓成绩，今后，可以拿说话当饭吃吗？”多年后，当他因《非诚勿扰》获得全国热度的时候，还时常想起这个老师。当年高考落榜，只能上班。第一份工作是在江苏广播电视报下属印刷厂当一名印刷工。“那时我其实是有点自我放逐的感觉。就是把自己放到一个很低很低的位置。当时我想：为什么不呢？这份工作别人都可以做，你为什么不能做？”当印刷工有一年多的时间。喜欢文学的人都有点敏感，那时他难以忘怀的细节，是和女孩约会时，总也洗不干净的那双浸染着油墨的手，以及指甲缝里，怎么也洗不干净的黑。“第一次在人生中有阶级的意识，觉得自己就是归属某个阶层。”后来一个机会，他进入江苏电视台，先从各种“杂工”开始做起。接电话，给摄像机电池充电，扛背包机、三脚架⋯⋯慢慢地，跟着老摄像拍片子，成为一名摄像师。在那个年代，进入电视台工作，会让不少人羡慕，可是孟非始终有危机感，因为进去以后，他一直是临时工的身份。于是他摄像、撰稿、剪片子，各种都学。高考落榜后有很长一段时间，他都感觉自己是“失败者”，这一点终于在进入电视台以后，渐渐变淡。他第一次觉得自己不再是个没用的人。2010年火了以后，网上传说因为孟非父母是江苏卫视高层，他才有这么好的机会。“但真不是，我还真希望是。”孟非诚恳地说，“我爸那个时候就是一个普通的中层干部，我妈是一个资深的编辑，科级干部。否则我不可能干那么多年临时工。”但我更好奇的，是他怎么就能从摄像、制片人，一跃而成主持人。“慢慢混，就机会多了吧。”他说这句话的时候，脸上有些微的疲惫和心照不宣，“熬得年头长了，混了个脸熟。我倒也不能自诩说是自己做了多么杰出的贡献，或许就是一种年资的达到。”事实上他当时制作的片子经常获奖。第三届城市运动会在南京举行的时候，他拍的几条片子在省里得过好新闻一、二、三等奖。1995年的纪录片《奔向亚特兰大》，获得了全国体育电视二等奖。2002年，孟非才终于走到幕前。当时电视台处于整体的调岗阶段，新来的频道领导发现有孟非参加的选题会，总是气氛热烈，笑声一片。这个人总是侃侃而谈，似乎又言之有物。于是，领导让他主持《南京零距离》，一档民生类新闻节目。这个节目让孟非在江苏地区积累了不少观众。《零距离》每天一小时新闻直播，最后给他留8分钟的点评新闻环节。在那9年半里，每天，他得写好大约1000字的新闻评论，并且在没有提词器的情况下，进行直播。“这在当时很罕见，民生新闻节目给一个主持人那么大的发挥空间。”这种形式，或许奠定了他日后对任何现象都能即兴评论一番，滔滔不绝中又有点金句的主持风格。2010年，台里领导找到他，说有一个新的相亲类节目，别的主持人都没什么时间了，看他能不能接一下。那时他还不在江苏卫视，《南京零距离》属于城市频道。“他们觉得挺适合我的，我自己倒没觉得。”在主持这个节目之前，他私下里没有任何帮人相亲、介绍对象的经验。他没想到，在接下来的8年，他的职业生涯都在帮人介绍对象。他在节目中遇到了无数红男绿女、痴男怨女，观望着他们的欲望和经历、情感及需求，价值观被展现，争议开始出现。而经历过一些人生的孟非，能辨得清某些浮躁，看得清某些伪装，同时，掌控和调度的感觉，亦是清晰。他的一些评论被观众认为“撕破面具”，也因为这个风格，他走红了。尺 度录这种节目，见那么多男女嘉宾，肯定会遇到一些与自己价值观不符的人。但孟非说，自己四十不惑以后，尖锐反而收起了很多。有些事情，看破也不会说破。比如说有那种特别“装”的男的，喝什么东西一定要用什么样的杯子，来掩饰自身的平庸，这种他一般就不会揭破，因为“这种行为不会伤害到别人”。可是，如果言论挑战了节目的原则和底线，有特别强烈的攻击性，他就一定会激烈驳回去。比如，有嘉宾说“我特别不能接受和农村人谈恋爱”，类似这种地域歧视、学历歧视、性别歧视等一切歧视性言论，都是在他的“天平”中过不去的。“你可以长得帅、长得美，OK，这是上帝给了你资源。但你不能因此造成那些长得不美不帅的人，他们的压力。你可以生来就富有，OK那是你幸福。但你不能侮辱那些辛苦打拼一辈子也挣不到100万的人。你可以脑子特别聪明，不怎么学习都考特别好，但你不能侮辱那些辛苦念书、天资不够聪明、没有考上名牌大学的人。这是一个基本的、我要掌握的标准。”他的新节目《新相亲大会》其实是父母带着子女去相亲。这也会引出一个比较普遍的问题，当父母和子女的看法出现分歧的时候，谁应该占主导地位？孟非说，他觉得社会发展的重要的特征之一，就是年轻人和上一代之间观念不同。“所以我觉得这个节目，它有意思就在这。今天的社会不同于过去，人们有了更多选择的权利和空间。比如，上一次录制节目，来了个爸爸。我问他想找什么样的媳妇。他说他们家找媳妇就一个标准，就是要稳定。我最后跟他讨论：你觉得对于20多岁的年轻人来说，稳定是他们人生的诉求吗？我请他把稳定性稍微解释一下，他说工作稳定、收入稳定、作息稳定。我说我给你描述一下，什么叫工作稳定？进了一个单位，一直干到60岁退休。什么叫收入稳定？一个月挣1000元也叫稳定，就是稳定的贫穷。你能想象一个年轻人，你现在就告诉他，你23岁进入的单位，你到了60岁就会稳定地在这个单位？你有没有想象更多的年轻人面对这个未知的世界，他更愿意去尝试不同的可能性？这就是我觉得所谓代际的差距。如果父母和子女在择偶的观念出现分歧，我认为应该还是以下一代的观点为主，因为那是他们的人生。”在台上妙语连珠、舌灿莲花地帮人找对象，私下里，孟非却说自己对这事儿没啥兴趣。这突然让我想起《老友记》里，一个医生对瑞秋说：“比如你的日常工作是一名咖啡厅服务员，给人倒咖啡，下了班，你还想给别人倒咖啡吗？”在节目中，孟非经常给选手提建议，这一点是他的风格，也是他被称为“孟爷爷”的原因。“他可以不听嘛。”孟非笑着说，“我也没有说我讲的一定对。你看我每次的表达方式是，‘我对这个事的看法是这样，我想给你一个建议’。我从来没有说，我是对的，你必须听我的。建议既然只是建议，那么听者就可以选择听或不听。”“你私下里爱给别人建议吗？”我问。“我不，我私下连我女儿都不瞎给建议。”大家都在看刚毕业就想要高薪资，这代年轻人果真又懒又贪吗？有了“远程直播授课”，农村的教育问题就解决了？⊙文章版权归《三联生活周刊》所有，欢迎转发到朋友圈，转载请联系后台。点击图片，一键下单「未来学校：如何让孩子成为“未来之人”」▼点击阅读原文，今日生活市集，发现更多好物。",
        "author": "三联生活周刊",
        "time": "2018-12-16 13:12"
    }
]