[
    {
        "id": 1017,
        "title": "“凤凰女”的生存与婚姻困境的社会学分析",
        "content": "“凤凰女”的生存与婚姻困境的社会学分析来源：北京青年研究作者：刘 荣“凤凰女”不是一个新词，随着改革开放之后大规模的城乡人口流动，“凤凰男”与“凤凰女”也应运而生了。顾名思义，“凤凰女”就是山沟里飞出的金凤凰。农村女性流动到城市主要有三种途径：城乡婚姻、进城务工和考上大学跳出农门。而一般情况下，“凤凰女”特指那些通过高校招生进入城市学习并且在毕业之后留在城市工作的女性。“凤凰女”当年在考上大学的时候，对于可能几十年都没出过一个大学生的村庄来说，其本人与父母都享受了极大地荣耀。在她们考上大学之后，会成为传统意义上的天之骄子，也会成为乡邻心目中的成功人士。但是，这些“凤凰女”在毕业之后走向社会，褪去了身上“天之骄子”的光环，在城市中谋生，在城市中恋爱、结婚、生子，她们又会是怎样的一种生存状态，这些，是公众也是学界较少关注的。学界对于“凤凰男”的婚恋观、幸福感、升迁途径、家庭婚姻问题等都有较多论述，但是鲜少对于凤凰女的关注。笔者对于凤凰女的调查采用定性访谈的方式，对于来自北京、上海、广州、南京、天津、扬州、镇江七个城市的50 位“凤凰女”进行了一对一的访谈。这些凤凰女的原籍大多为自山东、河北、江西等地。访谈主要涉及“凤凰女”的生存、择偶、婚姻等方面的状况。1一、城市的他者：凤凰女的生存困境“凤凰女”在一个城市中面临的首先是生存的困境。中国自古以来是一个人情社会，亲情伦理关系是构建整个社会的基础关系，整个社会通过人们之间各种各样的亲缘、友情关系形成了一张大网，人们生活在这张网中，可以凭借关系去获得自己想要的利益或是资源。而社会的下层想要通过个人奋斗进入这张网是极为困难的，所以在封建社会，“朝为田舍郎，暮登天子堂”的例子少之又少。在新中国建立之后，尤其是改革开放之后，社会管理模式的改革，尤其是全国高等学校统一招生、统一分配工作在一定程度上打破了这种关系网络。虽然少数有权势的家庭可以利用特权为自己的子女安排一份好的工作，但这并不能阻挡贫苦家庭的孩子的上升途径，他们可以凭借读书跳出农门，成为吃“皇粮”的“国家人员”。从上世纪九十年代开始，国家停止了对大学毕业生的就业包分配，自谋职业成为大中专毕业生唯一的就业形式，因此，尤其是在中小城市中，以关系网而不是个人能力素质为主导的社会就业重新开始。“‘关系社会’依然是中国社会的基本特征”林易曾经撰文论述“凤凰男”的升迁困局，他认为，尽管贫苦家庭中奋斗出来的孩子聪明能干，但是他们向上晋升的空间是有限的。“在声称注重平等和公平的社会主义官员提拔体制中，他们的晋升依然明显落后于城市出身的人。” 在企业中，这些凤凰男，“与城市人相比，他们往往更早地获得企业的中层职务，却很难获得企业高管的职务”。这是在城市独自打拼奋斗的“凤凰男”的困境，对于本身已经具有了性别劣势的“凤凰女”来说，其职业与生存困境则是更加地显著。就企业来说，用人的唯一目的是创造更多的剩余价值，因此在招聘的时候他们更倾向于招聘那些有经验的员工。即使有些企业愿意给年轻人锻炼成长的机会，他们也会希望这个适应期要尽可能的短。还有一个客观的现实是企业在招聘的时候，对女大学生的歧视非常严重。毫无疑问，这些初走出校门的女大学生在参加工作以后，要面临着恋爱、结婚、生子的人生大事，这些对于企业来说，大大增加了其用人成本不说，有些岗位可能还要在空缺期间再招新人。因此，“女大学生就业难成为无法回避的社会与市场问题”。再次，与“凤凰男”不同的是，“凤凰女”作为一名孤身在城市打拼的女性，会面临更多的烦恼与困扰。在访谈中，受访对象提到她们不同程度地存在诸如租房、交通、性骚扰等方面的困扰。“凤凰女”没基于前文提到的种种原因，凤凰女的就业与生存压力就是不可避免的了。首先，与“凤凰男”相同的，“凤凰女”在城市中并无根基与人脉。她们当年独自到城市读书，她们的亲戚朋友都在乡下老家。并且，作为家族里可能是唯一的“凤凰女”，她们的亲人可能都是面朝黄土背朝天的农民，受到的教育程度有限，一般是小学初中水平，甚至是文盲。因此，在择业的时候，她们一得不到家人就业方面的指导，二更不可能得到由亲缘关系所带来的人脉与信息资源。近些年我们国家普遍存在的“报考公务员热”，也为“凤凰女”的生存困境做了注解。在访谈中，笔者发现，50 名“凤凰女”有40 名从大学毕业的那一年开始就加入了“考公大军”，有些已经成功上岸，进入了公务员系统，有些还在不懈地努力，无论是全国的国考，还是各省的省考，或是各市的事业编考试，她们都会尽力去参加。在谈及这么做的动机的时候，她们认为相比较于企业的招聘，公务员或是编制考试还是比较公平的，虽然存在“萝卜招聘”的现象，但更多时候通过笔试和面试考察的是应试者的能力和综合素质。这些当年高考的胜利者，她们在这样的选拔方式面前才会有足够的勇气。其次，同样是女性，她们的城市同学可以在毕业之后回到自己的家乡，在父母的庇佑下找到一份工作。但是她们当初在考上大学的瞬间所获得的那顶“天之骄子”的桂冠就使得她们无法回到自己的故土。近几年出现的大学生考取村官，或是回乡创业的例子的很多，但是这些回到农村的“农二代”得到更多的是来自乡邻的嘲讽。农民不了解现在城市就业形势的残酷，也不了解这些年轻人对于土地的热爱，更加不理解他们报效故土、创业创新的勇气，他们看到的就是 “大学白念了”，因此，在农村，现在新的“读书无用论”兴起。更多得是出于对这种舆论的畏惧，“凤凰女”虽然在城市中生存艰难，但仍然会在城市的夹缝中谋求生存与发展。再次，与“凤凰男”不同的是，“凤凰女”作为一名孤身在城市打拼的女性，会面临更多的烦恼与困扰。在访谈中，受访对象提到她们不同程度地存在诸如租房、交通、性骚扰等方面的困扰。“凤凰女”没有家庭的支持，在城市买房根本是不现实的，因此她们只能选择租房居住。在北上广等一些大城市，高额并且逐年上涨的房租成为外来人员心头的痛，因此“凤凰女”们只能无奈地采取合租的方式。不同家庭背景、教育程度、性格特点的人居住在一起，分担水电煤，共享厨房卫生间，摩擦在所难免。“凤凰女”上班通勤一般是乘坐公共交通工具：地铁、公交车等，尤其是在夏季，各种各样的性骚扰时有发生。无论是在企业还是在机关单位，“凤凰女”由于其势单力孤，都会成为一些心怀不轨之人的觊觎对象。2二、婚恋市场的弱者：“凤凰女”的择偶困境在婚姻市场上，“凤凰女”也是弱势群体。前文已经注明，本文所提到的“凤凰女”特指那些通过大中专院校统一招生考试来到城市工作定居的女性，那么一个客观存在的现实是，这些女性都接受了高等教育，学历一般是本科或是研究生，甚至还有不少博士的存在。但是，这些高知高素质的“凤凰女”却是婚姻市场上不折不扣的弱势群体，很多都沦为大龄剩女。究其原因无非有以下几点：（一）年龄劣势在访谈中发现，接受访谈的“凤凰女”们大多是80 后，还有两位女博士是70 后，都可以归入公众口中的大龄剩女行列。追寻她们的成长历程，长达二十年左右的求学生涯是她们的共同点。按照小学六年、初中三年、高中三年、大学四年的最短求学时间计算，若 “凤凰女” 是按照七周岁入学，中间求学没有间断，即没有重修之类的情况，大学本科毕业的时候也有23 岁。若是再读三年的研究生，就有26 岁，若是再读三年的博士，就是29 岁。根据全国妇联中国婚姻家庭研究会、中国社会工作协会婚介行业委员会和百合网联合发布《2010 中国人婚恋状况调查报告》中所得出的结论：“女性的择偶压力主要源自于男性对女性年龄的要求，超九成的男性认为女性应该在27 岁之前结婚，约32%的男性认为女性最佳结婚年龄为20-24 岁。可见年龄对女性的择偶相当残酷。”中国传统的婚恋观注定了对于男性来说，择偶的第一标准不是“高知高素质”，而是年轻貌美。因此大部分的“凤凰女”在走出高等学府参加工作之后，已经沦为了婚恋市场上的弱势群体。（二）家庭劣势“凤凰女”出身寒微，或是来自农村，或是来自偏远山区。中国自古以来的婚恋观是“门当户对”。上世纪八十年代之后，计划生育作为基本国策的贯彻，城市出生的孩子大多是独生子女。但是农村中仍旧存在很多的多子女家庭，并且在调查的过程中就发现，“凤凰女”多来自于多子女家庭。目前尚未有人调查过“凤凰女”的婚恋问题，但是早在2008 年的时候，中国青年报社会调查中心与腾讯网新闻中心联合开展了一项在线调查，共有1075 人参与，35 岁以下青年超过九成。结果显示：67.6％的人认为，“凤凰男”“孔雀女”的婚姻会有更多问题。62.3％的人认为，出现这些问题，主要是由城乡差距造成的。“可见，‘门当户对’显然成为了当代青年择偶的一个潜在规则和时尚”。“凤凰女”和城市家庭的独生女儿比起来，毫无疑问，没有丰厚的嫁妆，只有贫寒的待接济的亲人。虽然当前更多的年轻人崇尚的是“爱情至上”，但是在面临结婚的问题时，父母考虑更多的是两个年轻人组成的家庭也需要一定的物质基础。在当代社会，很多女性秉持着“无房不婚”的原则，一般情况下，婚姻关系中，传统的代际关系的原则注定了男方是住房的提供者。那相应的，如果男方提供了住房，女方就要相应的提供车或是其他物品作为嫁妆。对于城市家庭来说，为独生女儿提供一定数量的嫁妆是约定俗成的。男方父母不会公开的要求女方有陪嫁，但是实际中女方的陪嫁数量在很大程度上决定了男方父母对于未来媳妇的满意度。那么，对于“凤凰女”来说，她们的家庭几乎不可能为她们提供任何的陪嫁物品，也不可能为她们的婚礼花费出一份力量。甚至“凤凰女”们在乡下的兄弟们结婚还需要一份数额不菲的彩礼，他们还希望家中唯一“跳出农门”的“凤凰女”们为他们出力。所以说， “凤凰女”们在面临爱情的时候，家庭条件的劣势会使得她们处于极为不利的地位。很多时候，男方会在理性思考之后，放弃这份感情。（三）性格劣势除了上文提到的客观条件方面的年龄劣势、家庭劣势，凤凰女的性格劣势也是其在婚恋方面的一个很大的障碍。前文一再提及，“凤凰女”一般出身寒门，在读书时代靠的是埋头苦读才能够凭借自己的能力考上大学。一般来说，由于家庭条件的限制，她们不可能有机会去扩充自己的知识面，去培养自己的兴趣爱好。也正是因为她们的成长过程中，她们或多或少地遭受到来自同龄人的白眼，所以她们的性格一般都比较内向，比较自卑。在学生时代，或许骄人的成绩一定程度上可以缓解她们内心的这种自卑。但是走上社会之后，尤其是在婚恋市场上，她们被贴上大龄剩女的标签，青春不再，家庭贫寒，因此她们内心的焦虑与自卑被极度激发出来。“凤凰女”的家人都在农村，这就客观上给她们造成了另一重困境：那就是婚恋对象接触面的极度狭窄。对于城里的年轻人而言，如果他们步入了所谓的大龄剩男、大龄剩女行列，会有一大班热心的亲戚朋友来给她们介绍相亲对象。但是，“凤凰女”的亲人身边根本不具备合适的对象介绍给她们。并且，受“男高女低”的传统观念影响，“凤凰女”们也不大可能会嫁给一个在农村务农的同龄人。现在流行很多新式的相亲方式，比如网络征婚，百合网、珍爱网等网络受到热捧，但是，很多“凤凰女”们受到传统观念的影响，认为一个女性去抛头露面自己寻找相亲结婚对象，会“不好意思”，还害怕网络世界中存在着各种各样的美丽陷阱。因此，她们的婚姻问题就一再地被耽搁下来。3三、家庭的外者：“凤凰女”的亲情困境前文论述了“凤凰女”在婚恋市场上的种种劣势，这些客观的劣势存在使得她们面临着成为大龄剩女的危机。但是不管怎样，还是有很多的“凤凰女”们客服了这些危机，成功地解决了自己的人生大事。在这些“凤凰女”从恋爱走入婚姻家庭之后，又出现了新的问题。（一）“凤凰女”+“凤凰男”的困境“凤凰女”在婚后的家庭问题上同样面临着困境。若“凤凰女”的婚配对象是与其家庭背景相同奋斗经历相似的“凤凰男”，一般情况下，在人们的印象中，两人门当户对，且能够理解彼此的境遇，在婚姻生活中更容易沟通。但是实际的情况是，“凤凰女”与“凤凰男”的组合仍会存在一些问题。家庭经济窘迫同样都出身贫寒的“凤凰女”与“凤凰男”有着共同的成长经历，家庭背景也合乎“门当户对”这个要求，因此这两个群体很容易走到一起，且能够互相理解，但是他们在走入婚姻之后首先会面对的就是家庭的经济问题。“凤凰女”与“凤凰男”的家庭都比较贫穷，因此两人在结合之后，家庭不但得不到双方父母的支援，反而要尽量地去贴补双方的父母家庭，因此经济情况将会十分的窘迫。在城市里生活，首先是要买房的问题，以南京为例，郊区已经是一万多一平米的房价，一套房子至少要一百多万，即使是贷款买房的话也要三十多万的首付。对于“凤凰夫妻”来说，不可能指望双方的家庭给予他们任何的援助，因此这些钱完全就要靠自己去筹集。在访谈的过程中，有受访者就称自己和同样来自农村的丈夫，已经登记结婚五年了，还是在城市中租房居住。还有受访者为了在城市中买一套房子结婚，甚至夫妻二人去借利息高昂的无抵押贷款。他们在婚后一边还房贷，一边还无抵押贷款，压力巨大，因此夫妻俩只能无奈的选择暂时当“丁克家庭”，想等到经济条件好点的时候再要孩子。但是受访者本人也不无担忧地提及，老家的父母及公婆都不能理解他们不要孩子的行为，总是对他们各种指责，并且她自己也担心过几年年纪大了，可能生育能力也会下降。2.亲子教养难题“凤凰夫妻”的另一个难题是子女的教养问题。当下城市流行的教养方式是隔代教养，双职工家庭的夫妻无法带自己的孩子，只能把孩子托付已经退休的父母教养。孩子在幼年的时候几乎全在祖辈家庭中成长，在入托入学之后，也是由孩子的祖辈承担孩子的接送任务。隔代教养的问题，学术界多有文章论述，这里不再赘述。对于“凤凰夫妻”来说，面临的亲子教养问题就更为复杂了。“凤凰女”与“凤凰男”的家人都在农村，多是务农为生。农民无退休制度，有些人会坚持劳动到七十多岁，并且“凤凰夫妻”中还有一些人有兄弟姐妹。因此，他们的父母就不大可能到城市中给他们带孩子。因为家庭经济条件的制约，夫妻二人都必须出去工作。“凤凰女”没有条件在家中当全职的家庭主妇，不能够亲自教养自己的孩子。老家的父母要带兄弟姐妹的孩子，他们离不开土地，离不开劳动，因此唯一的解决途径就是孩子在入托之前只能送到乡下去由父母或是祖父母教养。无形之间，“凤凰女”的孩子就成为了留守儿童。这些孩子在乡下缺少父母的关爱，接受的早期教育也存在一定的问题，对他们的性格与人格形成都会造成一定的阻碍。因此这些孩子在被接回父母身边之后往往顽劣难管。有些受访者提出，因为实在舍不得孩子，所以只能咬牙在城市里找了个保姆来带孩子。不谈保姆的责任心、素质等等，首先就大大增加了家庭的经济支出。所以“凤凰女”与“凤凰男”的婚姻结合方式，以上存在的家庭经济困难、亲子教养难题在短时期内都很难得到有效解决。（二）“凤凰女”+“孔雀男”的困境学界对于“凤凰男”与孔雀女的家庭模式进行了诸多的探讨。学者们对于这种家庭的问题进行了全面的分析，并且也提出了许多的解决方案。但是，对于出身贫寒的“凤凰女”与城市家庭优越环境中成长的“孔雀男”的家庭组合模式，学界鲜少文章。看起来，“凤凰女”与“孔雀男”的组合方式符合传统的“男高女低”的婚姻模式，但是两人在婚后，“凤凰女”进入“孔雀男”家庭中生活的方式也随之带来了许多问题。1.不对等的家庭地位有学者已经撰文指出，城乡通婚实质上是一种同质婚，“婚姻市场中弱势的城市群体为了节省婚姻中的成本，遂嫁娶农村婚姻市场中的婚配者，达成同质婚配。” 虽说一般情况下城乡通婚的形成是城市中的经济条件较弱者或是代际关系较为复杂者与农村中的精英人士（主要指通过考上大学跳出农门的“凤凰男”和“凤凰女”）的结合，但是不管怎样，“凤凰女”因其家庭经济条件的贫困或是因其年龄的大龄，都会使得自身在与“孔雀男”的婚姻家庭模式中处于不对等的地位。“凤凰女”与“孔雀男”的婚姻达成前提是“孔雀男”对于物质条件的无视，他们参考的条件更多的是基于对妻子年轻貌美或是道德品质的重视。在结婚的时候，“孔雀男”的父母会倾其所有为小夫妻二人购买婚房，如果父母条件实在不好的情况下，“凤凰女”也会选择到“孔雀男”的家庭中居住。这样一来，在婚后，虽然有些“凤凰女”从事着一份高薪的工作，收入优厚，但是总是难免受到来自诸如“没有嫁妆”、“攀高枝”之类的指责。另外，“凤凰女”一般都有着高度的感恩意识与责任感，因此在她们自己嫁入城市之后，并不会不管乡下的父母与亲戚朋友，她们在亲戚遇到困难的时候会尽力帮助。这又进一步恶化了“凤凰女”自身的状况，丈夫与公婆的不满会与日俱增。而“凤凰女”出于对婚姻的珍惜，会选择多从事家里的家务活，以获得公婆与丈夫对自己的好感，从而致使自己在家庭中的地位越来越低。2.永恒的婆媳矛盾“凤凰女”在与“孔雀男”结婚之后，无论是夫妻单独居住，还是与公婆同住，婆媳之间的矛盾是永恒的话题。在中国的家庭中，普通家庭中因为种种婆媳之间的摩擦已经是矛盾不断了，“凤凰女”因其身份地位、思想观念的不同，又会与婆婆产生许多新的矛盾。首先就是婆婆对于“凤凰女”身份的挑剔。城市里的婆婆在乡下的媳妇面前总是有种天生的优越感，在媳妇面前难免会流露出来。即使自己的儿子其实条件很一般，但也会觉得媳妇是攀了自己家的高枝。提到这一点，多数受访者都有着很多的辛酸。其次是孩子的教养问题。“凤凰女”与“孔雀男”夫妇因为工作繁忙，一般会把孩子交给公婆教养。在孩子的教养问题上，靠着自身实力奋斗出来的“凤凰女”更倾向于对于孩子的严格管理，但是祖父母难免会对孩子失之于宽。如果“凤凰女”表现出对于婆婆带孩子的不满意，婆媳之间的大战就会一触即发。在婆媳矛盾的解决上，能够起到重要作用的“孔雀男”，因其自小拥有的优越的环境与物质条件，有些责任感不是很强。在母亲与妻子发生战争的时候常常是束手无策，或者干脆袖手旁观，就会激化婆媳之间的这种矛盾。4四、道德的负重者：“凤凰女”的舆论困境在访谈中发现，“凤凰女”还不同程度地面临着舆论上的压力，这些压力或来自于公众的刻板印象，或来自于媒体的大肆渲染，甚至还有些来自于最亲的亲戚朋友。这些舆论压力的错误指向常常会影响“凤凰女”的生活质量，加重其心理压力，使得她们处于一种心理亚健康状态。（一）公众舆论中的“攀高枝”指责传统观念中认为两性婚姻的最佳标准是门当户对基础上的“男高女低”。“凤凰女”的婚恋状态是与那些留在农村务农的同龄人迥然不同的。一般情况下，她们或是嫁给了和她们同样出身的“凤凰男”或是嫁入了城市的“孔雀男”家庭。“凤凰男”虽然出身贫寒，但是一般都有着强烈的奋斗愿望，在城市中也都有一份收入不错的工作。相对而言，“凤凰女”因为普遍的女性在职场中就业与晋升的难度，工作可能不是那么好，收入也不如“凤凰男”高。那对于嫁入“孔雀男”家庭的“凤凰女”来说，更是有些人直言不讳地说：糠箩跳米箩，从此成为了真正的城市人。总而言之，公众普遍对于凤凰女的婚恋的认识是：攀了高枝。若是出现一些诸如“凤凰女”在婚后夫妻吵架、婆媳矛盾、婚变之类的事例，公众都是一种幸灾乐祸的心态。这些言论的存在反映出我国目前仍然存在，甚至在一些人心中仍是根深蒂固的一些传统观念在作祟。在中国，男权思想在封建社会中居于统治地位。新中国成立之后，虽然男权思想遭到了批判，在新社会中也有不少女性入学、参军、参政等，但是男权思想仍然是客观存在的。在整个社会来看，妇女的地位仍然有待提高。就“凤凰女”本身来说，如果不是靠着自身的奋斗，也许会跟她们在农村那些同龄的女性一样，早早辍学，外出打工，在适婚年龄出嫁，为父母兄弟换来一大笔彩礼。“凤凰女”正是靠着知识改变了自己的命运，成功地走出大山或是农村。但是她们的这种奋斗无形之间就挑战了中国的男权至上思想。一项统计数据显示，中国现在已经全面出现了所谓的“男孩危机”。这项统计结果显示，“男孩危机是全线性的危机，从中小学到大学，男孩危机日趋严重。男生学业落后乃至失败对个体和社会都将产生重大影响，而且，男孩危机并非中国独有，它已成为一种国际性的现象，更糟糕的是：男孩危机并不仅仅限于学业，男孩在体质、心理及社会适应的各个方面都面临更多的‘麻烦’。”通过上文的论述，我们可以得出如下结论：“凤凰女”作为当代出身贫寒靠着升学走出农村的成功者，在城市之中面临着巨大的生存与婚姻的困境。作为一名女性，本身在就业市场上已经是弱势群体，更何况男孩在各方面出现了危机，与之相对应的，女孩却发展势头良好。无疑，这对于公众来说，尤其是男性来说，严重撼动了他们心中男权至上的思想。因此，他们才会对“凤凰女”的个人奋斗、婚恋状况如此的冷漠，甚至充满敌意。在某些人的思想观念中，女性“干得好不如嫁得好”。特别是有些男性，在遇到一些强劲的女性对手的时候常常会说：“那么拼有什么意思，还不如回家嫁个好人”。这两句话也许能够全面概括“凤凰女”的生存与婚恋困境。“凤凰女”因为自身的优秀，招致了男性的白眼，若是真的嫁得不错，则又会面临诸如“攀高枝”这样的指责。（二）亲人心目中的“背叛者”曲解“凤凰女”普遍还会遭到另一重的舆论困境，与之前的公众的不理解相比，这重困境恰恰来源于身边最亲的亲人。如果说公众的舆论只会让“凤凰女”们更加努力奋斗，那来自亲人的舆论压力则会真正地触及到她们的内心，使得她们陷入亲情、爱情两难的境地，使得她们内心焦虑不已。在城市中生活，无任何根基的“凤凰女”们面临着巨大的生存压力；在走入婚姻之后，“凤凰女”们又添加了家庭中生儿育女、赡养老人、婆媳关系等诸多问题。但是对于她们那些还在大山之中、农村之中艰难生活的亲人来说，她们常常会被扣上“背叛者”的帽子。改革开放之后，经济迅猛发展，我国正处在经济转轨和社会转型的加速期，我国社会主义的经济形式、组织形式、就业形式、分配形式、利益关系越来越多元化，人们思想活动的独立性、选择性、多变性和差异性不断增强，社会思想空前活跃，各种思潮此起彼伏，各种观念交相杂陈，不同价值取向同时并存，所有这些表现出来的就是社会问题、社会矛盾越来越多。在所有这些矛盾之中，城乡差距的拉大是很突出的一条。农民因为贫困，产生了强烈的“跳农门”思想，因此竭尽全力、倾家荡产地去供养子女读书。在他们看来，子女考上大学就已经是成功了。有些农民的思想甚至还停留在上世纪九十年代的国家包分配工作、福利分房阶段。因此他们根本不能理解“凤凰女”求职过程中所承受的巨大心理压力。在“凤凰女”工作之后，他们寄希望于自己辛辛苦苦地付出能有回报。前文论述了“凤凰女”在婚恋市场上的弱势地位、在家庭关系中的弱者形象，她们身上承担着诸如房贷、车贷等著多负担，并且她们身上承担着更多来自亲人的要求与指责。如果“凤凰女”更多地顾及自己的小家，而没有及时拿出钱来去供养自己的父母及其他兄弟姐妹，他们就会指责她是“背叛者”。而对于“凤凰女”来说，她们一般都有着较为强烈的感恩意识，在她们参加工作之后，也会不遗余力地去帮助自己的亲戚朋友。这一点，又会遭致丈夫及公婆的不满，从而为“凤凰女”的婚姻生活埋下了隐患，使得其婚姻质量大打折扣。5五、主要结论通过上文的论述，我们可以得出如下结论：“凤凰女”作为当代出身贫寒靠着升学走出农村的成功者，在城市之中面临着巨大的生存与婚姻的困境。作为一名女性，本身在就业市场上已经是弱势群体，更何况“凤凰女”与城市的“孔雀女”比起来还缺乏来自亲友间的人脉网络。在婚恋市场上，“凤凰女”因其求学时间过长，毕业的时候已经是“剩女”，她们存在着年龄的劣势、家庭的劣势，性格里也存在着自卑的劣势。她们的择偶缺乏有效的社交网络的支持。在“凤凰女”婚后，若是其通婚的对象是有着相似背景的“凤凰男”，夫妻双方会面临经济的压力、子女教养的难题；若其通婚的对象是城市中的“孔雀男”，则又会因为双方在思想观念、经济地位方面的不同而产生家庭地位不对等、婆媳矛盾尖锐等问题。公众缺乏对于“凤凰女”所处困境的理解与同情，反而常指责其“攀高枝”；亲人对于“凤凰女”的处境也缺乏了解，常常指责其是“背叛者”。“凤凰女”所面临的困境，有其自身的性格特点所致，但更多地体现了在我国经济转轨和社会转型时期所体现产生的城乡之间的差距拉大、就业形势的严峻，以及妇女地位的亟待提高。质化研究理论与方法郭泽德主编收录了包括扎根理论、田野调查在内的质化研究研究方法最经典的论文研究，并外链大量相关电子书籍和资源。是从事质化研究不可或缺的一本书。《质化研究理论与方法》已经开卖了，点击“阅读原文”查看详细信息",
        "author": "质化研究",
        "time": "2016-01-15 22:41"
    }
]