[
    {
        "id": 1030,
        "title": "从“恋爱、订婚、结婚”婚恋视角谈“兽医大学生如何做好职业生涯规划”",
        "content": "点击顶部蓝字｜关注VETLAND每日分享兽医知识、最新资讯、精彩译文从“恋爱、订婚、结婚”婚恋视角谈“兽医大学生如何做好职业生涯规划”在中国80、90年代，大学兽医专业是非常冷门的专业，考生绝大部分是调剂到兽医专业就读。自2000年之后，尤其是2010年之后，随着中国畜牧兽医行业的快速发展，特别是中国宠物行业的高速发展，兽医专业成为越来越多考生首选报考的大学专业。当您有幸被兽医专业录取，成为了一名兽医学生，但大学几年之后就能顺理成章地成为一名合格兽医毕业生么？答案当然是否定的！大学教育与高中教育有很大的不同，其衔接就业或进一步深造（为研究生阶段打基础），即大学教育具有很强的职业教育属性。基于兽医行业的细分特点对兽医专业知识与技能的诉求不同，同一专业不同学生的入口相同但出口可以不同。因此，要成为一名合格的兽医毕业生，在大学期间必须基于兽医行业的细分特点掌握不同出口的兽医专业知识与技能，也即必须做好职业（学业）生涯规划。说到在校兽医学生做好职业生涯规划的重要意义，简单来讲就是您到大学毕业时间，如何选择好适合自己的兽医行业与具体工作岗位，从而避免大学毕业工作不久就辞职的局面。众所周知，当今大学生毕业找工作主要都是自主择业、双向选择，就好像是现在社会上男女青年谈恋爱自由恋爱一样。男女之间一般都是先经过足够长时间的自由恋爱、交流感情阶段，双方彼此觉得基本上满意之后就互见对方父母，双方家庭也觉得合适之后，就差不多到了订婚时间。再经过发展一段时间之后，双方就会领取结婚证，快乐地步入婚姻殿堂过幸福日子。其实，当仔细考虑兽医学生从做兽医职业（学业）生涯规划到大学毕业找到满意的人生第一份工作的整个过程，其实与男女青年谈恋爱有许多相似之处，也需要经历“恋爱、订婚、结婚”流程，那么具体又如何理解呢？下面让我们一起分享交流吧！“兽医学生职业生涯规划”中的“恋爱”指的是什么？对于刚步入大学的兽医学子，对中国兽医行业的发展现状与兽医行业就业现状不清楚甚至迷茫，再谈到兽医职业生涯规划就更加陌生了。这也属于正常情况，因为兽医职业生涯规划是一个系统过程，绝不是一天两天就能完成的工作。那么，当我们在低年级学习时间（大一、大二阶段），应该如何开始做好兽医职业生涯规划呢？首先，我们必须积极主动地去了解兽医行业，对于当今媒体资讯爆炸的信息时代，有太多资源可以让我们了解到中国畜牧兽医行业、宠物行业等发展现状了。并且，学校还会邀请到兽医专业优秀校友、企业精英、行业专家等到学校开展各类型报告讲座，介绍兽医行业发展现状与兽医人才需求情况，在听报告中还有机会提问交流，以上听报告的机会都是在学校就可以认知兽医行业的绝好机会，我们必须积极主动地把握好。另外，在校学习时间，我们还要积极主动地请教班主任老师、辅导员老师及所有的兽医专业课程任教老师，咨询了解兽医专业与兽医行业。通过以上的了解学习交流，让我们自己大概明白，自己在大学毕业是适合从事畜牧兽医养殖行业相关领域工作，还是从事宠物行业相关领域工作，这样才能在今后学习中更加有针对性。因此，当我们在学校学习兽医知识期间，课外通过各种方式了解、认识、感知兽医行业的阶段，这就算是兽医学生在兽医职业（学业）生涯规划中的“恋爱”过程。“兽医学生职业生涯规划”中的“订婚”指的是什么？众所周知，兽医专业在经过学校系统的兽医理论知识学习之后，还需要在毕业班当年到兽医行业的基层单位参加学校规定的《教学生产实习课程》。当前，绝大部分学校也都会考虑并提供机会，让兽医学生挑选自己有意愿类型的教学生产实习单位，而个人在挑选教学生产实习单位类型时，就必须结合个人的兽医职业生涯规划，选择自己在大学毕业后有意向去工作相关类型的教学生产实习单位。例如，如果在大学毕业有计划选择到畜禽养殖行业工作，那教学生产实习单位就一定选择畜禽养殖行业相关的实习单位，如果大学毕业选择在宠物行业工作，那教学生产实习单位就一定选择到宠物医院、宠物诊所等。因此，当我们在兽医专业毕业班时间，选择到什么类型的实习单位完成《教学生产实习课程》，继续理性、感性地认识感知自己心目中的兽医行业工作单位及具体岗位，这就算是兽医学生在兽医职业（学业）生涯规划中的“订婚”过程。“兽医学生职业生涯规划”中的“结婚”指的是什么？文首我们已经提到，做好了兽医职业生涯规划的重要意义就是帮助我们在大学毕业时找到适合自己的兽医行业工作岗位，从而避免大学毕业后工作不久就辞职的局面。因此，通过我们在大学期间认真学习兽医理论知识，主动到兽医行业基层单位参加实践学习，并认真把握好在教学生产实习单位的宝贵机会。那么，当我们在大学毕业时间，就容易选择到适合自己的工作岗位，并且与相关工作单位签订就业协议书等，这就算是兽医学生在兽医职业（学业）生涯规划中的“结婚”过程。结 语作为一名兽医学子，必须从入学开始就要积极主动地去认知兽医行业，做好兽医学业与职业生涯规划。人生就是两大主题：爱情与事业，如学业未成，又何谈事业。因此，在大学时期最主要工作就是勤务学习、努力拼搏、学有所成，这才是未来人生事业能够取得硕果的重要保障。请大家铭记，大学所学习的主要兽医专业课程知识，基本上都是参加中国执业兽医资格考试的大纲所规定的考试内容，具体请大家一定提前关注中国执业兽医资格考试大纲。再强调一下，自2021年开始，中国兽医在校大学生已经可以参加：中国执业兽医资格考试。在2021年中国执业兽医考试时间为9月25日，大家一定要与本校今年有参加兽医考试的师兄师姐们请教与交流中国执业兽医考试的相关事项。最后，祝愿每一位兽医学子经过大学期间刻苦学习、努力拼搏之后，在大学毕业时间找到适合自己的职业与工作岗位，逐步实现人生爱情与事业双丰收吧！温馨提示VETLAND威狼兽医教育培训机构，是中国兽医协会兽医继续教育联合体成员，其公众号长年坚持发表：软组织外科、骨科、神经科、眼科、牙科、麻醉、超声及X线影像学、猫病学、异宠等多个兽医专科领域的学习资料。欢迎您关注：VETLAND威狼兽医教育公众号，将永远伴随您一起成长。↓长按扫码关注↓作者简介石达友，教授、博士、博士生导师，华南农业大学兽医学院本科生学业辅导员、兽医专业小动物医学方向指导老师；中国畜牧兽医学会小动物医学分会副秘书长，广东省畜牧兽医学会小动物医学分会（会长）。在2001~2006年曾担任兽医学院专职思想政治辅导员5年时间，自2001年起一直担任兽医专业本科生班主任至今达20年时间，具有丰富的兽医学生的学业与职业生涯规划辅导经验。特别致谢本篇文章得到了华南农业大学兽医学院吴玄光老师、马勇江老师的细心修改，在此深表感谢！如果您觉得内容对您有帮助请点赞或点击“在看”这是对我们最大的支持",
        "author": "VETLAND威狼兽医教育",
        "time": "2021-09-18 21:34"
    }
]