[
    {
        "id": 1033,
        "title": "从“985婚恋群”到“藤校相亲群”：这届中产爹妈鸡完成绩，又开始卷结婚了！",
        "content": "本文转自：留学全知道作者：静思这年头，在育儿届可卷的不只是孩子的成绩，还有替娃相亲的相亲群。继大厂群、985婚恋群、北上广深有房群之后，近期在华人家长之间又冒出来一个“哈耶普斯麻Top5相亲群”（以下简称T5），让相亲这条路更卷了。T5（哈佛、耶鲁、普林斯顿、斯坦福、麻省理工5所高校）相亲群的雏形是MIT相亲群，后来发展成T5，之后队伍又壮大到T23名校相亲群。加入相亲群有很高的要求：本科必须是藤校、加上最著名的几所理工校高校、以及医学院。如果是次一等理工高校的计算机专业（要求排名TOP 23的高校），也能入群，但需要两个推荐人。剩下的学校禁止入内，有推荐人也不行。一生要强的华人家长真的好辛苦，推娃爬完藤、接着再鸡娃的婚姻大事，真正的“终身奋斗者”。爬完藤之后的故事曾经“受邀”加入过这个群的家长反应，在T5这类相亲群里，会有专门的义工去收集父母打包好的孩子的照片、履历、数据等信息，进行匹配；也有父母直接在群里公开代娃相亲、择偶的。如同线下版的上海人民公园相亲角，只是在这个相亲群里，家长们对学历的要求有更严格的筛选。而且这类名校相亲群里还有隐性的“鄙视链”：T1（MIT）> T5 > T23。我想是不是在向来注重孩子教育的华人家长世界里，可能排名25、30名之后的学校都差不多吧，没有再组一个群的必要了。T5 相亲群让我想到了之前红极一时的985相亲局：这个平台最早只允许“清华、北大、上海交大、上海复旦”4所学校的学生参加。后来，由于这4所大学的相亲学生“已被穷尽”，才将范围扩大到其他985名校。于是鄙视链也产生了：清华北大的征婚者“瞧不起”其他985高校毕业的；其他985高校的征婚者“瞧不起”211毕业的人；哪怕同为清华硕士，也要再Battle下本科学历，这还不包括海外学历……这类高学历相亲局的残酷程度，比名企招聘还直白赤裸。当时，网上对“985相亲局”抱有两种观点：一种认为“985人不懂爱”，爱情、婚姻岂是能拿学历和数据就找到的？企图通过学历寻找与自己“势均力敌”的优质伴侣，最终可能是竹篮打水。但更多人对这种“人以群细分”的做法持支持态度：“并不是说学历背景好就意味着成功，但这至少是一种证明，证明一个人的受教育程度、成长环境，以及是否有良好的上进心和持续学习的能力。”T5相亲群问世后，获得认可的华人家长倒是不多，对这类群嗤之以鼻的倒不少。大家用各种幽默的方式讽刺和嘲讽了一把：- 东亚式的hierarchical结构；- 难怪一堆家长这么Care US News ranking，以后孩子结婚离婚都跟学校排名关联；- 吃沃尔玛超市里的东西长大的孩子怎么与我们家吃全食超市（一家专门销售有机食品的美国连锁超市）的孩子匹配？- T5群还应该再细分一下啊：文科、理科一个群，父母全款买房和只付首付的分个群，家庭资产百万以上和百万以下的分个群。嘲讽归嘲讽，但这种群能够存在（且加入的人很多）就说明它确实有很多拥趸，他们赞成这种靠匹敌的硬件条件“强强联姻”来保住、升级自己的阶层、孩子的未来的做法。也有人会质疑：这个群的存在难道不是一群自以为是的家长自嗨么？自己的孩子在崇尚自由的氛围下长大，又都是藤校、名校里培养出来的ABC，智商、眼界超群，怎么会有人愿意父母摆弄自己的爱情和婚姻呢？孩子们虽然聪明，但架不住年轻单纯，容易为爱冲昏了头，来个倒贴。所以，作为历尽千辛万苦把孩子推进藤校的华人家长们，必须在孩子的另一件人生大事上也把好关，谨防自家的娃不慎搞来一场1+1<2的婚姻。托举一个孩子爬藤，华人家长都付出了什么？虽然网上对加入相亲群的家长有诸多“讨伐”声，但我是理解这些家长入群的行为。作为一代移民的家长，他们自己为了扎根异乡本身吃过不少苦头。无论是靠偷渡打黑工等“大赦”来换取一个合法身份可以“光明正大做人”；还是走通过留学读书、找工作，然后十年青春换一张绿卡这条路，没有经历过的人很难体验其中的苦熬。尤其是靠读书这条路换来子女安稳生活的第一代移民，他们本身就因为学历受益，深知像藤校这种含金量高的一纸文凭对一个外来的普通中产家庭的孩子的未来意味着什么。而且爬藤是一条烧脑、烧钱、烧心力的事，爹妈不是“狠人”通常走不下来这条路。网上统计过藤校的录取标准：学习成绩要在平均分95分以上、全校排名前5%、要修很多AP课程、保证每门考到5分。这些还只是申请藤校的基本要求，孩子有点慧根自己能完成多数。重头戏在于参加课外活动、竞赛、兴趣特长班，每一项都得靠爹妈花钱、花时间打辅助才能完成。美国的Town & Country杂志曾做过一个统计，按照美国精英家庭的教育理念和模式，从孩子出生开始，到培养出一个哈佛、耶鲁等名校毕业生，在教育上的投入一个孩子总共需要170万美元。这是数年前的开销了，今日爬藤恐怕早不是这个价钱能实现的了。这只是爬藤阶段。万幸拿到offer后，读藤四年又是一大笔支出。福布斯曾做过一项调查显示：在美国超过50%的父母会为孩子支付大学学费，其中亚裔父母提供的帮助最多(71%)，其次是白人(51%)和黑人(51%)。在华人家长的价值观里，砸锅卖铁也会帮孩子付大学学费的。而这两年美国大学的学费一路持续上涨。仅今年，哈佛大学本科学费由52659美元上调至54269美元，算上随之上调的学杂费和食宿费，每年就读成本最高达接近9万美元。剩下的几所藤校学费、住宿费、杂费也都有5%-7%不同幅度的上调。而在美华人，虽然平均年薪在各族裔里不算低，官方统计的数据显示华人家庭每年平均年薪达到8.2万美金。但这个金额与整个爬藤和读藤花费的几百万美金相比，有点杯水车薪的意思。很多推娃爬藤的华人父母，都体验过为孩子的教育自己省吃俭用的滋味；甚至像世界花滑冠军周知方的母亲那样“牺牲自我”的也大有人在。全家为了托举孩子成功，高知、高薪的母亲辞职成为孩子的全职陪练、与丈夫女儿两地分居、爸爸一人赚钱养家兼顾照料女儿。我听过身边一对华人家长推娃爬藤的真实故事：孩子成绩不错，读完初中就立志要申请藤校，家长也非常支持。于是夫妻俩卖掉了自己家的店铺，出资帮助孩子补习各种科目、参加竞赛；三年时间，每周往返700多公里接送孩子补课；关注各种赛事、安排孩子的行程……父母出人、出力、出钱全力支持孩子的选择，最后孩子也争气，读了一所“小藤”的医学院。这些家长，自己熬了十多年吃了移民的苦，让孩子有一个好点的平台上；有了孩子后，为了让孩子接受优秀的教育，自己接着再十几年的吃苦。所以，他们希望曾经精心养育的孩子能和匹配的人结婚，也不难理解。藤校毕业生，也需要父母买房、办婚礼华人除了给自己的孩子在教育方面支出惊人外，在涉及到给孩子办婚礼、买房方面也是“狠人”。在美国结婚，结婚也是两个家庭的事情，办婚礼、买婚房的开销一点都不小，一场婚礼办下来，对普通中产家庭来说都是一笔大开支。根据美国婚庆公司The Knot在2019年的调查显示：美国新人在婚礼上的平均花费为33900美元。但只要在稍大一点的城市和郊区落脚，这比费用就会增加不少。像租赁婚礼和婚宴场地、请专业摄影摄像师和乐师乐队、婚戒、新娘婚纱和新郎礼服、婚礼花束和发型化妆这几项必不可少的“硬货”，你稍微提升一点档次，五万美金打不住。而美国人又不流行咱们的随份子钱，通常来参加的亲朋好友都是买一些礼物表示祝福。所以，一场婚礼办下来，你不能指望依靠份子钱做到收支平衡。结婚除了要办婚礼，婚房自然也是不能少的。在我们的印象中，美国父母把孩子养到18岁就把他扫地出门，让他自己付学费、买房、买车、有了孙子孙女后也不会帮忙照顾。曾经的美国父母也许如此，但在物价飞涨、薪资涨不过通胀的当下，现在的父母不帮衬子女一把，孩子们很难立足。根据美国第二大借贷公司loanDepot在2020 年的一项调研表明：39岁以上的父母中有65% 表示愿意帮助他们的孩子买房，包括付首付以及每月的贷款费用)；38%的受访者表示已经从父母那里获得了买房的全部首付。我相信第一代移民的华人父母在“帮衬”孩子这方面，只会做得更激进。在人生的两大要事——读大学和结婚上，华人父母都可谓使出“吃奶的劲”、不遗余力地在托举孩子。如此“劳命伤财”养大的孩子，家长们当然希望孩子的婚姻大事是门当户对、安稳长久的。不想与另一半悬殊过大，自己成为扶贫或者被拉后腿的那个人。希望孩子婚姻幸福，看“指标”不如看这四点虽然我理解这些入群家长们的做法，但不代表我认可。一个推得了孩子爬藤成功的家长，并不意味着他就能靠着一些“指标”帮孩子择门好亲事、带给孩子幸福。在《Dont’t trust your gut》这本书里，作者用科学大数据给我们展现了一个真相——人们在婚恋市场列出来的那些条件，往往和真正获得的幸福无关。与相亲群一样，在各种婚恋网站、相亲局等平台上，大家审核的是用各种数据组成的人。比如：相貌打分、身高（书中列举的调研显示身高相差10厘米，收到见面私信要相差65%，而且对于男性来说，你想要弥补10厘米的身高差距，至少得多出100万年薪）、职业等（婚恋网站上最好的职业选择是金融和律师）但作者用好几年跟踪并统计了几千对夫妇后，用大数据分析发现与婚姻幸福相关的最重要的一个结论：你的婚姻幸福不幸福，主要不是取决于你的另一半，而是取决于你自己——你一个人生活的幸福感，对于婚姻幸福的预测度要比另一半身上所有的指标加起来的重要性还要高出4倍。具体来说就是，谈恋爱时，你可能会为对方的各种外在数据、指标动心，但如果你本来就是一个不容易有幸福感的人，你也不太容易通过跟人结婚而变得很幸福，即使对方的各项数据都比较好看。图源：Pexels而一个能带给伴侣持久幸福感的人，往往具备这四个条件：· 对生活的满意度高。Ta容易获得幸福感，不会整天抱怨。· 要有安全依恋风格。虽然依恋另一半，但又因为自身很有安全感，所以不会整天限制伴侣。· 责任感。办事靠谱、有效率、有组织性，这是一个人成事能力的关键。· Ta具有成长思维模式，能够通过努力来不断提升自己。除上述四点，地域、种族、宗教信仰、职业、身体吸引力、性格相似度等与一个人婚姻幸福与否关联并不大。当然，面对大数据的分析，一生要强的东亚父母可能会在内心嘀咕一句“我信了你的邪！”根据数据代孩子相亲也好、放手让孩子自己去寻找幸福也罢，总之希望一生要强、一辈子都在为儿女做牛做马的父母们，在对待孩子感情这件事上，能多一些对孩子的信任，少一些精致利己主义者的盘算和连自己都未曾察觉的掌控欲。End.RECOMMEND-每日教育新知-",
        "author": "阅读第一",
        "time": "2023-07-16 08:31"
    }
]