[
    {
        "id": 81,
        "title": "2018年中国单身人口超2亿：单身时代来临，婚恋观念正在刷新",
        "content": "作者：仲念念插图：来自网络，侵权请联系删除01.据民政部数据显示：2018年中国单身成年人口，已经超过2亿，独居成年人口超过7700万。今年二月份，智联招聘联合珍爱网调研，发布了《2018年职场人婚恋观调研报告》（简称《报告》），调研数据显示：参与调研的职场人中，68.33%处于单身状态。也就是说，10个人里，有将近7个人都是单身。其中，海口的职场单身率最高，高达87.5%；深圳以单身率77.23%稳居第二；上海以单身率70.80%排在33位。从排名前十的情况来看，一线城市以及准一线城市的单身率，普遍比二线甚至是三线城市要高。由此可以看出，越是经济相对发达的地区，单身人士越多。一方面，这跟人们日益开放的婚恋观有关系；另一方面，则跟经济压力大，工作忙，没有时间恋爱息息相关。如今，城市白领的单身现象越来越普遍。小郭是在深圳工作，是典型的白领代表。今年32岁，没有男朋友，更没有结婚的打算。她说：“目前我只想好好工作，早点拥有一套自己的房子，结婚对我来说，好像不是生命里的必选项了，而且我一直没有遇到合适的人，宁愿一个人单着，好好过自己的日子，也不想随便找个人将就。”小郭之所以会有这样的婚恋观，除了跟她的思想相对开放以外，还有一个重要的原因是：她亲眼看着身边的姐妹，到了一定年龄以后随便嫁人，结果婚后的日子过得苦不堪言，到最后甚至到了离婚的地步。由此，她跟自己说：结婚这件事，不是随便嫁给谁都一样的，嫁对人跟嫁错人，过得完全是两种不一样的人生。所以在找到对的人之前，宁愿单身也不肯随便找个人嫁了，否则婚后过不好，后悔的还是自己。其实，像小郭这样的情况并不在少数，在一线城市或者准一线城市，越来越多的人选择晚婚，或者是不婚。总的来说：经济越是发达，人们的思想越是多元化。02.今年3月，智联招聘发布的《2019年白领生活状况调研报告》，调研数据显示：白领婚姻状况中，“未婚且单身”占比最高，高达为40.18%，也就是说，在10个白领里，4个都是单身。其中，男性白领的单身比例略高于女性，为43.04%；女性单身比例为38.59%。那么我们不禁想问：为什么在信息技术相对发达的今天，人们反倒更难找到另一半了呢？很多人认识异性的途径，都是通过工作认识，通过朋友介绍认识。其中，通过“工作认识”的占比高达28.58%，通过“朋友介绍”认识高达23.46%。由此可见：常年忙于工作的白领们，很少有机会或者有时间，去开拓自己的交际圈，认识异性的途径，传统且单一。单身，并非是因为要求高，而是因为交际圈窄。图片来源：极光大数据单身的三大主要原因，分别是：一：交际圈窄，较难遇到合适的人，占比47%。二：工作学习太累，没有精力，没有时间，占比34%。三：经济基础较弱，无法支持婚恋，占比33%。那么这些白领们，对于脱单的诉求是怎样的？是本身就不想脱单，还是囿于现实的种种因素，想脱单而没有机会？在“脱单诉求”这一项调查中，有49.39%的白领表示：希望脱单，因为一直没有机会接触其他圈子的人。还有21.39%的人则表示：一般，但同样也希望脱单，可害怕与人接触。这就说明，很多人单身并非是因为，自己本身就是“不婚主义者”，而是一直没有机会接触异性，没有机会遇到合适的人。与此同时，超过6成的白领支持晚婚，婚恋观日趋开放。且有4成的白领认为：婚姻不能将就。以前，很多人认为，人在某一个年龄段就应该做某件事，比如：到了一定的年龄，就已经结婚生子。如果不结婚，就是不孝，就是离经叛道，更有“不孝有三，无后为大”这一说法。在老一辈中，这一观念体现的尤为明显。所以在这种情况下，很多人在选择单身的同时，也选择了抵住被家长“催婚”，甚至是“逼婚”的压力。可是从这一代的年轻人来讲，越来越多的人的思想观念变得开放和多元，对30岁以后不结婚的现象表示理解，甚至还有14%的白领认为：不结婚可以享受自由。现在的成年人，活得更自我，更开明，思想观念也更多元。从长远来看，这其实是社会进步的一种表现。前段时间，有一个热词上了微博热搜，叫做：倔强式单身。什么叫做“倔强式单身”？就是指想找对象，却不主动的一类人。说到倔强式单身，吴昕算是一个，1983年出生的吴昕，今年已经36岁了，却依旧单身一人。但她并没有因为单身而使自己深受困扰，而是一边等待，一边提升自己。她说：“我觉得当一个人的事业没有那么好的时候，应该先把感情放一放，当你足够自信，你会遇到更好的人。”为什么说单身是一个人最好的升值期？因为你在单身的时候，会更有时间和精力倾听自己的内心的声音，会集中精力去做自己想做的事情。当你把所有的焦点和关注点，都聚集在自己身上的时候，你会比以往进步的更快，提升地更快。无论是外在还是内在，你都会变的更优秀，更独立。那么在这种情况下，爱情会渐渐变成你人生的一个选择。你不会觉得不结婚，自己这一生就注定过不好。因为你会发现，爱情不过是锦上添花罢了，有了更好，没有你也不会太差。有些人活着，无论是单身还是已婚，都是一种成功的人生，无悔且无憾的人生。因为他始终忠于自己的内心，明白自己想要的是什么，明白真正值得自己去追求是什么。不会被外界的偏见所打扰，而是始终做自己，忠于自己。什么才是幸福，什么是成功？不同的人会有不同的定义，只要按照自己喜欢的方式过一生，就是一种幸福。幸福不是在别人眼里，不是让别人来说，而是在于自己内心的感受。1979出生的陈乔恩，今年已经40岁，逐步迈入中年人的行列。但当我们看到她的时候，很难将她跟中年人联系起来，因为她似乎永远都是一副二十几岁的样子。对于陈乔恩来说，活出一种“无龄感”，就是一种成功。因为她的人生有无限的可能，只要不给自己的人生设限，就会有无限的上升的空间。无论是外在还是内在，都会不同程度地提升。无需跟他人比，只需今天优于昨天，且比昨天更坦然，就是一种成功。但即便优秀如她，漂亮如她，依旧免不了被广大网友催婚。曾经在《吐槽大会》上，网友说：“乔恩，希望你快点找到那个把你捧在手心里的人。”陈乔恩不解，回怼道：“我为什么要被别人捧在手心？我自己有手，而且我捧红了我自己。”你发现了吗？无论多么成功，多么优秀的女人，只要一谈到婚恋，就会有人认为：再成功也得找到一个托付终生的男人，才算是圆满，才算是归宿。否则就是不幸的，失败的。其实，这是固有的偏见由来已久，说明很多人从内心深处，依旧无法将男人和女人，放在同等的位置上。如果男人不结婚，会有人觉得他追求事业，是个潜力股；而女人不结婚，就是没有人要，是嫁不出去的大龄剩女。可事实上，随着社会的进步和科技的发展，现在的女人本身就是自己的一片天。结婚早已不再是必选项，男人也不再是女人唯一的归宿。04.为什么说，“单身时代”已经悄悄来临？十年前，美国记者玫瑰来到中国，用三年时间寻访了上百名单身女性，最终四位未婚白领女性成为她的新书《单身时代》中的主角。这四位主角分别是：隐藏自己博士学历的海归马琼；名校硕士毕业的公关公司女老板克里斯蒂·杨；独闯北京的哈尔滨小镇女孩张梅；还有开着阿斯顿·马丁轿车的职业第三者长腿艾薇……2019年，在玫瑰的新书签售会上，一位开了两家公司，自称是“剩女”代表年轻女孩告诉玫瑰：“到了25岁，我也肯定不会结婚。”有一种单身，叫做“宁缺毋滥”沈从文曾说：“我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。”好的爱情，向来可遇不可求，就像很多人宁愿高质量地单身，也不肯随便找个人结婚一样。一个不争的是：与其在错误的婚姻里将就，真的不如一开始就不要结婚。结婚是为了幸福，离婚也是为了幸福。只有重新拾起对婚姻的敬畏心，认真对待每一份感情，才能避免婚姻悲剧的接连发生。有一种单身，叫做“宁缺毋滥”，在没有遇到那个对的人之前，不要随便结婚。如果随便找个人凑合着过一辈子，在世俗的眼光来看，你妥协于现实，实际上是一种醒悟；但实际上，日子过得好不好，只有你自己知道。幸福不在别人的眼里，而在自己心里。仅有一次的人生，就要酣畅淋漓地活。舒淇主演的电影《剩者为王》，有一句台词说：“爱情是我坚持了那么久的原则，我为什么要妥协呢？”对于单身的人来说，不愿妥协不仅是一种态度，更是一种尊严。只要一个人的精神世界足够富足，便不会觉得无人沟通是孤独。因为你总会发现，更多值得去做的事情，你会更懂得如何充实自己，让自己的人生过得有意义。所以，想跟所有未婚的女孩子说，在爱情到来之前，请不要盲目否定自己，觉得自己“嫁不出去”是一种失败。在这个世界上，每个人都是独一无二的，有些人18岁就遇到了相伴终生的人，有些人直到35岁才遇到，这没有可比性，晚些遇到并不代表不幸，你有自己的时间轴，适合自己的，就是最好的。早一点，晚一点，都没有关系，只要最后是对的人，对的爱情，都是值得等待并且值得期待的。要知道，从来都没有该结婚的年龄，只有该结婚的人。最后，希望父母们不要再盲目催婚，觉得自己的孩子到了一定年龄没有结婚很丢人。要知道，一代人有一代人的活法，与其随便找个人凑合，日子过得苦不堪言，倒不如高质量地单身，好好提升自己的软实力。别再催婚了，好的婚姻不是催出来的，而是经营出来的。现在的社会相对开放和多元，单身时代已经悄悄来临。所谓单身时代，并不是人人都单身，而是具有一种单身的能力。所谓“单身力”，就是有能力让自己过得更好，无论是已婚还是单身，都能活得独立，且酣畅淋漓。END.今日话题：如果女儿到了30岁不结婚，你会催婚吗？欢迎留言聊聊你的观点。",
        "author": "仲念念",
        "time": "2019-10-08 17:06"
    }
]