[
    {
        "id": 1037,
        "title": "中国婚恋节目30年：爱情重返公众，私人生活回潮",
        "content": "腾讯自制恋爱推理节目《心动的信号》海报“你家有几口人？”“我家有两头牛，三头猪。”这段对话发生在1988年山西电视台播出的相亲节目《电视红娘》中，如今已经过去了30年。可能很多人不知道，《电视红娘》是中国大陆第一档电视相亲节目，目的是“服务老百姓”，帮助单身人士找对象。在当时，让百姓在电视上公开相亲，将个人私事袒露于公众视野之下，并非易事。据《电视红娘》策划人之一的李忠莲回忆，在节目开播前，节目组在电视上做了两三个月宣传，结果没有一个人来。节目做了好多期后，来参加节目的依然都是单身汉，没有女同志。好不容易来了一位女性，在节目播出之后立刻引起轰动，好多人前来应征。但这位女性却因此被家长责骂，后者认为她到节目上丢人。总体而言，当时参加相亲节目的征婚者都有类似的理由：住得偏远，家中贫穷，又或者是过早丧偶，带着孩子不好再找，他们都是被挤压到婚姻市场边缘的群体。从30年前婚姻、恋爱等话语第一次以电视节目的形式进入公众生活，到如今相亲节目以及恋爱、交友等变体在中国的遍地开花，参加相亲节目的人不似30年前那样承受被污名化的压力，相反，男男女女在节目上坦露心迹，直白地表达自己的欲望和野心，激烈地探讨他们的爱情观、婚姻观以及对于亲密关系的看法。2010年开播的江苏卫视《非诚勿扰》更是一度在社会上造成轰动和掀起讨论高潮，而诸如《请与这样的我恋爱吧》和《心动的信号》等恋爱交友型网络综艺也在近期大行其道。人们关注的焦点已经从最早讲求条件的婚配嫁娶转移到如今讲求三观匹配的和对于微观互动中心动感觉的追求。围绕爱情、婚姻和亲密关系展开的话语在公共领域中逐渐变得高度可见。在这篇文章中，我们试图将目光拉远，将相亲婚恋节目近三十年的红火与波折置于新中国的情感话语脉络之中，并以此为窗口，窥视在后毛泽东时代，伴随着改革开放和市场经济政策，国家从私人生活的逐步隐退如何促进了欲望主体的形成。而当爱情重返公众视线，当私人生活在社会主义时期之后重新回潮，我们又该如何应对？湖南卫视《玫瑰之约》《电视红娘》：择偶中的浪漫革命1979年，改革开放后的第一年，新中国最早的征婚启事刊登在《人民日报》主办的《市场报》上。9年之后，大陆最早的电视相亲节目《电视红娘》在山西电视台开播。《电视红娘》原本是山西电视台《电视桥》节目的一个版块，后来因为广受喜爱自立门户。后来火遍中国的《非诚勿扰》不同，去《电视红娘》报名的女性少之又少。参加相亲的男性均有类似的理由：自身条件不佳，比如经济困难、丧偶、家在偏远地区等等。《电视红娘》的节目形式也颇为简单，征婚者站在镜头前生硬地介绍自己的基本情况，家里几口人，收入多少等等。即便简陋、生硬，《电视红娘》仍然开了改革开放之后中国征婚相亲节目的先河，从那之后，各个地方电视台纷纷效仿，办起了相亲交友类的节目。《电视红娘》的“出师不利”显示了在80年代末期的中国，人们仍然羞于在电视上抛头露面，公然讨论婚姻大事，并且参加节目的女性相较于男性，往往承载着更多污名化的压力。这档节目的诞生以及之后的广受好评，指向了市场经济改革伊始，中国私领域发生的种种变化。值得注意的是，与千禧年之后广为流行的相亲节目不同——城市白领和精英是这类节目的主要覆盖对象，《电视红娘》聚焦的却是农村的光棍群体。这个群体的感情世界和爱情生活伴随着市场经济的发展，却逐渐被抛出主流视线之外。正如人类学家阎云翔在《私人生活的变革》一书中提到的，中国农民的感情生活，是个“被爱情遗忘的角落”。而《电视红娘》的意义也恰恰在于，通过这样一档为人民服务的电视节目，将经历了市场经济改革后的农民（虽然大部分是男性）私人生活中的欲望、爱情和对婚姻的渴望首次呈现在公众面前。那么，农民的情感状况和私人生活，究竟发生了何种变化呢？人类学家阎云翔在黑龙江下岬村进行的田野调查为我们提供了一个样本。在《私人生活的变革》一书中，阎云翔记录、分析了黑龙江下岬村农民的私人情感状况在1984年之后经历了新的发展和变化，这一变化又可被视为市场经济制度改革之后（在农村这体现为非集体化制度）中国农村状况的缩影。国家对于私人生活管控的减弱迅速引发了农民私人生活的变革。一方面，八九十年代成长起来的年轻人在1983年非集体化期间没有分到承包田，因此成为了无地劳动力，外出打工而非在家种田成为他们大多数人的选择。与此同时电视机的流行为爱情与亲密关系的发展开辟了全新的空间。电视节目将国内外最前沿的生活方式呈现在村民面前，这进一步刺激了年轻一代的欲望与幻想。阎云翔也观察到，改革时代的浪漫爱情相较于之前，呈现出更加热情奔放的特征，反对父母包办婚事，和喜欢的人私奔的情况时有发生。在1990年到1999年期间，下岬村青年自主的婚姻比例高达76%，与建国之后的十年（1949-1959）的13%形成鲜明对比。《私人生活的变革：一个中国村庄里的爱情、家庭与亲密关系1949-1999》阎云翔 著，龚小夏 译上海人民出版社  2017年12月通过分析下岬村男女青年订婚后的行为方式以及婚前性关系的发展、村民表达爱情的的方式以及当地人在择偶、婚姻方面的理想，阎云翔将90年代末期农村青年在择偶方面的变化概括为“择偶中的浪漫革命”。这包括三个方面的变化。首先是恋爱过程中亲密关系的显著增加以及订婚后未婚夫妻间的密切关系，这伴随着婚前性行为的逐步普及。其次是在择偶方面对物质要求的提高以及对理想对象的标准涵盖了更多个人性格和素质，比如外貌因素，对人的关心与尊重还有表达情感和交流的能力。第三是相较于上一辈，90年代的年轻人倾向于公开明了地向心上人表达感情，而对他们爱情语言最直接和明显的影响来源于流行文化和大众媒介。阎云翔指出，这种浪漫革命的产生与农村年轻人主体性的发展息息相关。对于90年代的农村青年来说，他们的择偶过程包括将对方理想化、性的激情以及对未来长远关系的期待这三个要素。同时在市场经济转型的大环境以及大众文化的渗透之下，他们逐渐将爱情和亲密关系纳入了新文化的理想，他们也逐步具备了实践爱情理想的能力。《非诚勿扰》：欲望女性主体的话语场在《电视红娘》开播近十年、千禧年到来之际，相亲节目迎来了一次小高潮。湖南卫视的《玫瑰之约》于1998年开播。《玫瑰之约》效仿台湾相亲节目《非常男女》，每期节目选择六男六女作为嘉宾，让他们在节目现场进行对话交流。不同于《电视红娘》这种“为人民服务”、为困难户找对象的叙事，从《玫瑰之约》开始，上节目的嘉宾变为经过挑选的、形象好气质佳的单身男女。除了嘉宾个人的家庭条件之外，个人才艺展示成为节目最大的亮点。《玫瑰之约》的成功带动了一大批模仿者，在这个时期，全国共有20多家省级电视台开始播出电视相亲节目。上海卫视于1998年推出《相约星期六》，辽宁卫视于1999年1月开播《一见倾心》，陕西卫视有《好男好女》，河南卫视有《谁让我心动》，重庆卫视《缘分星空》、四川卫视《特别心动》、湖北电视台《今夜情缘》……这些名字雷同、形式相似的电视相亲节目，构成了上世纪90年代末21世纪初的第一次相亲高潮。由于竞品逐渐增多和形式雷同，相亲节目在2005年之后相继衰落。又一次复兴是由2010年1月15日在江苏卫视开播的《非诚勿扰》带来。《非诚勿扰》采取了24位女嘉宾对1位男嘉宾的模式，同时设置两名场外评审。在节目的前三个环节，每一位上场的男嘉宾都处于24位女嘉宾的审视下，只有在最终环节，男嘉宾具有反选的权力。在开播后的几个月内，《非诚勿扰》以其有关价值观和婚姻观极具争议的讨论（关于拜金、物质主义等种种问题的讨论）引发了广电总局在2010年6月连发文件要求相亲节目进行整改。《非诚勿扰》节目截图《非诚勿扰》的红火再次将亲密关系、情感和婚姻等话题推向大众视野，与此同时，在这一档拥有24位女嘉宾的节目中，女性的身份和地位也得到了充分的讨论和关注。如果我们遵循人类学家罗丽莎在《欲望中国》（Desiring China）中的研究路径，将公共文化（public culture）当做理解后社会主义时期新型主体生成的重要场域和推动力量，那么《非诚勿扰》这一档相亲真人秀所提供的话语场，连同它所引发的激烈的公众讨论，则为呈现当下更为广阔的社会环境中的性别话语提供了一个绝佳的窗口。学者Jing Wu在一篇名为《性别位置的后社会主义表达：真人秀约会节目极具争议的公共空间》的文章中，分析了《非诚勿扰》中体现的性别刻板印象和性别意识形态。在Jing Wu看来，《非诚勿扰》上众多女性面对一个男性的这种带着戏谑和狂欢性质的“嬉闹”，对根深蒂固的不加反思的父权意识构成一种暂时的干扰和中断。在《非诚勿扰》的舞台上，女性通过语言公开表达自己的欲望、渴求以及对男性身体特征的兴趣。“我想看看你衬衫下面的肌肉”，“我喜欢身材苗条的男生”，“我喜欢你的身材”等等诸如此类的表达时常出现，这种对于女性身体特征和女性性欲的公然展示动摇了节目通往婚姻的爱情这一主题。对于台上众多通过节目组精心筛选的、二三十岁的、接受过良好教育的都市职业女性来说，相较于通过一个真人秀节目寻找一位终身伴侣，她们更希望借助这一公共平台展示自己、或者通过言语表达来颠覆人们对于女性的刻板印象。她们渴望在舞台上得到男性的关注和凝视，但同时也通过将女性的性幻想与传统价值观中性在家庭中的核心地位分离的方式推翻刻板印象。但值得警惕的是，虽然在《非诚勿扰》节目中，这些自信的年轻女性得以暂时摆脱传统的以及社会主义时期那种强调集体的、自我牺牲的和公共领域的社会生产的性别观念，但她们却很容易陷入市场经济之后涌入的全球商业文化、消费主义制造出来的欲望及其对于女性的身体与性的规训之中。《心动的信号》：新自由主义式的战场2017年5月，《非诚勿扰》这档曾经攀爬至中国电视综艺史顶峰的节目再次改版。除了观众熟悉的“爱之初体验”、“爱之再判断”、“爱之终决选”外，24位女嘉宾根据男嘉宾的喜好被分入“心动区”和“观察区”，“心动区”的女嘉宾通过亮灭灯表达对男嘉宾的喜好，而留在“观察区”的女嘉宾没有留灭灯的权利，只能通过调高温度来表达对男嘉宾的喜爱。在女嘉宾出场时，男嘉宾和主持人位于大屏幕后的第二现场，通过观看大屏幕上的女嘉宾，为选手进行分区。改版后的《非诚勿扰》增加了男性的选择权，舞台上的女性则更像等待被挑选的商品。然而，经历七年之痒的《非诚勿扰》似乎也没能通过这次改版力挽狂澜。在更新换代迅速的婚恋电视节目领域，《非诚勿扰》已然成为过去式，一批全新的婚恋节目正在慢慢走入公众视线。最近，腾讯视频推出的一档恋爱社交推理真人秀节目《心动的信号》上线，引发众人的讨论和关注。该节目的版权购自韩国节目《心脏信号》（Heart Signal），节目形式是找素人男女（三男三女）入住信号小屋，在为期一个月的互动交往中选择自己心仪的交往对象。白天素人们照常上班，晚上回到信号小屋，与室友共进晚餐，并在每晚睡前给自己心仪的对象发送短信。而在场外的明星和心理学家则以观察员的身份，根据6位素人单身男女日常相处的生活细节、互动程度、语言往来和肢体接触，进行推理分析和心动连线。在这档节目中，《非诚勿扰》那种言辞中心主义的形式已经被取代，口头语言、文字短信、微表情、眼神交流和肢体接触共同构成了男男女女互动中的重要考量因素。在《非诚勿扰》以及其他婚恋交友节目中被首要强调的社会属性（例如职业、年龄等）在《心动的信号》中被刻意减弱（在第一期节目中，六位素人是在未知彼此年龄和职业的情况下进行互动相处），微观的互动以及互动中彼此的感受构成判断是否心动、是否喜欢的核心。正如节目的名字所暗示的，“心动的信号”取代了以往婚恋节目中的外部条件，直观的感觉和感受成为喜欢的最重要前提。《心动的信号》海报相较于《电视红娘》和《非诚勿扰》，我们可以发现成为公共领域探讨主题之一的爱情，正在驶向更加私人、微观和微妙的领域。在这一领域中，爱情和亲密关系一方面不再与革命事业、社会主义事业等宏大话语捆绑，另一方面也逐渐脱离婚姻和门当户对等物质因素的考量，演变为对纯粹私人感觉和欲望的满足。但有趣的是，节目中将三男三女置于一个封闭的信号小屋并且进行心动连线的设定，强调和突出了亲密关系中同性之间的竞争感。为了获取自己心仪异性对象的青睐，众人使出浑身解数，将一个情感节目变为一个杀气腾腾的战场，在这个战场中，只能成功，不能失败，也不能退出。素人男女们努力经营自己的形象，发挥自己的才能，排兵布阵打击“敌人”，这种充满火药味的氛围一方面满足了观众们的窥私欲和好奇心，另一方面，也确实体现出在改革开放四十年之后，新自由主义的逻辑已经渗透到日常生活的方方面面，包括爱情和亲密关系。如今，爱情中的主体逐渐转变为一种新自由主义式的主体，一种“个人企业家”，他们充分发挥自己的技能，各自为战，在爱情市场上自负盈亏，自担风险，通过个人努力争取自己想要的另一半。回溯中国婚恋节目30年的历史，我们看到在20世纪后半叶经历了三十余年国家对个体生活的严格管控之后，私人情感如何逐步地、缓慢地向公共领域回流。在《心灵革命：现代中国爱情的谱系》一书中，作者李海燕指出，在社会主义时期（1950-1970年代），中国历史上第一次出现私密领域直接受国家监管和调控的情况。情感的集体化是这一时期的主题，爱情于是被迫褪去特殊性和个性化的价值维度，绝对服从于“阶级”这一范畴。爱情绝不仅仅是个体与个体之间散发出的心动信号，而是一个社会主义主体和另一个社会主义主体之间在阶级属性上的严格匹配。而这种将私人感觉和情感纳入社会主义系统工程并抹杀其个人爱情和体验的做法，在文化大革命结束、改革开放来临之际遭到了巨大的反扑。作家张洁创作于1979年的小说《爱，是不能忘记的》生动地阐释了这种在毛泽东时代被不断抑制的个人激情。爱情和欲望，以一种积极且去政治化的姿态重回公众视野。正如人类学家冯珠娣在《饕餮之欲》一书中所言，“爱情以一种与毛泽东时代的政治未曾遇到的个人激情的形式返回中心并获得价值重估的方式。”个体的私人欲望逐渐与宏大的国家工程松绑，而国家也渐渐发现，“无论如何努力，都很难再要求个体为了某种更大、更远的目标放弃他们的非理性冲动、自我的欲望和对于及时享乐的追求。”那么，当国家开始从私人生活领域大规模撤离，当个体生活中的自我实现、自我追求、个人欲望被抬高到公共服务之上时，当爱情以日常的、大众的、娱乐的、甚至消费的面目重回公众视野时，当平凡生活逐渐取代英雄梦想，当日常话语逐渐取代宏大叙事，在私人爱情中寻找公共性是否可能？正如李海燕在《心灵革命》一书的结尾处所写：“后毛泽东时代重新连接心灵的潮涌，能否引发一种公共空间的兴起？在其中，政治不再是个人的私事，生物学或民族性不再是注定的命运，自我表达则足以催生文明社会的艺术和世俗的理想。”有条推广长按图片识别二维码即可购买图中「多喝热水」随行杯",
        "author": "界面新闻",
        "time": "2018-09-15 22:05"
    }
]