[
    {
        "id": 1043,
        "title": "恋爱、婚姻与生育：只要一切出于主动和清醒的选择",
        "content": "1《如果没人逼你，你还愿意结婚吗？》一文的留言让我有些惊讶，我才知道原来如果没有外在限制条件，很多人是不想恋爱结婚的，那么，这种排斥，由何而来？有人是因为亲身经历，被伤害过，所以不愿意重蹈覆辙。有人是因为看到了别人的际遇，影响到了自己的选择。有人是因为被逼迫相亲和结婚，所以生出了逆反心理。记得以前在行咨询，也有人向我表示，不想恋爱、不想结婚，只想做好自己的职业生涯规划，一个人好好地度过一生。我总温言相劝说，最好不要有这样的想法，至少是要先尝试。而很多人是不愿意尝试的，怕付出，怕受伤。当然，这都有道理。2我一直觉得，心理学是每个人都必须学习的基础学科，心理学包括众多分支，可以不用全都学习，但对于心理学本身，应该先要入门，再选择有兴趣的分支深入学习。在这里，我首先推荐一本书：这本书非常浅显，陈述了一些心理学方面的基础知识，不枯燥，不教条，看后，会对自我、学习、情感等有个概括性的认知，尤其是在学习方面，很多人不明白学习力和心理学相关，所以费了很大力气却可能适得其反。如果明白了自己的大脑构造、学习的机制、智力的组成，也就是关于知识的“元知识”，往往会豁然开朗。在情感相关的部分，也指出了与情感相关的心理构成和历程，人对于情感的需求，可以说是贯穿终生的，情感的丰沛度，决定了幸福指数。恋爱、结婚，这都是写在基因里的东西，只不过随着人类的进化、科技的发展，人身上的动物性一面（繁衍）渐渐地让步于情感本身（纯爱、相守），所以按说，社会越发达，人的情感应该是趋于另一面的纯粹才是。所以，原本应该是自然而然的情感，为什么会被压抑从而做出相反的选择呢？情感缺失，不是个别现象。34月22日，《西部世界》第二季将要上映。如果你还没看过《西部世界》第一季且有兴趣，推荐你看看这部神剧。脑洞极大，刷新三观。未来，现实世界非常有可能出现《西部世界》中的复制人——他们的性别、外型、心智、技能都可以进行定制，完全根据客户的需要来进行，而且可以设置成对人类没有攻击性。那么，一个复制人可以完成家中一切事务的处理，从清洁到看护，甚至包括情感陪伴，《黑镜》中有一集就是类似的故事。在那个时代，人类与复制人有可能共存在一个世界，不管是身体的照顾和情感的投射，大批量生产后价格应该也不会太贵，考虑到请月嫂、陪护等高额费用，而和人类打交道还需要高昂的沟通成本，那么，就算一个机器人10万美金，很多家庭也愿意配备，在那个时候，的确情感的走向会有更开放的可能性。然而那是未来，目前还没有实现。就当代来说，人类的主要选择对象，还是人类本身。4不知道有多少人发现这个事实：自身不够坚定的人，非常容易受到外界的影响。这个外界，包括自己的原生家庭、亲朋好友、同事、甚至是不相干的路人、媒体。由于信息发达，而美满的故事传播不如不幸的故事快，所以我们触目所及，以各种悲剧居多，这在很大程度上，会让人产生恋爱、婚姻和生育都非常可怕的刻板印象，从而影响到自己的选择。诚然，这样的事情的确每天都在发生，然而在另一面，也有很多美好的故事，同样在发生。有一个留言很让人开心：尾戒的故事我没保留以前的留言，大概情况是这样：我曾经写过以前部门同事的故事，说我送过她一个定制的尾戒，里面有同心圆、蝴蝶图案和她的名字，表达我的祝福，那个尾戒的意思是招桃花，她戴上尾戒以后，很快就遇到了自己的先生，然后就结婚、生孩子。我在公号里有放入尾戒的图样（输入关键词“尾戒”），然后到网上找人定制就好。留言的女孩，就是这样做的，然后在戴着尾戒去香港时，遇到了自己的真命天子，从留言看，生了个女儿。这个不能说是迷信，可以理解为心理暗示，如我之前提到过的水晶球一个道理。（感觉我应该卖桃花手链水晶球等啊……）我看过很多婚姻悲剧，也看过很多幸福家庭，我的决定，是独立自主的，和这些悲剧喜剧都没关系，我一直相信爱情，也不排斥婚姻，只不过因为我有其他的追求，所以暂时不希望被情感干扰。5人类的爱情，对于某些人来说是渺小的，因为他们的征途是星辰大海，但也并不是所有的人都这样，对于更多人来说，爱情非常重要，在茫茫尘世间，找到一个相契的人，相依同行，生活可以更丰富精彩。爱是人类的根本需求，自古以来就被讴歌推崇，情感有生命周期和复杂性，的确，就算是步入婚姻，生儿育女，也面临着很大的变数。今天下午去看了电影《湮灭》，在情感的处理上就很好，两个相爱的人，一方出轨，一方知道但不愿意道破，心存自毁的心理参加了自杀队伍，最后，也没能活着出来，而心怀愧疚的妻子，为了了解真相，不惜犯险。韩剧《经常请吃饭的漂亮姐姐》我还没看，准备忙完以后再补课，据说是特别甜的恋爱剧，看了让人有恋爱的冲动，我倒觉得，拒绝爱情的人可以看看这样的剧，甜美的爱情并不是只存在于偶像剧里，它也可以出现在真实的生活中，如果遇到喜欢的人，就会明白那种感觉。人生不过是匆匆一程，过程中的体验，不管是甜蜜还是悲伤，都是人生中的宝贵体验，勇敢爱，勇敢分，只要认为值得，不管水里火里，不管到了最后是什么结局，那种刻骨铭心的经历，都是值得的。而如果因为害怕，就封锁住自己的渴望，看上去是平安的一生，但也是平庸平淡的，不要说平平淡淡才是真，那指的是，经历过沧海桑田后才配拥有的心境。爱，是一生的功课。经由爱一个人，会升华生命的高度。E•弗洛姆在《爱的艺术》一书中说：如果我能对一个人说“我爱你”，我也应该可以说“我在你身上爱所有的人，爱世界，也爱我自己。”生育，不应该只是出于对繁衍生息的要求，孩子，更应该是爱的结晶。生育的确会有很多痛苦，但这种痛苦，在某种程度上也是一种涅磐。另外，现代医学条件下，其实生育的悲剧，更多是观念所致。我以前也一直以为生孩子必须要到医院，直到今天看到一篇非常棒的文章：《在家生宝宝，我的身体不想被左右》，作者非常勇敢，在做足了相应的准备后，选择在家里生下两个孩子，而且，在生第二个孩子的时候，吸取了第一次生产的教训，所以她认为，第二次简直完美。在文中，作者说：“可大部分人在买车买房时看的资料，都会比生孩子的前期准备做得更多更细致。”这其实说的就是知识储备。恋爱、结婚、生育都需要知识储备，明白风险是必要的，但不要被风险吓到。我不属于那类劝婚、劝生的人，我所希望的，只是更多的人能够有独立思考、自由意志，通过好好学习、不断完善自己的知识结构，拥有更美好、更自由的生活。最后，用伟大导师马克思的话来收尾吧：“自由不仅包括我靠什么生活，而且也包括我怎样生活，不仅包括我做自由的事，而且也包括我自由地做这些事。”",
        "author": "萧秋水",
        "time": "2018-04-17 22:11"
    }
]