[
    {
        "id": 1044,
        "title": "三胎、婚恋、生育、外貌……女性在焦虑什么？",
        "content": "把一句君设为星标，发现生活惊喜“三胎”开放后，女性可能会面临愈发严重的家庭、职场压力。每个女性个体，似乎自出生之日起就要与许许多多现实困境作斗争。一句君持续关注女性话题，在我们的女性专题里，不论是院线新片《我的姐姐》、还是阿涅斯·瓦尔达、成濑巳喜男等导演的经典作品都在持续关照女性视角与声音。第24届上海电影节将于6月11日开幕，我们希望和大家分享电影节值得关注的女性主义电影，为你6月5日的抢票做准备。女性的生存空间充满困境，也需要光亮和出路。你可以在文末把遇到过的女性困境分享给我们，一句君将送你近期最值得期待的好书《布达佩斯大饭店》。困境“炼”爱婚恋与生育2021/中国/纪录片/董雪莹婚恋和生育是中国年轻人永远绕不开的话题，这个话题在女青年这里也格外严峻。从公园相亲到交友APP，从奇葩相亲对象到五花八门的婚恋综艺，中国“适龄”女性的婚恋和生育问题是女孩们乃至整个社会焦虑的重要来源。本片导演在上海、北京、西安、旧金山、富国岛等八个城市高密度跟拍五位具有代表性的女性，如Uber中国创始团队成员谈婧、演员李桃，话题涉及冻卵、单亲妈妈、app交友等。影片想知道的是，成长背景不同、价值体系不同的女性，面对同样的情感命题，她们会如何回答？面对情感，我们得到多少，又失去多少？前程似锦的女孩被侵犯的女性2020/英国 美国/剧情/埃默拉尔德·芬内尔/豆瓣：7.6在前段时间互联网上热议话题“你长大过程中受过的性骚扰”下，无数女孩讲述了自己的经历，每一件都在她们生命中投下不可淡去的阴霾。女主角卡桑德拉的好友在醉酒状态下被同学强暴，所有旁观者都站在“前程似锦”的男孩那边。女孩选择了自杀，卡桑德拉则辍学回家，一步步开始了为好友复仇的计划。卡桑德拉能否成功撼动这个一切围绕男性的社会，能否为深受不公、不堪屈辱的朋友复仇？卡桑德拉身着性感的护士服，五颜六色的头发随风飘扬，她将自己做成诱饵，踏上与强奸犯同归于尽的道路。本片获得2021年奥斯卡奖最佳原创剧本奖。女人韵事女性的权利和自由1988/法国/剧情/克洛德·夏布洛尔/豆瓣：8.2本片根据法国女性主义者玛丽·露易丝·吉罗的真实故事改编，曾获得金球奖最佳外语片提名，银幕女神伊莎贝尔·于佩尔摘得威尼斯电影节最佳女演员奖。本次放映的版本为2020年最新4K数字修复版。二战中，玛丽在堕胎手术中发现商机，在欲望的驱使下，她共为23名女子堕胎，过上了短暂的体面生活，最终也因触动法律和宗教权威被枪决。女性是否有堕胎的权利？导演在20多年前发出这一提问时，她们正在不健全、无安全设备的厨房台面上与上帝和死神博弈，她们羸弱无声的呐喊将止于一声枪响。影片中玛利不安地问妓女露露，“母亲肚子里的孩子有灵魂吗”？露露回答，“你觉得他们的母亲有吗”？饱受生育之苦的女性脱离了无忧的少女时代，一个生育工具是否幸福很少被关心。苏阿德网络世界里的女性2020/埃及 突尼斯 德国/剧情/艾滕·阿敏在每个人被社交媒体浪潮淹没的当今社会，如何平衡虚拟世界里的形象和现实生活中的自己成了每个人都要面对的问题，广泛传播的身材审视、外貌焦虑和荡妇羞辱更是让女性在互联网上的生存环境不甚友好。影片讲述埃及尼罗河小城扎加齐格穆斯林社区里，姐姐苏阿德自杀后，妹妹拉巴探寻真相的故事。两姐妹如何平衡传统保守的成长经历和自由不羁的网络形象？她们能否在沉浮的虚拟世界里找到属于自己的锚？网络是自由，还是枷锁？出路东京贵族女子跨越阶级的女性友谊2021/日本/剧情/岨手由贵子/豆瓣：6.5影片改编自女性小说家山内麻里子的同名原作，由“新藤兼人奖”金奖得主、独立女导演岨手由贵子执导。贵族女孩的结婚对象、乡镇女孩的秘密情人，同一个男人使她们原本平行线般的生活相遇了。两个女孩意识到男权社会中女性的困境，彼此结成了关系微妙的朋友，两种不同视角的交汇处，她们打破出身带来的桎梏，自由和自我的意义逐渐清晰。女孩们走在东京落雨的街道，“即使生活在不同的阶层，我们仍在同一片天空”。以火写书为女性发声2021/印度/纪录片/Rintu Thomas, Sushmit Ghosh近些年关于女性主义的讨论在中文互联网上一次次掀起热议，国人女性意识的觉醒伴随着女性主义者们的自媒体账号一路的坎坷。相似的故事也在印度发生，“Khabar Lahariya”意为“新闻浪潮”，是一家全部由女性组成的网络视频自媒体。本片跟随该自媒体的三位女记者走家串户，以手机作为采访设备，顶着来自种姓、家庭等方面的巨大压力对社会问题展开报道，为底层民众发声。该片荣获2021年圣丹斯电影节世界电影纪录片单元观众奖及“影响与改变”评审团特别奖。互联网时代的女性主义该以何种形态发声，或许看完本片我们会有新的思考。丽萨医生女性榜样2020/俄罗斯/剧情 传记/ Oksana Karas影片改编自俄罗斯家喻户晓的慈善家、医生和人权运动家伊丽莎维塔·格林卡的日记、访谈等。导演用整部电影展示丽萨医生日常的一天，这位传奇女性是医生、社会活动家，亦是母亲和妻子，她的形象随着电影一帧帧的推进变得立体丰满。榜样的力量是无穷的，每一位通过自己的努力实现人生价值、拓宽人生宽度的女性都是英雄，她们让小女孩们知道，原来自己还可以朝这个方向生长。Sisters!女性互助2021/美国/短片/ Nicole Emanuele“那不勒斯四部曲”的出版似乎让世界第一次认真审视女性友谊并为其细腻、微妙、坚固、复杂而惊叹，女性友谊越来越成为人们关心的议题。影片中三个情同姐妹的女孩发誓要保持女性贞洁，并与社区里粗鲁野蛮的男人打斗，身体上不占优势的她们如何破局？相似的情节也发生在“四部曲”第一本《我的天才女友》中，女孩们为了不被男孩欺辱而团结起来，这种凝结着弱势群体的彼此帮助永远充满力量。本片将成为女性互助的又一注脚。家庭走出创伤2021/瑞士/剧情/弗雷德·拜利夫如果说女性是脆弱和易被伤害的，那么当伤害真实地发生之后，如何走出创伤就成了受害者们一生的重要课题。本片改编自导演当社工时期的工作经历和真实事件，讲述在瑞士一家为青少年提供安全居所的机构里，曾遭受伤害的女孩们如何战胜心魔。本片荣获2021年柏林电影节新生代青年单元最佳影片奖。我们很高兴看到越来越多女性创作者和女性主义电影，困境固然常有，但只要我们永远向着出路进发，终有一天，泥沼会变成坦途。作为女性，你经历过哪些困境，又是如何走出的？请分享给一句君吧。点击“在看”，留言点赞前3名的读者，一句君会送给你一本《布达佩斯大饭店》。本书是电影《布达佩斯大饭店》全纪录，由韦斯•安德森亲自把关，以逾600张美图和资料还原“大饭店”的诞生，荣登亚马逊艺术类畅销书TOP1，目前豆瓣评分高达9.7分。感谢后浪电影小伙伴，一句君也将与后浪出版公司持续合作，和你分享优质书籍。让女性帮助女性，让生活有更多坦途。找到一句君：dujudianying@163.com猜你喜欢：这是每个90后都应该看的电影。那些没有开口的告白，最终还是让你听见了。在爱情快消失的时候，我去看了这部剧。",
        "author": "读句电影再睡觉",
        "time": "2021-06-04 20:00"
    }
]