[
    {
        "id": 1046,
        "title": "性，爱情，生育与婚姻",
        "content": "性1. 性与爱本质是两码事：前者关于身体，后者关于精神。2. 人对性爱合一的追求，可能是因为人在性中追寻的，除了欲望，更有与爱人心意相通、水乳交融、被全身心接纳、能彻底忘却时间和孤独、完全体验爱与被爱、全然沉浸其中的顶峰感受。3.不过，人追求“性爱合一”，还可能是因为，我们从未被教育过，性与爱，是可以分离的。4.媒体、学校、家庭和宗教几乎没有给我们提供过“性爱可分离”的选项。我们被全方位教（洗）育（脑）了。5.有种社会学理论解释说，这是因为社会延续需要稳定，而性，能轻易破坏稳定。6. 性可以毫无预料地，突然发生在任何社会关系中——上司下属，亲朋好友，甚至母子父女——原本的社会结构，能顷刻被性关系瓦解。7. 于是，越是极权的国家，越是需要压抑性。8. 可完全压抑性，又会阻碍人类生育繁衍。9. 社会想出的解决方法是，婚姻。10.将性行为限制在婚姻关系中，夫妻彼此占有性欲，能极大约束「性」的节外生枝。11. 于是越是极权的国家，越要鼓励结婚，越要阻碍离婚，例如，离婚冷静期。12. 婚姻将“爱，性，生育”，三种完全不同的需求，捆绑成了一体。13. 社会将婚姻固定成制度，稳定成结构，兜售给个体。14.当我们突然发现可以和不爱的人做爱、想要生育却不想结婚、爱了并不一定能结婚、结婚了却没有爱的时候，我们猛然发现，原来，“爱，性，生育，婚姻”四者是可以被解体的。15. 解体的过程，往往充满了血肉模糊的，不可细说的痛苦。16. 而洗脑，或者说「意识形态的暴力」的恐怖之处在于，当我们感受到痛苦时，我们很少质疑制度本身的问题，我们总是从自己身上找原因。性与女性17.当极权碰上父权制，女性极大地承受了性压抑的恶果。18.传统社会，女性要么被男性视为所有物，通过婚姻被占有身体；要么被男性视为商品，通过钱财被购买身体。19.如今已是21世纪，可女德班、守贞观仍不时冒出头来，处女情结还是热点话题。20.当“性欲”这个词从中国女性口中说出时，她会被看作勇敢的，开放的，或者是轻浮的，淫荡的，唯独不会被视作是正常的。21.当一个女人说“我想做爱”时，她不是荡妇，她没有要哗众取宠，她没有要招致奇特打量和不怀好意的目光。22.她说“我想做爱”， 和说“我想吃饭”是同样的心情。23.这都不过只是一种生理反应。24.可父权制下，女性最基本的生理反应，从未被接纳、承认、尊重，被充分讨论。25.比如，男性自慰有「打飞机」「打枪」「打手炮」「打J」等数个“昵称”，可女性自慰还是无法提及的禁忌。26.再比如，我不时听见身边女性朋友发出“我怕我第一次给了他，他就不珍惜我了”的言论。27.每次听到这种言论，我都充满愤怒。28.我愤怒的是父权制对女性的暴力，暴力到女性也开始被意识形态自我暴力。29.父权制下，女性从不被赋予发起性欲的权利，只被看作男性欲望的投射。30.父权制下，女性根本不从性中寻求快乐，只把性当作牺牲，把自身当作给男性的祭品。31.父权制下，女人的性是为了牺牲，奉献，配合，服从，交易，买卖，唯独不是为了快乐。32.那些因性快乐的女人，是潘金莲，是荡妇，是罪人。33.通过塑造“荡妇”，通过将女性性欲污名化、羞耻化、罪恶化，父权制控制了女性欲望，进而控制了女性。34.我无意塑造男女对立，更无意批评男性，我只想陈述一种结构性的不公。35.男性也在承受不公的后果。36.对女性性欲的承认，是对全人类的解放。37.当女性不以性为耻时，当女性的“想要”能被承认时，才能把性当作对自身的满足，而非“把我给了谁”的献祭，才不会把“性”当作情感勒索的工具，这对男人也好不是吗？38. 当女性不以性为耻时，才能在性过程中更主动，才会极大提高性的质量，这对男人也好不是吗？39.女孩们，享受性吧。探索自己的身体吧。快乐无罪，做爱有理。40.女孩们，尝试情趣玩具吧。在让女性高潮方面，男人比起情趣玩具，就是拖拉机比起法拉利。性爱解体41. 结婚率越来越低，离婚率越来越高，开放式关系，约炮软件，酒吧情缘，不婚而孕，情爱形式越来越多样......“爱，性，生育，婚姻”松绑，几乎是现代社会一种不可逆的趋势。42.这种趋势多少解放了女性。比如在社交软件上，女性前所未有地被赋予了“凝视”及“挑选”男性的权利。43.社交软件上，女性被鼓励摆脱贞洁观，不再只是男性的性对象，而成为了能主动向他人发起性邀约的主体。44.社交软件也让女性的性，不再被囚禁于婚姻制度或恋爱关系之中。45.即便如此，社会对男性“性爱分离”的接受程度要远远高于女性。46.女性仍会承受“约炮”带来的荡妇羞辱。47.甚至遭遇线上或线下的性骚扰和性暴力。48.思想层面，“想做爱”和“想吃饭”都是一种生理反应，但就行动层面， 对女性而言，前者比后者，要危险太多。49.男性比女性拥有更多身体及力量优势，这让男性在性过程中，更容易对女性造成伤害。50.况且，永远是女性在承担性行为的最大风险——意外怀孕。51.我身边不少女性朋友都曾在性行为后，极度恐慌、紧张、焦虑地从超市买来验孕棒，神经兮兮地在厕所打开，直到看到一条杠才彻底放松下来。52.男人几乎无法感同身受这种恐惧。53.鉴于男女身体结构的天然差异，我无法认同极端女性主义者“男女相同”的立场，但是我赞同她们提出此种立场的原因——男女权利的平等。54.正是历史上一批激进的女性主义者，冒着违法、犯罪、坐牢、失去生命的风险发明了避孕药，才极大降低了女性性实践的风险，极大程度解放了女性。55.可女用避孕药——目前成功率最高的避孕手段——仍是父权制的产物，因为，这仍是从女人身上寻求避孕之道。56.如果说男人天生比女人性欲更旺盛，且男性欲望更被承认，难道不是男用避孕药更能提高人类整体的避孕概率？57.讽刺的是，各大女用避孕药品牌层出不穷，男性避孕药却至今没有问世。58.研究说这是因为男性避孕药有副作用，问题是女性避孕药副作用从来就没少过——抑郁，低落，性欲减退。59.但女性却不得不用——她们没有更好的办法。60.在避孕这件事上，女性被逼到了“两者相害取其轻”的境地。61.除非女性能彻底主导生育，否则将永远不会获得和男性同等自由。爱情62. 恋爱需要他人参与，这让恋爱具有本质的“他者性”。63. 鉴于恋爱的他者性，你无法完全控制他人的言行。64. 鉴于恋爱的他者性，你无法决定你在他人眼里的价值，换句话说，不管你多么符合「世俗定义下的成功标准」，你在爱情里都可能被取代。65. 选择恋爱，就是在选择一种更为冒险甚至失控的生活。66. 恋爱像风投，风投的风险在于本金或会覆水难收，恋爱的风险在于所有的付出都可能不被对方承认。67. 这意味着恋爱里所有付出——时间、精力、情绪、金钱——都是白给。不是付出得多，就能得到同等的回报。68. 于是人得有除了恋爱的基本盘。无论恋爱多甜蜜，都需在交往时排出无需对方参与的生活，独立于对方的快乐方式。69.基本盘能保证，恋爱失控的暴击不会将自身打垮，剥夺生活的热情。70.很多时候异性情侣的争吵，并非因为两个人之间有问题，可能根源于性别的差异。71.异性间的真爱建立在，双方对性别差异的充分了解与尊重上。72.这需要大量与异性相处的经验。73.无论于男人、于女人，认清异性的过程，都充满失望与幻灭。74.对女人来讲，正确认识男人的第一步，是关掉所有的偶像剧。75.专一、深情、多金、体贴、帅气的男人，现实基本绝迹。76.毕竟大部分男人，连「专一」都做不到。77.这与他们长相、身高、身材、财富、地位等社会评价一点关系没有。78.男性思维里，喜欢苹果和喜欢橘子不冲突。79.如果没有社会规训与道德指责，男人不觉得「花心」有错。80.不花，或许是不敢做，或许是偷着做，或许懒得做，或许有更重要的事情要做。81.男女关于花心与占有的矛盾，自古希腊的宙斯赫拉至今都未消停。82.实际上，女人无法占有男人，哪怕她是她的老婆和女友。83.男人也无法占有女人，哪怕是他是她老公或男友。84.因为人是人，人是无法占有的。85.恋爱中，你拥有的，不过是一个和对方身心亲密接触的机会。86.你失去的，也不过是这个机会。87.既然从未拥有，又何谈失去。88.既然从未拥有，又何必把时间浪费在占有上。89.既然从未拥有，防出轨、防小三、吃前任醋、担忧失去，全是庸人自扰。90.专一是彼此契合、互相满足的结果，而非要求。91.占有与控制都是在浪费时间，不如用来学习、成长、自我提升。92.在爱里执着承诺，好似刻舟求剑。93.承诺之所以动人，就在于它是镜中水月，一碰就碎。94.永远不因为对方任何承诺，放弃自身积累。95.承诺可能是假，但有一件事大概率是真——在一起时的时间质量。96.在一起是成长还是消耗，是否可以互惠、平等、快乐地共处，是判断亲密关系好坏的本质标准。97.就算没有亲密关系，也不要有彼此消耗的亲密关系。98.在爱情里的试探，等于搬起石头砸自己的脚。99.人性脆弱，与其试探，不如呵护。100.不问对方“我和你妈掉水里你救谁”此类的问题，是对自己和对方智商的基本尊重。101. 我对“求生欲问答”的厌恶来自于，女性仅仅因为对于安全感和处于支配地位的需要，就把爱人变成演员，把真爱变成了自欺的戏码，把原本美好的亲密关系变成了无穷无尽的囚徒困境。102. 无论男女，关系里无欲则刚。对对方身体、财物、经济、地位以及情绪价值的欲望越少，阵脚也就越稳。103. 真爱不是因为需要而爱，而是因为爱才需要。104.有些人能将关系当成获取资源的手段，但那和爱又有什么关系呢？105.我不信人世有捷径；我不将我自身生活的主控权交给别人；我不愿折损真爱的纯粹、热烈、璀璨，两颗心坦诚相见的真情实意、施与受的无私伟大——一点点也不可以。真爱无价，千金不换。106. 在爱里，相信什么，就能得到什么。107. 所有关系都是以分离为结局的，失败是命，而相守是幸。108.既然关系不是获取资源的手段，有着注定分离的结局，且在关系里的所有付出都可能覆水难收，为什么还要恋爱？109.这个问题，好像“既然人总会死，为什么还要活”一样。110.每个人都有不同的答案。111.无论答案是什么，活着都是一场体验，而相爱是这场体验中，最奇妙、最难得、浓度最高、冲击最猛烈的峰值体验，是一种极为幸运的小概率事件。112.爱情让我们了解自己和他人，看清人性的诸多弱点——自私、欲望、恐惧、嫉妒、控制心、患得患失......113.爱情也让我们超越人性的弱点，学习包容，接纳，无私，将对方的需要置于自身之上，片刻获得神性。114.在关系的互动中，我们才能认清自身或对方的底线，认清不可能占有、把握、控制另一人。115.认清即便是最亲密的关系，也不会有百分百的理解。116.彻底懂得生而为人的孤独后，片刻的惺惺相惜、心意相通才显得如此珍贵。117.这大概是有爱的性如此具有吸引力的原因。118.有爱的性，或者说性爱结合，是爱情里超越孤独、隔绝、封闭的仪式。119.有爱的性，是一种充满着激情、理解、尊重，借由对方感受宇宙馈赠的峰值体验。120. 谁不想没日没夜和爱人做爱呢？婚姻121.幼时参加婚礼，觉得甜蜜，如今参加婚礼，觉得悲壮。122.婚姻是相爱的结果吗？不是。123.相爱的结果只有一个：爱着，或者不爱了。124.一纸证书怎么可能拴住一个人的心？125.婚姻的琐碎，更可能消磨爱。126.要在婚姻里保持长久吸引力，需要自身不断成长，需要源源不断给对方提供情感支持，需要在琐碎日常中不断制造对对方肉体及灵魂的新鲜感。127.一个人能做到，是智慧；两个人都能做到且能彼此遇到，是幸运。128.爱情是人性，而维持爱情，需要超越人性。129.于是每次见人问“人怎么会搞婚外恋”时，我都很想反问一句，“人是怎么忍住不搞婚外恋的？”130.当然，婚姻的理由，除了爱情，还可能是利益。131.偶尔这两者也不冲突。132.有时利益甚至比爱情更牢固。133.但幸福与否又是另一件事了。134.也有人因为想要消解孤独、获得安全感而结婚。135.可现实是，希望通过他人消解孤独、希望通过婚姻获得安全感、希望通过外在环境来解决自身问题的人，常常会失望。136.相反，清楚知道选择婚姻是在选择更复杂的生活、愿意承担更多责任、做好可能会失败的心理准备的人，更容易有好结果。137.也有人为孩子和养老而结婚。138.的确，在福利制度不完善的社会环境中，在育儿和养老上，不结婚会有决定性的不便。139.可是为什么社会不把重点放在解决不便上，而是想方设法催促没结婚的人结婚?140.这是不是一种自上而下的、社会性的、结构性的懒惰？141.婚姻或许不会对关系产生质的改变，可生育会。142.选择生育，是在构建一种无法逆转、坚不可摧的“血缘”纽带。143.有了孩子，无论是否离婚，对方永远是孩子的父亲或母亲。144.血缘是社会网络中最难松动的关系。145.大多数婚姻里，与其说两性是爱才共同抚育儿女，倒不如说，因为需要共同抚育儿女，两性才必须有爱。146.不管社会关系多么复杂多样，有血缘的家庭，都是关系最难切割、最稳固的一种。147.这大概是那么多人明知婚姻虚妄、反复见证甚至亲身经历婚姻失败，仍要抓住这根救命稻草的原因。148.于是婚姻仍是两性关系的终极形态。149.婚姻制度仍是社会的主体结构，它的功能性很难在短时间被取代。150.只要婚姻还是主流，不结婚的人就会被反复拷问“为什么不结婚”。151.只要生育还是主流，不生育的人就会被反复拷问“为什么不要小孩”。152.选择了婚姻生育，自然就进入了社会主流话语体系之中。153.无论中外，家庭和谐，有儿有女，一直是主流成功的标准之一。154.走更少人走的路，需要更大的勇气、背负更大的风险，且成功的案例更少。155. 但我还是觉得，人活一世，没有所谓大众的路和小众的路，只有自己想要的路，让自己幸福的路。156. 无论男女，都不要因为所谓的社会时钟，周围人的催促，他人的眼光而结婚。157. 对于稀里糊涂踏入婚姻的人，我不置可否；对于看清了婚姻，仍想勇敢一试的人，我保持敬意。女性与婚姻158.在父权制社会，女性在社会上的价值，从不等于女性在两性中的价值。159.男性在社会中的优势，和在男女关系中的优势，几乎是一致的：事业，地位，资源，知识，教育等等。160.而女性在社会上的优势，却容易成为男女关系中的劣势：哪怕你再成功，你不年轻漂亮，就会被当作脱单的阻碍。161.女性的社会价值——更高的教育，事业的成功，资源的优势，思想的渊博等等——在父权制下，几乎是不被承认的。162.更有“剩女”一词，完全否认女性所有社会价值，把婚恋状态当作评价女性的唯一标准。163.“不管女性取得多大成就，只要她没婚育，她就是失败的。”164.女性怎么可能在这样的语境中获得幸福？165.男性是否也在背负更大的社会压力？一个男人，即便真诚善良，只要没车没房，就不配娶妻生子——这样的悲剧还少吗？166.当男性无需承担严苛的社会压力、女性无需被视作生育机器时，这种情况或许能被改善。167.再次强调，女性对父权制发声，从来不只是在解放女性，也在解放男性。168.也有人说，这是因为男人天性喜欢年轻、好看、处于最佳生育期的女性。169.可问题是，女性活着，从来不是为了男人喜欢。170.对许多有事业、有精神生活的女性，婚姻乃至亲密关系，从来不是必选项。171.更何况，当女性发现牺牲自我、付出家庭、生儿育女、照顾老人等等家务劳动根本得不到相应的承认与回报、极有可能覆水难收时，她怎么可能孤注一掷地进入犯错成本极高的婚姻中去呢？172.鼓励结婚生育的根本，在于对女性地位的提高，对女性权益的保障。173.而不是给女性制造三十岁后很难结婚的恐怖和焦虑。174.也请女性不要掉入诸如此类的陷阱中去。175.无论你是二十岁、三十岁，还是四十岁、五十岁、七十岁，你永远有得选。只要你想。176. 哪怕什么都没得选，你还能选择面对「什么都没得选」的态度。177. 这种态度，就是成长的智慧，是岁月带给我们的最宝贵的东西。178.有时想想，长大，成熟，变老，并获得随之而来的智慧，这件事美好啊。179. 年幼时我们幼稚、狂妄、自大，出口伤人，吃了多少苦头、流多少泪，才明白了点道理——如此珍贵的礼物，怎能因为他人眼光，而贬损其中价值？180.岁月的美，早就渗透生活、沁人心脾，又何惧他人是否欣赏？181.何况人生最珍贵的，从来不是一张纸，而是快乐、幸福、向上、积极的生活状态不是吗？182.建立家庭以及养育后代，能让你幸福吗？183.如果是，请在想清楚代价后，尊重你的想要。184.如果不是，不要因为迫于压力而自我妥协。185.在被传统婚恋观绑架时，问问自己，我为何而来？我有多少梦想？我要完成什么？我们怎能因为他人眼光而自我牺牲？我们怎能为只是凑活的关系和人付出时光和人生？我们是否应该勇敢无畏地度过这珍贵、短暂、又稍纵即逝的一生？",
        "author": "糖吉可得",
        "time": "2022-11-20 01:20"
    }
]