[
    {
        "id": 82,
        "title": "香蕉观点大碰撞丨“颜控”式婚恋观应不应该受到谴责",
        "content": "香蕉观点大碰撞正反PK方方“颜控“式婚恋观应不应该受到谴责-快点参与话题讨论吧-正方观点开宗明义，概念先行，颜控来自于complex，即英文单词情结，指极度喜欢某东西的人，所谓颜控，即指极度喜欢美丽容貌的人。“颜控“式婚恋观即指一个人在自己的恋爱择偶观中将美丽的容貌作为决定性要素。唯爱美女不去看普女，能选帅哥绝不选普男。这个辩题之所以需要讨论，是因为我们在恋爱对象时需要挑选选项，因此这个题目才有讨论意义。谴责是一种不涉及法律强制的负面评价，比如乱扔垃圾应该被谴责，浪费食物应该被谴责，意指价值上我们希望此类事情越少越好。我们之所以认为这样的婚恋观需要谴责，是因为该类婚恋观对个人对社会都有着显著的弊端。反方观点我们先解决双方对于定义的争议/共识，颜控，简单地说就是越好看越喜欢，而对方所举的那种极端，非他认为100分的颜值不可，只是颜控程度更深而已，而这部分极端人实际有多少呢？根据婚恋网站的研究，苛责伴侣有100分颜值的人不超过百分之10（有效样本24260个），出于辩题讨论的意义，我方诚恳地认为都可以讨论。正方观点个人层面弊端，颜控式婚恋观会给自己给伴侣带来注定不幸的感情经历。一个人的青春年华，多也不过十余年，当时光变迁年华老去，当年的绝世容颜终也免不了人老珠黄而消逝。况且心理学指出，审美疲劳现象会突出发生在形式美的美感领域。仅仅涉及感官表层的感觉层面，一张脸朝夕相对，一天两天或许越看越爱，但一年两年过去，也只会习以为常乃至生厌。因此将感情基础建构在容易消逝且缺乏内涵的外貌上，是脆弱而肤浅的。如果秉持颜控式婚恋观，当爱人老去容颜不再，维持情感的基础被消解，情感生活将内容空泛陷入无趣，更有甚者抛弃结发妻子追逐年轻貌美的婚外情人。反方观点颜控婚恋观很可怕吗？需要被谴责吗？什么东西应该被谴责？我方认为，要不有违道德；要不有损社会利益。颜值只是一种价值，是在婚恋市场中的价格的构成要素之一；喜欢好看的人，是生物的本能，也是这个时代下我们对于精神文化需要和审美需要的合理诉求；对于恋爱双方，选择前的颜控体现为出于双方审美的自由匹配，而选择后的颜控体现为对伴侣双方的要求，而爱是一种奉献，也更是一种剥夺，所谓的契合度很大程度衡量了你们双方能为对方改变多少，而改变外表只是最基本的；对于婚姻双方，经营婚姻是谋求更低成本的生活，婚姻双方打扮妆容舒适得体，不仅在外人那里取得了美誉，又让彼此赏心悦目，试想加班深夜回家，看到貌美如花的妻子等着自己，烦恼消除了，争吵也避免了，整个家的氛围都好起来了。我们需要正视颜值自然是实力的一部分这件事，喜欢美好的事物是人类的天性，没有人应该，也没有人在道德上对他人的健康合理婚恋观加以批判谴责。正方观点“颜控”式婚恋观也存在社会层面的弊端，颜控式婚恋观既是外貌至上主义的体现，反过来也加剧了社会上广泛的外貌焦虑现象。当今社会，外貌至上甚嚣尘上，化妆比起充电成了更多人的选择。随即导出了大规模的外貌焦虑现象。根据2021年中青媒的调查，有59.03%的大学生存在着外貌焦虑，微博上“你有容貌焦虑“提问的话题下有超过7.3亿的附和。而外貌焦虑对身心会造成严重的伤害。根据美国精神病学会研究，外貌焦虑高水平的个体会产生抑郁现状，包括神经性暴食症、厌食症等。面对如此伤害，颜控式婚恋观作为外貌至上在婚恋中的截影，理应被谴责。更进一步，颜控式婚恋观还在加剧这种焦虑，“还不减肥，看看以后谁要你”“就你这形象，能脱单除非人家姑娘瞎”此类诉诸婚恋的外貌羞辱比比皆是，使人们愈发不堪重负，因此要被谴责。反方观点谴责要怎么谴责呢？如果颜控婚恋观确实造成了如您方所说的实害，请您方告诉我如何谴责，谴责的具体手段是什么？谴责的主体应该由谁来做？个人吗？那只会引起网络骂战和微博上的互相攻击；社会吗？那由社会来作道德谴责可不是儿戏，它会造成许多的实害，在后真相时代，这种大刀阔斧立于假想的道德高地的谴责会矫枉过正，滋生人们的仇恨，使人们天性的诉求无法表达，甚至滋生二次伤害，迫使美颜相关行业转入地下，婚恋市场里只会充斥无数的双标。而谴责的客体又是谁呢？谴责每一个人？谴责这种风气？还是谴责社会的结构性问题？哪个可行又能很好解决您方所说的问题呢？正方观点我方反思“颜控式“婚恋观的起源，究竟因何在社会上蔚然成风。我方并不否认人可能存在”爱美之心“的本性，但当容貌成为其”婚恋观“的决定性因素，这就并不能通过简单的生理特性可以解释。社会比较理论指出，人们通常会依靠外界的榜样来形成对自我的观感。看似自由选择的背后，是化妆品，整容技术，资本正在向我们灌输”颜值至上“的思维导向，是大众传媒正在利用16:9的荧幕无形中引领”瘦和尖脸“的审美。在这个颜值成为经济、外貌成为商品的社会，我们呼唤大家，只有绕开社会加诸给我们的虚幻的外貌价值，回归到每个人的内心，才能够在人生的旅途上收获自己真正想要的珍宝。反方观点如我一开始讲的颜控的定义非常暧昧，这恰恰反应了这个社会的真实语境，您如果要谴责颜控婚恋观，我突然发现我就是不看脸不行，必须过了我心理那条线，你要是长得特别好看，我愿意去主动包容更多缺点，愿意付出更多成本啊，所以谁来告诉我我是不是颜控呢？发现没有，您分不清，又怎么实现谴责呢？我方提出相抗的一套引导措施愿意和您更真诚地探讨如何解决您方口中所说的社会风气抑或结构性问题。引导人们多元化的健康审美，调控美颜护肤塑形等等行业的价格，拍摄有关宣传教育片给公众讨论的空间，都是确行有效的措施。在评论区留下你的看法吧内容来源 /思辩学社 交大学生辩论队 夏昕转载来源 /西安交通大学团委责任编辑 / 马宇心 张颖",
        "author": "西安交通大学研究生会",
        "time": "2021-04-21 23:02"
    }
]