[
    {
        "id": 1047,
        "title": "真正还生育权予女性\n——关于人口、生育、婚恋的“三八节”随想",
        "content": "今天是女性朋友们的重要节日，近几年，我非常欣喜地看到，“三八妇女节”越来越受到中国社会的重视，女性无论在职场还是生活中所受到的尊重和起到的作用，都呈上升趋势。欣喜之余，却仍有一些问题摆在那里，这些问题如果得不到全社会的重视，无法从根本上解决，将成为中国社会可持续健康发展的巨大阻碍，甚至是爆发社会危机的重大隐患。这些问题，归总为两个字：婚、育。婚育问题的背后，是区域经济发展的不平衡、流动人口的逐年提升、女性婚姻价值观的重构、如何更高效地释放女性生育权、老龄化社会中的赡养焦虑等一系列社会问题。种种问题，加总到女性个体最重要的两个生命节点“婚、育”之上，无论是各级政府、企事业用人单位、社会组织，乃至全社会的公民意识层面，都亟待提升在婚育成本危机和女性生育自由层面上的理性认知，并尽快找到具有可操作性、可落地、可有效执行的应对措施。婚育困局解读：年轻人为什么突然恐婚了？1、流动型社会的生活焦虑改革开放至今，随着市场化程度的加强、城镇化速度的推进，以及户籍管理政策的逐步调整，我们可以看到明显的人口流动加速趋势。本世纪初，中国的流动人口规模是1.21亿，占当时中国人口比重不到一成；十年后，这个数字增加了一亿，比重也上升到了16.5%；2020年，中国的流动人口总量达到3.76亿，占全国人口的26.6%，这意味着每四个中国人中就有一个是流动人口。人口流动量的逐年提升的根源，是区域发展不平衡的问题。正是因为人口流动的加大，使得长三角、粤港澳、首都经济圈等中国经济最发达的区域，与其他区域之间的发展差距正在进一步拉大。在流动人口中，恰恰一大部分是年轻人，且正处于择偶、建立家庭、生育的旺盛期。但是，这些人在抵达一座陌生的城市后，首先要面对的是如何站稳脚跟，如何谋生，如何在事业上获得发展的现实问题，而不是寻找伴侣，结婚育儿的生活问题。这其中，又存在外地人之间、外地人和本地人之间的不同婚恋关系，其中充满着大量外部不稳定因素的干扰，婚恋关系非常脆弱，稍遇挫折，婚恋进度就会停滞不前。当生存与生活成为一道单选题时，绝大多人都会选择前者。2、女性的婚姻观的改变，无形中降低了婚姻意愿在中国人的传统观念里，婚姻是一个家庭乃至家族获得延续的必由之路。随着女权解放、女性知识技能的普遍提升，女性在社会环境中的自由度越来越高。眼界与认知水平的提升，必然带来更高的自我追求。现代女性、尤其是职业女性，对于个人生活质量有更高、更多的诉求，对婚配对象的综合考量标准也在提升，她们不再把婚姻与生育作为纯粹因果关系看待，于是，结婚与生育之间不再具备必然联系。很多职业女性、知识女性，对于婚姻的看法颠覆了传统观念，对婚姻的可持续性、耐久性、生活质量的保障、乃至夫妻在个人趣味上的契合度，都有着极高的要求，这必然导致她们找到合适婚配对象的概率更低。与此同时，中国男性在婚姻观上的态度也在发生转变，一场婚姻的忠诚度正在承受来自社会方方面面诱惑的考验。近年来，女性在怀孕期间，丈夫出轨的概率逐年提升，再加上频繁出现的社会名人、明星在婚姻上呈现出的负面示范作用，令人们对婚姻的存续和健康度有了更多的疑虑。从社会价值体系的角度分析，婚姻观的改变背后，是中国社会近半个世纪来财富积累的爆发式增长，以及拜金主义的蔓延，这些都极大地改变了中国人传统的价值观，从而间接地改变了人们的婚恋观念。当实用主义成为主流，当越来越多的人奉行精致的利己主义时，婚姻这种以奉献与包容作为存续基石的社会关系的稳固度，必然会降低。由此，也使很多女性对婚姻产生了天然的恐惧感和不信任感，再一次降低了适龄人口婚恋成功的比例。3、女性应该有自主的生育权生育，是女性被自然赋予的人权，与婚姻的状态、法律的约束没有必然联系。这种显而易见的道理，却在中国漫长的社会进程中不被接纳，在古代，对于女性有三从四德的封建礼教束缚，即便进入近现代社会，女性在婚育问题上依然被设置了重重道德和法律的双重障碍，导致女性在生育问题上长期处于弱势地位。“必须先结婚，才能生育”——这本身就是一种对女性生育权的窄化。由这一观念，中国社会道德体系和法治体系共同作用，逐渐形成了对非婚生子女的人格歧视、户籍歧视、社会保障歧视。最近一段时间，引发社会普遍关注的拐卖妇女事件，表面上看是对女性生育权的压榨，将女性视为纯粹的生育工具，而其底层逻辑中，这是整个中国社会对于女性生育权缺乏应有的公正对待。一个不能回避也不可否认的现实是，在以男性主导的社会中，对于女性的生育权有着过多的干预和束缚。在这个问题上，从立法层面到道德观念层面，中国和西方发达国家都存在着不小的差距。妇女真正获得尊重路途遥遥。4、区域经济不平衡带来的剩男剩女现象有一种特别值得深入研究的社会现象是，在中国城市中，剩女普遍多过剩男，而在中国农村，剩男多过剩女。“剩”这个字不是特别好听，但很形象地说明了当前中国社会人口的婚恋状态。在中国农村，大量劳动力外出务工，留下务农的男性劳动力人口，具有方方面面的成婚困境。在个人素质和知识水平上无法满足当代农村女性的婚恋诉求，成为婚姻困难户。在中国城市，女性的意识觉醒和知识技能提升，让这一群体对于婚配对象的要求趋高，再加上“房子车子票子”方面的现实需求，找到一个满意的婚配对象，也成了一件难事。另一个现实是，中国东部的贫困农村，通过买卖（拐卖）妇女实现婚姻的情况明显高于中国西部的贫困农村，进一步说，东部男拐/买西部女已成为一种流动方向，这也说明，中国区域经济发展的极不平衡，也催生了畸形的特殊婚配与家庭。5、老龄化社会中的赡养焦虑除了人口流动率高企、婚育观的改变、生育权的束缚、区域经济不平衡等因素之外，还有一个不容忽视的重要因素，是年轻人恐婚恐育现象的重要因素：对老人赡养的压力。赡养老人天经地义，但同时，对于少子女多老人的家庭而言压力巨大，赡养老人自然也是与婚育相辅相成的，是同一个问题的两个角度。当中国的四二一家庭结构渐渐成为社会主流时，现实的情况是，六个成年人（父母、祖父母、外祖父母）共同抚养一个未成年人。可以想见，十几年乃至几十年后，这种情况发展到极端，就会演变成一个中青年家庭赡养12位老年人，其中包括4位低龄老年人和8位中高龄老年人。“1-2-4-8”的家庭养老结构并不是一个玩笑，它正在非常现实地出现在中国社会的家庭模式中。如果不对中国养老产业进行有针对性的扶持与推动，不对中国养老福利体系进行全面布局，现在仍处在未婚或已婚未育的年轻人将会产生更加严重的恐生情绪和巨大的生活负担。对策分析：解决恐婚焦虑要多方发力1、托育机构的政策扶持在养育层面，中国严重缺乏月子中心和托儿服务机构。在生育子女后，中国家庭面临的首要问题是对初生儿及产妇的养护，月子中心是解决这一问题的重要产业趋势，能提供普通人家难以满足的服务，但目前这一领域在中国仍有待进一步开发与推广。数据显示，中国3岁以下婴幼儿人口近5000万，而针对这一低龄人口的托育机构稀缺，入托率约为4.1%，对比发达国家35%的平均入托率，中国亟待推动托儿服务机构的整体数量。在提升托育服务数量的同时，中国也应在适当的条件下通过政策干预和社会力量扶持，尽量降低中国家庭的托育成本。只有让托育成本显著降低，才能更有效地打消婚育适龄人群的婚育焦虑。2、针对养育、赡养家庭的补贴力度有待提升对于如何刺激生育率的回升，国家已经进行了多方面的有益尝试，包括生育补贴、购房补贴、双减政策等，但对于长期低迷的生育率，我们是否还应给出更加积极的政策力度？比如对于二胎家庭、多子女家庭、独生子女赡养家庭在房贷、车贷等方面的补贴，在个人所得税方面的优惠政策，在福利体系上的整体扶持。3、更友好的产假政策扶持政策在产假的实施层面，企事业用人单位因为女性生育而导致的用工成本损耗，应由政府提供一定程度的政策补贴，这样可以有效降低用人单位对于未婚未育女性招聘上的潜在歧视，并打消职业女性对于因生育而导致的职业规划焦虑。4、女性生育权的法律支撑原卫生部发布的《人类辅助生殖规范》（卫科教发〔2003〕176号）中规定：“禁止给不符合国家人口和计划生育法规和条例规定的夫妇和单身妇女实施人类辅助生殖技术。”当今社会，随着科技的发展和文明的进步，以及女性价值观的觉醒，育龄女性中出现了各种与传统生育价值观相冲突的诉求。情况一：一些有意愿进行三胎、四胎生育的家庭，要面对女性年龄偏大的高龄孕产风险；情况二：没有结婚意愿但有生育需求的育龄女性；情况三：正处在职业发展黄金期的职业女性，想自主选择孕产时间；情况四：由于对身材管理有特殊需求而想育而不想自己孕产的育龄女性；情况五：有以科技手段辅助优生方面诉求考虑的育龄女性。2003年的规范，在操作中造成了未婚女性在精子库、冻卵技术采用方面的障碍，严重束缚了女性的生育权。规范的实施背景是计划生育政策框架，而今天的中国，在生育政策上已经非常开放，因此，规定不再适用于当下的社会环境，有关部门需要与时俱进，立即对原有政策做出适当调整，以适应新时代的社会生育形势。对这些女性群体，国家在政策层面、法律层面以及医疗技术层面，都应该有更明确的态度和措施。针对职业女性，是否可以在适合的法律框架内推广代孕制度的施行？同时，针对一些无婚姻意愿的育龄女性，是否可以在精子库平台的搭建、冻卵技术的推广方面有更多尝试？让女性有更自主、自由、自定的生育权。以上这些育龄女性的诉求和法律约束一旦得到有效解决，中国又可以在生育率上有极大提升。5、大力研究与解决多老家庭的赡养问题赡养老人是适龄婚育人群的重要焦虑来源，只有通过政策段和整个社会体系层面，更好地替中国婚育家庭减轻赡养负担，才能打消他们的生育焦虑。已经进入老龄化社会的中国，亟待全面推进适老化改革，让养老服务体系成为中国社会保障的重要组成部分，建设银发友好型社会。目前，中国的养老机构明显无法满足越来越多的老龄人口需求，而在银发产业层面，中国也需求更多针对老龄人口的有效出口。未来几十年，随着老龄人口的增加，有效劳动力人口的减少，家庭养老必然将导致大量的家政服务、老人保姆用工缺口。针对这些家庭养老中的用工问题，中国也需要立即着手制定人才培养规划，写在最后在三八妇女节这一天，中国社会生活的全场景下，所有人都对女性进行了真诚的赞美和褒扬，这是社会进步、文明发展的体现。在这样一个日子里，我更加希望，我们可以从性别视角对中国女性的生育权进行理性反思，以女性视角探讨，为何越来越多的女性会陷入到对婚姻与生育的抵触情绪中？而不仅仅是应景式的歌舞升平。保护女性合法权益，提倡性别平等平权，这不是一句简单的口号，而是所有人共同努力的方向。生育政策是一国可持续发展的重要平衡策略，女性已经成为当代社会劳动力市场不可或缺的重要组成部分，但她们还需要负担着生儿育女的家庭责任，因此，在政策上、经济保障上，我们都有理由以更开放、更积极的态度去面对这样的现实问题。毛大庆简介毛大庆，城市规划与区域经济学博士，区域经济、人口学与城市更新学者。优客工场（纳斯达克：UK)创始人，优享创智(共享际）创始人。中国科协八届、九届、十届全国委员会委员、九三学社中央促创委副主任、北京市人民政府顾问、北京新闻文化研究所执行所长。著有《城市人居生活质量评价体系研究》、《永不可及的美好》、《无处安放的童年》、《一口气读懂新加坡》，译著《奔跑的力量》、《朝圣波士顿马拉松》、《鞋狗》、《为谁留的空椅子》、《凿开公司间的隔栅》、《布隆伯格传》等。爱好马拉松运动，2016年CCTV体坛风云人物体育精神奖（提名奖）、2017中国马拉松年度人物。截止2022年2月，已经完成全程马拉松128个。",
        "author": "毛大庆",
        "time": "2022-03-08 19:43"
    }
]