[
    {
        "id": 1048,
        "title": "精神分裂症康复期：恋爱、婚姻与生育",
        "content": "精神分裂症康复期：恋爱、婚姻与生育尊敬的北大六院医生：你们好！我是西北地区一位康复期的女性患者。今天给你们写信是想向你们咨询一些问题。我今年27岁，未婚。13岁时被诊断为精神分裂症，18岁住院治疗，病情很快被控制住，出院坚持吃药，回到中专复学。23岁开始做办公室文员工作。现在已经工作多年，有自己的社保。疾病现在已经恢复正常，能够正常工作，做些简单家务，人际关系虽然没有非常良好，但是也算一般，又在生病期间学会了一些业余爱好，那就是做手工，拥有了自己的手工特长。我自身也非常愿意努力付出，母亲也一直在帮助我。我现在的条件就是自己在事业单位上班，有一套住房，父母都是医生。我现在的打算是和周围同龄人一样结婚生子。我从未复发过，一直坚持维持治疗。可以说，我现在的疾病康复成果和稳定的事业是和关心我的父母家人密不可分的，我非常感谢父母家人对我的关心和照顾。我现在想咨询医生专家的问题是：我每天只服用齐拉西酮这种药物，较少的维持药量。长期服用有什么副作用？我现在通过我母亲，找到了一个和我家庭条件门当户对的对象。我经常关注你们对打算结婚的病人的意见和建议，最近一次的医生指导，那就是不要在恋爱初期告知对象自己的病情真实情况，并且要在恋爱期间良好表现，这个良好的建议，我已经采取了。你们对我谈恋爱期间，还有结婚前需要如何向对方说明我的病史情况有什么意见和建议？我家人的意见是不说。我自己现在还没有拿好主意，因为考虑长远问题，长期吃药的问题我还没有考虑好怎么向配偶说明我的真实病情。我听我妈妈说，这个对象以前得过抑郁症，只不过我和他现在都康复了。那么我现在想问的问题是，如果我和他结婚生子，以后会不会对孩子有遗传疾病的风险，这个风险有多大？另一个问题，我以后休婚假，怀孕期间，怎么服药？还有一个问题，齐拉西酮这种药物有没有对胎儿致畸的作用？这位女士：感谢你对我们的信任，来信咨询。通过你的描述，让我们看到了一个良好的康复过程，我们由衷地为你感到高兴。在家人的帮助和自己的努力之下，能达到现在的生活状态实属不易，你的经历也给其他病友带来了很多希望和鼓励。希望我们的解答能让你的生活继续保持一个好的趋势。首先，长期服用齐拉西酮有什么副作用？齐拉西酮对胎儿有没有致畸作用？齐拉西酮药品说明书中对其副反应进行了非常详细的描述，这里不再重复，但我们也无需被那么多的副反应吓坏，其实每个人身上出现的副反应都是比较少的。临床中齐拉西酮常见的副反应包括锥体外系综合征（主要是肌肉僵硬、静坐不能等表现），心电图QTc间期延长（超过500ms时出现心律失常的风险较大），失眠，激越（烦躁不安），头晕。一般来说，这些副反应多出现于服药或加药的头一到两周，如果前期没有出现药物副反应，那么后期新出现药物副反应的可能性比较小。总的来说，在新型抗精神病药物里面，齐拉西酮的副反应还是比较小的，尤其是对体重影响较小的特点，使得部分患者愿意接受这种长期治疗的方案。需要注意的是，长期服用齐拉西酮有可能会出现迟发性运动障碍，表现为口周或其他部位肌肉的不自主运动，遇到这种情况，可以及时就医，请精神科医师协助判断和处理。关于对胎儿的致畸作用，根据美国FDA的建议，齐拉西酮属于“没有肯定致畸证据，但也没有肯定不会致畸的依据”。通俗地说就是没有确定的结论，所以这种情况之下主要还是要权衡维持治疗的重要性与对胎儿风险的顾虑，做出个体化的选择。其次，关于你要不要和男友表明病史情况的问题您可以参考本刊之前发表的建议“一、不要相识初期就告诉对方，因为你的绝对隐私只能告知最亲近的人；二、在确定恋爱关系前根据情况逐渐透露，给双方一个机会全面考虑是否继续交往。当然此阶段你也可以选择不告诉；三、结婚前最好如实告诉，当然你可以选择继续保守隐私，但必须有承担后果的心理准备和承担责任的勇气；四、自身要保持病情稳定，尽量放下疾病的心理负担，平静而坦然地向对方告知自己的患病情况，宣传疾病的性质和可治疗性，只要坚持服药就能最大程度保持病情稳定，病情稳定就能正常生活。要相信：你的正常表现才是获得对方理解、尊重和爱情的根本基础。”最后，关于精神疾病的遗传风险。相对于一般人群中1%左右的精神分裂症患病率，患者的三级亲属（表兄妹、曾祖父母、曾孙子、曾孙女）发病风险约2%，二级亲属（祖父母、外祖父母、叔叔、伯伯、舅父、姨妈、姑妈、侄子、侄女、孙子、孙女）发病风险约6%，一级亲属（父母、子女以及同父同母的兄弟姐妹）发病风险约9%，同卵双生子（双胞胎，特别是长相相似者）发病风险接近50%。抑郁症的遗传度低于精神分裂症，但父母一方患有抑郁症，子女患抑郁症的风险也是较正常人升高的。精神病肯定有遗传因素的参与，但遗传因素并不能完全决定精神病的发生，环境因素也是很重要的一个方面。举个例子，即便父母亲戚都没有得过精神疾病，但如果社会环境很恶劣、教养方式很粗暴，孩子出现精神病的概率也会升高。而即便父母曾经罹患精神病，但如果确实能够真正的做到爱护、尊重自己的孩子（这种爱护不等于溺爱），也完全可以让孩子健康的成长。希望我们的答复能对你的生活和疾病都有所帮助。祝愿你的生活继续幸福下去。北大六院蒲城城医生",
        "author": "精神家园",
        "time": "2016-08-03 16:34"
    }
]