[
    {
        "id": 1049,
        "title": "活动｜叶倾城：谈谈这个时代女性的婚恋和生育观",
        "content": "文 艺 青 年这 种 病生 了 孩 子也不 会 好【 叶 倾 城 新 书 发 布 暨 读 者 见 面 会 】她人称大陆亦舒。许多人一路看着她的作品长大，而她如美丽花树，至今未停止绽放。从散文到小说再到电影，她的文学之路越走越宽。写作于她是天生的宿命。她说，愿背负这沉重直至永远。在她最新的那些文字中，暗藏这些年的磨砺与蜕变。而她世事洞明，仍微笑前行。8月6日，叶倾城在字里行间，与我们一起谈谈这个时代中，女性的恋爱、婚姻和生育观。❀  ❀  ❀“字里行间读书会”系列活动，以凤凰壹力出版的新书作为主要内容来源，面向字里行间会员开放的读书会平台，内容涵盖人文、生活、健康、亲子等。通过定期活动，使得参与者养成阅读与交流的习惯，让阅读融入生活，让心灵在字里行间舒活。❀  ❀  ❀叶 倾 城作家、主持人、心理咨询师、情感专家。原名胡庆云，湖北作家协会会员。《读者》签约作家，作品发表于国内诸多报刊杂志。散文集有《爱是一生的修行》《爱是一种修行》《倾城十年》《情感的第三条道路》《爱与不爱都是事儿》《一杯闲半生愁》等；长篇小说有《原配》《心碎之舞》《麒麟夜》等；译作有《走出非洲》。❀  ❀  ❀||活 动 时 间||8 月6 日（周六）15:00 — 17:00||活 动 地 点||字里行间华贸店（朝阳区建国路98号华贸19CLUB 3层，大望路地铁B口，58路, 312路, 382路,八王坟东站下，TEL:010-65305799）||活 动 主 办||凤凰壹力◆字里行间◆文化咖◆译林出版社注活动免费，场地有限，需要报名现场参与文化咖微信互动，有机会获赠叶倾城新书❀  ❀  ❀||新 书 介 绍||《三十八周零四天》作者：叶倾城出版：译林出版社  2016.7分类：随笔  散文  孕产再强大的女人，到这时，都只是一个平凡的肉身★ 腾讯大家专栏作者叶倾城犀利解人，温暖分享怀孕三十八周零四天里的担忧、苦闷、欢欣和期待★ 孕妈妈共鸣书，待产备孕最有力的心理支持读物★ 在成为母亲前，每一个女人都会经历这种结结实实的爱与痛【编辑推荐】没人帮你生，也没人帮你疼，生产是一个女人无论身边围绕着多少人，都只能独自上路的征途。从“我怕”到“我能”，从一个人到两个人。孕妈妈快速成长手册，孕期安神读物犀利妈妈 叶倾城 温柔分享怀胎十月的那些事和那些不是事儿要非常非常命好的女人，才能到老都有人倚靠，随时可以撒娇，连打针这样的小事，都可以哀叫：“我怕……”但即使这样，她也终将明白，人生所有最重要的事，生老病死，无论怕得多么六神无主，都得独自面对独力完成。你是VIP乘客，你坐头等舱，但每个人的舱位都是单人舱，父母渐渐不是你能依仗的大树，爱人手长莫及，哭泣软弱寻觅逃避……都无济于事，最终，一咬牙一闭眼一跺脚：我能。我记得，剖宫手术前，家属在更衣室外止步，大门在我身后关上，医生在手术室里等待。我一个人，惶惶地脱衣服，进手术室，爬上手术台。我已经做好准备，独自迎接生命中一切可能性。有一天，我女儿问我：“是不是当了妈妈，就不再怕打针了？”我抱着她：“嗯。”——《三十八周零四天》【内容简介】记录了作者叶倾城怀孕到生产的历时三十八周零四天的所思所想， 保留了叶倾城一贯的犀利“惊人”，同时又带着体察与温柔。生产是一个女人无论身边围绕着多少人，都只能独自上路的征途。而这本书，起码可以在这场战役里，让你不那么孤独。◆◆◆◆◆《爱我少一点  爱我久一点》作者：叶倾城出版：译林出版社  2016.5分类：情感  随笔▪ 知名作家叶倾城对社会、人生的深刻洞察，犀利剖析▪ 语言细腻、深沉，反映了都市人现实的情感困惑【编辑推荐】▪ 不煽情，不造作，尽显浮华背后的人情冷乱。▪ 不盲目，不绝望，心平气和之后的淡然一笑。▪ 热话题，冷思考，腾讯大家专栏、《读者》签约作家叶倾城与你倾情探讨社会变迁中的情感与欲望，复杂人性中的迷失与守护。叶倾城以唯美浪漫而又不乏理性与深刻的文字征服了大量读者。她的散文多取材于平凡人生的真实感悟，以女性特有的感性、细腻和聪慧给读者带来愉悦和启迪。她说：“写作之于我，越来越像一桩宿命，一份天赐的枷锁，但我愿意背负这沉重，直至永远。”她说：“从来没有写得很好过，也终生不可能写得非常好。但若这世界恒久是淡蔷色的秋，只希望我的文章可以是一场桂花雨，一小朵一小朵，芳香沁人地滴落，令世界也温柔可亲。”【内容简介】本书的内容绝大多数来源于腾讯“大家”专栏所载叶倾城的文章。内容包括作者自己的故事、亲友的故事，名人的情感故事，国外的社会新闻等等。通过这些发人深省的故事，作者探讨了爱情、婚姻、母性、女性权益、自尊等人们关心的话题，文笔犀利睿智却不乏温婉细腻，给处于情感困惑中的人们以清新的思路和坚守的信心。◆◆◆◆◆《走出非洲》作者: [丹麦]凯伦•布里克森译者：叶倾城出版：译林出版社  2014.06分类：小说  经典我总是两手空空，因为我触摸过所有，我总是一再启程，因为哪里都陋于非洲。海明威认为最应该获得诺贝尔奖的作品根据本书改编的同名电影1986年获得奥斯卡金像奖！【编辑推荐】雄奇瑰丽的景物与多难的人和事融为一体，撼人心旌的非洲众生相与带有神秘色彩的传奇故事交相辉映。作者的思绪在现实与历史之间跳跃、穿梭，作者的视野由东非高原扩展到欧亚大陆。【内容简介】《走出非洲》是凯伦·布里克森的一部自传小说，作品描绘了作者1914年至1931年间在非洲经营咖啡农场的生活故事。作者以优美、缓慢而又忧伤的散文式语言讲述了她一生中最丰富和最美丽的回忆，在非洲那片土地上她倾注了太多的感情，而对于最终远离非洲的悲伤，她久久未能平复。《草地余韵》便是她回到丹麦25年后，对曾经非洲生活的追忆和怀念之作。【作者简介】凯伦·布里克森（1885-1962），丹麦著名女作家，早年就读于丹麦艺术学院，后在巴黎和罗马学习绘画。1914~1931年间旅居肯尼亚经营咖啡农场，后破产，返回丹麦定居，开始创作生涯。1934年，她以伊克萨·迪内特为笔名出版的第一部小说集《七篇哥特式的故事》，使她一举成名。《走出非洲》是她最著名的一部自传体小说，也是一部享有世界声誉的作品。她曾获得安徒生奖和彭托皮丹奖，两次获得诺贝尔奖提名，与安徒生并称为丹麦的“文学国宝”。《走出非洲》被认为是她最成功的作品，是她创作的顶峰，为她赢得了永世不衰的国际声誉。",
        "author": "作家叶倾城",
        "time": "2016-07-30 08:21"
    }
]