[
    {
        "id": 1052,
        "title": "如何更「有主体性」地进行婚恋、择偶、生育选择？｜想在三八节分享给所有女性！",
        "content": "声明：1.这篇文章可能会打破很多默认的传统观念，大部分人也可能会觉得受到冲击，全是我的个人暴论，仅代表个人观点。2.这篇文章的内容之前发过，想在三八节这个节点重发一下，真的希望大数据能把它精准推送给所有同频的互联网姐妹，让我们都打破传统路径，换一种全新的思路，更有主体性地来面对婚恋和生育的重大议题吧！一｜关于婚姻和择偶本文的思考基于以下几个前提：1. 这里主要是针对婚姻，或者说经营长期关系、选择人生合伙人的思考2.长期关系、人生合伙人不等于婚姻这个的意思是，长期关系和人生合伙人不一定需要通过婚姻来绑定，婚姻本质是财产关系。如果能接受把「财产关系」跟「婚姻」剥离和解绑，那么，两个人的长期关系并不需要通过一纸证书来维系。3.恋爱、婚姻、生育是三件可以独立完成的不同的事3.1 恋爱跟婚姻独立，这个很好接受。恋爱就是两个人在一起开心，互相能给对方提供情绪价值就可以了，不需要有太多要求。很久之前看到过一段对“喜欢”的描述，不太确定原文出处，这里引用一下：大部分人喜欢你，他们就想普普通通地喜欢你一下，和你在一起。摸摸你的叶子，亲亲你开的花。这时候你不能把地下盘根错节的根系都连根拔起，放到天光之下，放到他面前，说：“你看一看吧，求求你连它们一起爱我，这才是我本来的样子呀”。很遗憾，你就是不能这么做。我觉得这段话精准地描绘了恋爱的状态。但是进入长期关系，就是你得连对方盘根错节的根系都一起爱着。3.2 婚姻跟生育独立，这个的意思是，生育决定本质上是女性自己的决定，所以生育前一定要做好自己能独立抚养孩子的准备，这意味着：如果未来跟对方的关系发生变化，也不用因为孩子而捆绑自己的手脚。4. 最后也是最重要的，每个人都只能靠自己不要依赖任何人（不管是父母、伴侣还是朋友），不要期待有一个人可以为自己托底，不可能的，只有自己能为自己托底。深刻领悟到只能「靠自己」，就是开挂的开始。前提写完了，下面是正文！我觉得亲密关系跟其他事情一样，也遵循第一性原理。所以：1｜我问自己的第一个问题是：我的人生目的是什么？我，作为一个人，来到这个世界的目的是什么？我觉得是：绽放真我。绽放真我的意思是：在这个基本的社会框架之下，充分绽放自己的天赋、跟随内心的热爱、活出真实的自己，通过做自己热爱的事的同时还能顺带拿到一些世俗意义上的成绩。虽然听着很鸡汤，但这真的真的是巨大的福报、是上等的奢侈品、是中了命运的头等彩票。一个能绽放真实自我的人，远比那些拥有巨额财富，但忘记自己是谁的人让我羡慕得多得多。2｜第二个问题是：这段长期关系能帮我达成我的人生目标吗？如果要进入一段长期的亲密关系，目的是什么？当人生目标很清楚后，那经营一段长期关系的目标也会很清晰：这段关系能滋养我、赋能我、成就我绽放我自己、辅助我实现我的人生价值吗？要回答这个问题，需要反观自身，基于我人生的手牌和基本盘，在达成人生目标的路径上，我可能需要什么支持？我觉得这个支持最重要的是两方面：「1」经济/资源上的：需要经济/资源支持的意思不是要依赖另一个人才能生活，而是，你完全可以靠自己，但是如果有了更多的经济/资源支持，你可以更快完成你的愿景。它只是起到加速的作用，而不是决定成败的要素。「2」人格/品质上的：我觉得人格层面的互补是一段长期关系非常重要（甚至是最重要）的方面。原因是：我相信，一个人想要自我实现、或者想要在人生某一方面拿到好结果，最根本的决定性因素就是这个人的人格/品质。人格/品质就是所有际遇的「因」、是命运之锚、是那只看不见的上帝之手。如果两个人能人格互补，那彼此都能帮助对方在一些重大选择上做出更好的决策。除此之外多说一句，一旦进入关系的深水区，非常考验人格的完整度和成熟度。一个人格尚不完整的人，大概率会在关系里吃尽苦头。什么叫人格互补呢？我觉得每个人都存在一些人格阴暗面，而对方能补足、照见、镜映我的阴暗面，且能常常提醒我、帮助我晾晒我的阴暗面，让我的人格更完整和全面，帮我从对立走向统一。我对TA来说也有一样的作用。比如你很感性、而对方很理性；你很阳刚，而对方很温柔；你很勤奋，而对方有巧思；你很优柔寡断，而对方杀伐果断；你很注重细节，而对方大气阔绰等等。除了上述的经济和人格之外，不是说其他方面不重要，而是其他方面（比如情绪价值）的可替代性强，且替换成本低。或者说，不需要通过长期关系来绑定，短期关系就可以了。但经济和人格是筛选成本较高的，所以更适合通过长期关系绑定。最后，为了经营好这段长期关系，我可以怎么做？上面只讨论了自己需要什么，但我觉得经营好长期关系，更重要的是我能「给出」什么。所以，我觉得长期关系的经营之道在于：（1）先修好自己、稳住自己的底盘、无论在经济上还是情绪上对对方都没有抓取和依赖；（2）在（1）的基础上：敢于前置付出、愿意成就对方、为对方提供TA需要的价值（敢给真的很重要）。然后，你自然就能得到你想要的关系，并且你还能在这段关系里永远居于高位、占据主动。说到底，一段长期健康的关系一定是两个完整且独立的人在价值交换、互相成就、彼此托举，「有你更好，没你也行」。3｜最后，灵魂叩问一下：为了达成人生目标，我一定需要一段长期关系吗？我觉得，人不会仅仅因为情感价值而进入长期关系（没必要，情感是波动的，短期关系就足够了）。所以，如果进入长期关系，那除了情感价值外，双方一定产生了其他维度的价值互换。那么，如果一个人在 2 中说的经济维度、人格维度都很完备了，那么一段长期关系对TA来说其实就没有太大的吸引力和必要性（破题了，call back了维特根斯坦说的：“问题的解决在于对问题的消除” 哈哈说到底，还是得好好修自己啊朋友们！最后，我想说，今年有一个很深的领悟，就是我觉得自己很多时候并不是需要那个亲密的人，我只是需要一种「亲密感」，至于那个人是谁其实没那么重要。我想对方可能也是一样，TA只是那时候正好需要一段亲密关系，而我正好出现了。人与人之间的连接很美妙、情感的流动也很美妙，但是感情都是短暂的，别说一天一年了，下一秒跟这一秒可能都不一样，在每一个快乐瞬间的另一面都是失去的恐惧，对方是一个独立个体，你也是，关系一定会变化，TA和你都会有新的际遇、新的人生课题，人只能活在缘分里。所以，稳住自己，才是你最重要，最不计代价、不遗余力、责无旁贷要为自己做的事。祝每个人都能绽放自己、也爱得坦荡。二｜关于生育1｜我问自己的第一个问题是：我的人生目的是什么？上面有写，这里不再赘述。2｜第二个问题是，我生孩子的目的是什么？2.1 如果已经很明确自己的人生主线，那这一步该问的就是：生孩子有助于（还是不助于）我达成我的人生意义、实现我的人生价值？我相信，陪伴孩子成长的过程无疑会给我的人生注入很多新的能量、体验、灵感和生命力，这在某种程度上，对我人生主线的事业有助益 —— 这是我想生孩子的那部分原因。但我很明确的是，这部分助益不是一定要通过养育孩子来获得，或者说，不一定要通过养育一个「我的」孩子来获得。（这部分下面接着写2.2 在对自己的人生主线尚不清晰的时候，我也迷茫过很长一段时间，我知道很多女性在生育这件事上踟蹰和徘徊的原因也在于成本和收益的不确定性。那时候跟很多朋友聊过生育问题，我问他们如果决定生孩子，会是出于什么动机。大家的回答各种各样，比如：想体验新的身份和角色、想体验跟孩子一起成长的过程、喜欢小孩、渴望亲子互动的场景、孩子可以帮养老、希望自己的基因和生命得到延续、担心年纪大了之后脱离社交系统会很孤独、担心没有孩子会失去与世界连接的纽带、担心到了一定年龄阶段，已经没有新的兴趣和目标，所以需要孩子作为人生寄托...在这所有的动机背后，可以归纳为以下几个动机：「1」害怕无聊「2」害怕孤独「3」害怕衰老和死亡「4」喜欢小孩、渴望亲子互动「5」期待借由养育孩子来完成自我的成长发现了吗？再归纳一下，大部分生育的动机都是出于「恐惧」，比如：害怕孤独、无聊、衰老和死亡，小部分是出于「爱」，比如：喜欢小孩、渴望亲子互动、期待和孩子共同成长。过去的我也是这样。而所有出于恐惧做出的选择，都是在「把自己的需求和匮乏转嫁到别人身上」。因为自己害怕孤独和无聊，就要把另一个生命带到这个世界（还没经过人家同意），然后企图通过TA来解决自己的孤独和无聊 —— 这是什么逻辑？我现在完全无法理解也无法认同。这个世界上，没有任何一个人能够或应该承载另一个人的需求，连父母和伴侣都做不到，更何况孩子 —— 说直白点，如果不考虑血缘关系，孩子就是一个我们素未谋面的陌生人。我们是如何自信地觉得TA可以解决（而非加剧）我们的需求和匮乏的呢？再退一步说，任何带有目的地生育，本质上就是对另一个生命的物化。我相信，一个生命的到来应该是一个自然发生的美好结果，而不是一个带有目的的决定。亲子关系和伴侣关系一样，我们都应该在成为完整的、富足的、圆满的自己，拥有精彩的、丰富的、美好的人生的前提下，再去迎接另一个人进入自己的生命。像在《如何做重大选择｜上》里写的，所有重大选择都应该出于爱，而不要出于恐惧，那么我想，如果有一天，当我的内心真的涌现了巨大的冲动、兴奋和爱去迎接和期待另一个生命的到来，我才笃定地拥有了一个生育的理由。3｜最后一个问题，可能有点挑战常规的认知边界：一定要自己生吗？我其实思考了下要不要把这个点写出来，因为它不符合常规认知和思维惯性，但我又深深觉得这是一个非常关键的问题。在 2 里列的所有生孩子的动机（无论是害怕孤独、无聊，还是渴望亲子互动、和孩子共同成长），一定要借由自己生的孩子来完成吗？这个孩子一定要有我的基因吗？如果是领养的孩子是否可以达成同样的目的？我认真地问过自己这个问题。一方面，我并没有觉得自己的基因足够强大和优秀以至于一定要在人类这个物种中持续传递下去；另一方面，我深深相信：人类是一体的。对我来说，养育别人生的孩子和养育我自己生的孩子，并没有本质区别。你和我、星辰和山河都诞生于同一场宇宙大爆炸，我这具肉身的每个细胞都携带138亿年的宇宙印记，组成我的其中一颗原子有可能来自于爱因斯坦、莎士比亚、释加牟尼、或遥远的你，“我们是会行走的树，我们的根在地下相连”。你和我的「分离」是现代文明制造出的概念幻象，我们永远也无法逃离本自同根的生命，逃离不了「道生一，一生二，二生三，三生万物」中的「道」，只因我们都来源于此 ——这，才是宇宙万物运转的最亘古、最深刻的规律。「爱与合一」，是这个宇宙，唯一的，终极答案。所以，如果要假设一种最不理想的情况，假设我真的错过了生育的deadline，而在未来的某一天，我后悔了，我突然非常想有一个孩子，那么我完全不介意去领养一个需要帮助的孩子，我会在TA身上倾注并无二致、毫不吝啬的爱。人类本是共同体 —— 这是宇宙最隽永的诗意、是命运给我们每个人的兜底。至此，想通这件事，我关于生育的思想钢印被彻底打破了，我的生育焦虑也被完完全全地消解了。过去的生育焦虑完全是嫁接在陈旧的、狭隘的、萎缩的限制性观念和糟粕之上的空中楼阁 —— 不攻自破。最后，清理掉横亘在我大脑中的集体意识形态、主流叙事、大众舆论，我问了问自己的心，如果有一天我选择生育，会是因为什么？那个答案很清晰地浮现了：如果我生育，那一定是在我个人的经济条件完全ready的前提下，跟自己爱的人have sex而自然孕育的结果，这会是一件非常自然，也非常非常幸福的事情，我非常期待这一天的到来（如果没到来也没关系（哈哈，咱就是说，怎样都不影响我探索世界—— 而除了这个，我的心里没有出现第二个我一定要生育的理由。这是我的心给我的答案。它是自然而然地发生的，没有计划，更没有目的。我想，从古至今，人类之所以代际相传、生生不息，也就是通过这样的方式繁衍的，这是最天然、最顺应「道」的方式。生育本就是一个自然的概率事件，那就回归最朴素、最本源的方式。让上帝的归上帝，凯撒的归凯撒。我把自己，放归天然。写到最后想起了之前看到张之琪写的关于生育的一段话，大意是说：她站在人生的站台，就这样看着生育这趟列车从她面前缓缓开过，她没有上车。但关于生育，我更想用另一个比喻，我觉得生育是一个游戏副本。人生这场游戏有很多副本可以打，没有哪个副本是一定要打的。如果有一天我触发了生育这个副本，我一定会满心欢喜、全力以赴地玩。但如果没有，那我的人生还有很多很多别的精彩的副本等着我去打。所以，人生怎么可能会无聊呢？我现在根本无法想象这个结论是怎么得出来的。我又想起《时间的秩序》里写的那段：我们几乎不知道「我们所见的世界」与「世界本身」之间的关系。我们按照石头、山川、云朵和人来理解世界，而这是「我们的世界」。关于那个独立于我们的世界，我们知道很多，却不知道这个“很多”是多少。这个世界远比我所见的、我所能想象的大得多得多、丰富得多得多、精彩得多得多。一定不要浪费人生这张门票，不要活在大众舆论陈旧的叙事里，不要只看得见那条线形的人生路径。无论生育或不生育，都丝毫不影响我们活出美好的人生。以上，就是我当前人生阶段对于生育的思考和答案，未来我的想法是否会有变化，我不知道我也控制不了。但无论怎样，有一件事我是知道的：万事平衡，再好的选择，都有取舍。所以，我想祝福自己，也祝福每一个女性：足够勇敢，可以接受任何一种结局；也足够智慧，知道人生，没有完美的答案。永远不要害怕。你有什么关于婚恋、择偶和生育的思考与感悟？ 欢迎留言 💗💙 如果你喜欢我写的东西，那么推荐你订阅我的专栏 😆 可以扫描下图二维码查看“介绍”（或者戳《如何改变命运｜开启人生无限游戏》了解详情），读完你会发现人生马上要起飞了！🛫️💙 订阅方式：点击下方链接或扫描上图中的二维码：https://www.xiaobot.net/p/July_Annie_1?refer=0167a1a6-a5cd-423b-968f-bec3abf81528👇 强烈推荐你关注这个宝藏公众号 😆",
        "author": "午夜游乐园",
        "time": "2025-03-08 11:31"
    }
]