[
    {
        "id": 1053,
        "title": "爱情、性、婚姻和生育，从来不是一回事",
        "content": "划重点：文末有笔者男友烤乳猪的精彩点评胖猫事件的警方通报刚出，这一“反转”紧随着必然又是连篇累牍的讨论，我也不想去蹭这个热点了。但是在观察网络舆论，以及与身边亲友交流感情问题的聊天的过程中，我意识到“爱情、性、婚姻和生育”在绝大多数讨论中被“四合一”了，但这明明是完全不同的概念呀！定义爱情，我倾向于Robert Sternberg提出的“三因论”：爱情由亲密、激情和承诺三部分组成。恋爱的概念与爱情近似。性，人类的原始本能，在精神分析领域具有至高无上的地位，在东亚儒家道德主义千百年的性压抑后，似乎更是讨论社会问题的重要切入点。婚姻，“一种人际间取得亲属关系的社会结合或法律约束”。在当今的中国，法律意义上的婚姻是“领证”，是获得一份法律保障。生育，人类的原始本能，目的是种族和基因的延续。这四个概念，任意组合，都是无数的讨论和争议：爱情是人生的必需品吗？性和爱可以分离吗？选择爱我的还是我爱的人进入婚姻？婚姻和生育应该绑定吗？人必须要生孩子吗？……我每次自我剖析或与亲友讨论时，最核心的问题永远是：你需要它吗？为什么？本文封面与所有配图均来自我最爱的《爱在午夜降临前（Before Midnight）》爱情，在浪漫主义表达里是如此的至高无上，超越生命、超越自由。正如我此前推送提及的，我从小就对爱情充满幻想，而且一直在追逐我的爱情。我享受crush的心跳加速，享受暧昧的隐晦心思与拉扯，享受为爱失去理智的疯狂，享受爱情给予我的价值感和安全感；我也享受爱情给予我的苦与痛，怨恨与妒忌，委屈与不甘，孤独与寒心……爱情是无比宝贵的人生体验，留学法国也是。我享受、我追求，并不代表这是我生命的必需。但如果有朋友对此心存憧憬，我也永远鼓励——勇敢的去爱吧！人生苦短，爱情里的酸甜苦辣都弥足珍贵！但是婚姻是另一码事。婚姻是对人生伴侣的法律保障，而所谓人生伴侣，直白点说就是过日子搭子，是升级版的旅游搭子。出门旅游，为什么有时要找搭子？对我来说，最重要的是安全与经济层面的考量：双人间平摊后比青旅更安全、更便宜，交通费可以平摊，餐厅点菜有更多选择，有人帮忙拍照，上厕所也有人帮着看行李。其次，如果幸运，和旅游搭子聊得来玩得来，那旅途的乐趣多几分、孤独少几分。如果运气再好一点，旅游搭子能分担部分的风险：崴脚了有人扶/背、生病了有人照顾。但最后这一点，完全取决于搭子的自身道德水平和两人的情感连接紧密程度，两者哪个更靠不住，就见仁见智了。过日子搭子也是如此。找个人生活，不用怕尾随的坏人，分担一下房租、水电费，回家聊聊天吐吐槽，生病、年老或者其他急事有人照顾、分担……我现在看到的催婚理由，尤其是对女性的催婚理由，无外乎这几条。说实话，我认为理由非常的充分。即使没有爱情，我也会很乐意和我的亲人、朋友共同生活，做彼此的搭子。德国司法部门最新提出的“责任共同体”方案我就非常向往——让两个或两个以上的成年人能够对彼此承担超出爱情或者婚姻关系的法律责任。精彩而真实的、相爱但也有怨怼不甘的吵架戏可惜在现实生活里，似乎绝大多数人，会把爱情与人生伴侣换上等号。进一步的，在择偶时把两个标准混为一谈，既要条件好适合结婚，又要有爱情的感觉。如果考虑了生育，难度就更高了：现阶段的生育好比夫妻共同投资开一家不能倒闭的公司，一旦合伙人跑路，剩下的公司运营负担将完全落在留下的那个人身上——由于生育的前期付出主要由女性承担，且社会文化对母亲有极高的道德要求，女性面临的“风险”远高于男性。笔者愚见，彩礼正是用于“对冲”这一风险的。不然，两个平等的自由人结合，为什么一方要给另一方经济补偿？这个问题适用于所有感情中的经济问题。身边和互联网上有的女性朋友，择偶的一大标准就是“舍得为我花钱”。问题来了，他们为什么会舍得花钱呢？我不否认纯粹情谊的存在。就像郭靖在张家口请乞丐打扮的黄蓉吃饭，那就是纯粹的江湖侠义。但是现实生活中的男性群体，包括胖猫，似乎对自己的亲人都没有这种一掷千金的豪气。那他们是图什么呢？图爱情与情感价值？图性价值？图婚姻的陪伴或者家务劳动价值？图生育价值？当今社会“四合一”的讨论氛围，让我无法回答这个问题。我只能凭我个人经验排除第一条——真正的爱情基于平等尊重，绝对不是钱能买来的。换句话说，满足他的性欲望、给他生个孩子、或者与他建立婚姻，这就是收下他转账和礼物的代价。当然，我绝对尊重个人自由，在一定范围内用自身具有的价值换取经济补偿，人之常情。一场买卖而已，一手交钱，一手交货。我警惕的是一些女性不经思考，就在社会风气下迷迷糊糊做了选择，还以为自己遇上了真命天子，“被人卖了还帮着数钱”；也怕“纯爱”男性以为花钱就可以买来真心，以为钱和权力可以得到一切；更怕“交易”掩盖在“自由”“浪漫”的外衣下，彻底剥夺了享受爱情的权利，泯灭了平等交流的可能。但话又说回来，在当下的男权社会里，女性就是被物化的，“恋爱经历”就是会让女性的性价值和生育价值下降，让她下次卖不出好价钱。这么看来，收一个补偿款似乎也没问题？问题的核心就是，这个世界在物化你，打不过，要不要加入？特邀评论：烤乳猪性和生育是前现代的原始冲动，婚姻组成的小家庭是现代资产阶级法权的产物，而爱情是哪怕对后现代年轻人都是奢侈品的东西——大家歌颂罗密欧朱丽叶和梁山伯祝英台是因为普遍的缺失。这些东西在当代中国杂糅在一起组成了“一对有爱情的，有正常性生活的，有孩子的夫妻”的“公序良俗”。这才使得为了生孩子而付彩礼的男性，为了钱出卖性的女性，防止被分财产而不结婚的富豪，以及丁克的夫妻等等成为社会议题。其实大多数人都是知道这些东西根本不是一回事的，因为同时拥有它们本来就是一种理想、一种幻想，具有天然的稀缺性，但大家依然习惯于用这个四位一体的乌托邦来评价现实的两性关系，这是一种社会共识塑造的下意识。有这样的“幻想”并不是一件坏事，重要的是什么阻止了“幻想”的实现。卖淫和作为“长期卖淫”、“生育机器”的结婚是因为贫富差距，女性不得不出卖自己的性资源和生育资源，解决这个问题需要UBI以及更广泛的共产；结婚对财产的绑定太强，需要更灵活、更多样的合同来为人与人之间提供契约，以取代单一的现代婚姻；养育孩子代价太大，需要普遍的、高质量的社会化抚养，等等。能够普遍实现多位一体的两性关系才是社会进步的体现，那时我们将永远不再看到江西彩礼、铁链女、胖猫、包丽成为新闻。这些悲剧里面没有完美受害者，也没有反人类的加害者，他们，包括仍然生活在这个社会的大家，都只是当下现实的牺牲品，改变现状解放所有人远比评价某个个体或者某个群体更重要。",
        "author": "杨枝甘露还是黑糖牛乳",
        "time": "2024-05-20 06:35"
    }
]