[
    {
        "id": 1054,
        "title": "茅倬彦 姬思敏 万琳琳 | 低生育率下当代大学生恋爱、婚姻与生育观念发展动向—— 基于全国32282份调查数据的分析",
        "content": "青年探索《青年探索》(双月刊) 创刊于 1983 年，是由中国共产主义青年团广州市委员会主管，广州市穗港澳青少年研究所主办的青年研究类学术期刊，是全国最早公开发行的青年类学术期刊之一，主要栏目有《特稿》《专题研究》《青年工作与政策研究》《青年现象与问题研究》《青年成长与发展研究》《台港澳青年研究》《外国青年研究》。欢迎各位专家学者踊跃来稿！联系方式：投稿邮箱:qntansuo@126.com办公电话: 020-87535276地址: 广州市天河区五山路 33 号［摘要］低生育率下当代大学生恋爱、婚姻和生育观念及行为变迁是观测未来我国生育水平的前瞻性窗口。本文基于全国 32282 份大学生恋爱、婚姻和生育观念调查问卷数据样本，全链条展示大学生恋爱婚育观念的全景图，致力于把握新一代青年观念的最新动向。研究发现，当代大学生强调恋爱婚育的“自主选择”，对婚姻和生育仍抱有期待；担忧“婚育与事业”的冲突，个人事业发展是婚育的重要前提；“未婚同居”接受度高，但“非婚生育”接受度低；婚育观念存在性别差异，女性婚育意愿更为消极。根据对青年恋爱婚育观念特点的研判，未来生育支持政策应向青年群体赋能，为青年人提供生育友好的职场环境，根据青年恋爱婚育新特征调整婚育文化宣传重点和方式，提供高质量的生育关怀服务以及为青年进入婚姻提供完善的法律制度保障。［关键词］恋爱；婚姻；生育；大学生；生育支持作者简介茅倬彦，博士，首都经济贸易大学劳动经济学院教授、博士生导师姬思敏，首都经济贸易大学劳动经济学院2023级博士研究生万琳琳，首都经济贸易大学劳动经济学院2022级博士研究生一、研究背景2021年7月，中共中央、国务院《关于优化生育政策促进人口长期均衡发展的决定》（以下简称《决定》）公布，明确提出“将婚嫁、生育、养育、教育一体考虑”，首次将未婚青年群体纳入优化生育政策的考虑范围，并将其面临的婚嫁问题作为积极生育配套支持体系的重要内容进行战略部署。2013—2021年的短短八年间，我国生育政策进行三次调整，生育潜力得到一定释放，但年出生人口数量和生育率仍总体呈波动下行之势。出生人口从2016年的1786万下降到2022年的956万人，而根据《中国人口和就业统计年鉴2022》数据计算，我国总和生育率也由2016年的近1.8下降到2022年的1.1。根据《中国人口形势报告2024》，2023年出生人口为902万人，比上年减少54万人，总和生育率降至1.0左右，我国进入了极低生育率时期。面对生育率持续下降的压力，对生育率变动趋势的判断成为把握未来我国人口格局的关键性因素。青年婚育观念和行为是影响未来生育趋势的关键因素，作为未来十年的生育主力军，“90后”“00后”大部分成长和工作在城镇，受教育年限更长，面临的就业竞争压力更大。2022年在国家卫健委的首场例行新闻发布会上，明确将“青年人婚育观念显著变化”作为“近年来出生人口下降”的主要因素之一。随着我国高等教育普及化发展，高学历群体接近青年人的半壁江山，成为青年婚育观念的引领者，亟待高度关注。根据第七次全国人口普查数据测算，我国20~29岁的青年人为1.67亿，其中，拥有大专及以上学历（以下简称“高学历”）的青年群体比例已高达45.6%。在高学历青年婚育观念变化方面，高学历女性平均初婚和初育年龄分别为26.5岁和28.4岁，明显高于平均水平。高学历女性平均理想子女数为1.83，而打算生育子女数只有1.52，既显著低于育龄妇女的平均水平，也显著低于欧洲低生育率国家。高学历精英群体往往是观念思潮的引领者，而更为包容思想观念的传播往往是从高等教育群体向更低层次教育群体进行扩散。以往的研究也表明，生育率的下降首先发端于受教育程度高的人群，尤其是女性受教育程度提高对生育率下降起到促进作用。展望未来，随着高等教育进一步发展，高学历青年群体数量必将越来越多，占比越来越高，加之高学历青年在引领社会变革方面的重要性，他们对未来婚育走势的影响力也必将越来越强烈。因此，理解和把握当代大学生恋爱、婚姻和生育动向及其影响因素，可以为我们观察我国人口发展未来趋势和进行政策干预提供一个前瞻性窗口。本文使用2022年全国大学生恋爱、婚姻和生育观念调查数据（以下简称“2022年大学生调查”），旨在通过全国性抽样调查全链条描绘大学生恋爱、婚姻和生育观念全景图，把握年轻一代恋爱婚育观念的变化及其深层次原因，为构建生育支持政策提供翔实依据。二、文献回顾自20世纪80年代以来，学术界对大学生恋爱婚育问题的关注度不断提高，从心理学、教育学、经济学、社会学等不同领域进行探讨，形成了较为丰富的研究成果。在中国知网以“大学生婚恋”为主题进行检索，自1985年至今，与大学生婚恋主题相关的文献数量达到700余篇，且在2021年和2022年间发文量达到30余篇。受政策调整、社会发展、思想观念变化等影响，国内针对大学生群体的恋爱、婚姻和生育的研究大致可以分为三个阶段。第一阶段（1980至2004年）：1980年以后，随着我国对外开放程度加深和城镇化进程加快，青年婚恋观念和行为也随之发生改变，婚恋和生育自主意识增强，择偶范围也从亲缘、地缘扩展到业缘，择偶空间增大，自由择偶逐渐主流。婚育观念开始冲破“早婚早孕早享福”传统习俗束缚，呈现“晚婚”“晚育”趋势。大学生恋爱动机更注重于两性关系的情感体验，恋爱重过程轻结果，恋爱是为了“寄托情感”和“丰富生活”，而不再建立于婚姻和家庭之上；婚前性关系观念逐渐开放，对传统贞操的性观念持否定态度。这一时期，大学生作为青年群体中的佼佼者，正处在精神生活与文化氛围日益丰富多元的环境下，对浪漫爱情充满向往。但在20世纪80、90年代社会主流观点对大学生恋爱持反对态度，并将其视为一个事关青年前途命运和社会主义现代化建设的社会问题，1990年原国家教育委员会出台的《普通高等学校学生管理规定》（国家教育委员会令第7号）明确“在校期间擅自结婚而未办理退学手续的学生，作退学处理”，认为学生过分追求浪漫的情感体验会导致学习成绩下降问题、失恋负面心理问题等后果。到21世纪初，出现了较多以性别、受教育程度等多视角分群体的大学生恋爱婚育观念研究。首先，在择偶标准方面，研究基于“同类匹配”“择偶梯度”理论，论证了“男才女貌”的传统择偶标准依旧适用。其次，在对待婚姻与性方面，研究认为，20世纪90年代以来，在现代化因素影响下，中国家庭的结构、规模、功能显现弱化趋势，而结婚之前的青年异性交往则呈现自由化、公开化、普遍化倾向。在大学生是否接受婚前性行为的诸多影响因素中，个体的性别因素、年级因素以及家庭特征的核心家庭因素、城乡户籍因素具有显著作用；高学历女青年由于学业负担和高校政策限制，晚婚和晚育趋势相较其他青年群体更加明显。第二阶段（2005年至2016年）：进入21世纪后，高校对于大学生恋爱和结婚态度逐步从“不允许”转向“不提倡、不反对”，进而发展到“承认事实、合理引导”。2005年教育部颁布了新《普通高等学校学生管理规定》（教育部令第21号），删除了原《规定》中禁止大学生结婚的内容。2007年原人口计生委、教育部、公安部发布《关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）提出妥善解决在校学生的计划生育工作。从制度上保障了适婚年龄大学生婚恋权、生育权，标志着大学生进入了一个婚育自由、开放的全新时代。21世纪大学生的恋爱婚育价值观念已从单一模式向多元化发展。不少学者从社会经济发展转型、婚恋影视节目等角度探讨了我国大学生群体恋爱动机、择偶标准、婚姻家庭、生育意愿等观念的变迁。概括而言，相较于20世纪80、90年代，大学生具备了较高的学识水平和包容开放的思想觉悟，其恋爱婚育观念既具有传统保守的特点，又具有自主化、开放化、进步化的特征，传统性与现代性交织存在。首先，恋爱方式的选择更加自主化，形式更为多样。社交活动、网络交友、报纸和婚介征婚等新式交友途径更为主流。其次，择偶标准回归现实化和多元化。现实化体现为青年受到个人主义、消费主义和婚恋影视作品的影响，配偶学历、职业、收入等经济因素在青年择偶标准占有重要地位；而多元化体现在随着男女受教育程度差异缩小，“男才女貌，男强女弱”的梯度模式和传统“斜坡理论”不能完全解释择偶标准，青年要求性别平等化的观念较为强烈。再次，性价值观念方面，表现传统性与开放性并存。青年对于婚外性行为持否定态度，但对于婚前性行为、婚前同居、同性恋的接受程度进一步提升，恋爱—结婚—性行为的传统婚恋道德模式被颠覆，“闪婚、闪离、试婚”等快餐式婚姻日益增多。最后，在生育观方面，呈现晚生、少生、优生、孩子无性别偏好的趋势。这一阶段反映出大学生对知识和学历的追求更加渴望，注重对恋爱、婚姻和生育时间进行重新规划与思考，甚至有部分高知青年选择成为“丁克”一族，恋爱婚育观念趋向理性和个体化。第三阶段（2016年至今）：继“全面二孩”政策实施之后，2017年，共青团中央、民政部、国家卫计委等三部委联合发布《关于进一步做好青年婚恋工作的指导意见》，指出恋爱成家是青年的人生大事和普遍需求，明确提出健全青年婚恋的社会支持体系，以缓解青年群体面临婚育焦虑和工作竞争的双重压力。这一阶段，大学生婚育观念的研究角度更为全面，学者从婚育观变动的理论框架、生育政策调整、婚姻实践形式、互联网圈层文化等角度来解构当今大学生婚育观念和行为的变动趋势和驱动机制。总的来说，现代大学生依然憧憬婚姻家庭生活，婚育观念呈现渐进式变化，理想婚育年龄推迟、婚育间隔压缩、意愿子女数下降、高婚育成本是主要结婚阻力等。具体体现为：一是婚恋自主性取得更大程度进步，传统社会家庭本位理念作为婚姻联结的标准已经发生改变；同时，大学生对于婚姻家庭中的角色认知存在明显性别差异，女性渴望实现人格、经济和社会地位的独立，但男性的观念较为传统，多赞同“男主外，女主内”。二是择偶标准更理性和现实，个体认同进入婚姻的必备条件是满足心理情感需求、生育养育子女的经济需求以及对家庭负责的忠诚需求。三是婚育价值观基础发生改变，传统婚育传宗接代的保障性功能已向自我成长的个体价值意义发展。四是尊重个体选择的性和婚姻道德倾向明显，对于同性恋、不婚、离婚等非传统观念持更大程度包容和理解。深刻把握现代大学生恋爱婚育观念发展动向及其影响因素，是尤为紧迫且必要的。综上，改革开放以来，学术界关于青年恋爱、婚姻与生育观的研究从未中断，现有研究从不同角度展现了大学生恋爱婚育观念的现状和特征，为理解我国大学生恋爱婚育观念的发展变化提供了重要的视角和启发。同时，通过文献回顾可知，近年来国内对于大学生群体恋爱婚育观的研究多集中于恋爱婚育观存在的问题困境、时代变迁以及婚育意愿影响因素等方面，研究的侧重点各有不同，缺乏对大学生群体从“恋爱—结婚—生育”决策的整体性、综合性分析。在数据采集方面，国内研究多以某一地域或某一高校大学生为调查对象，调查结果的代表性不足，低生育率背景下新时期大学生恋爱婚育观发展动向亟待更新。本文将基于2022年全国大学生恋爱、婚姻和生育观念调查数据，探讨低生育率形势下大学生恋爱、结婚、生育观念的现实状况及观念与行为转变背后的原因机制。三、数据来源与样本特征本文使用的“2022年大学生调查”是在2021年11月至2022年1月由中国计划生育协会、首都经济贸易大学、中国青年网络和中国人口与发展研究中心共同组织实施。该调查综合考虑学校所在省份和城市的经济水平，共选取8个省（市）。其中，北京代表直辖市，广东、浙江代表东部地区，湖北、江西代表中部地区，青海、云南代表西部地区，吉林代表东北地区，在选定的省份中随机抽取大、中、小城市各一个，在抽中城市里再随机抽取高校，本次调查共回收问卷33321份，有效问卷32282份，有效率96.88%。为最大程度保证样本的代表性，调查将性别、城乡两个重要统计变量以及针对大学生这一特殊群体的学历层次（本、专科）变量与总体进行比较，将样本与总体结构差距较大的性别、学历层次进行事后加权处理，加权后性别、学历层次分布与总体分布保持一致，具备较好的代表性。但调查学校中低年级群体参与度更高，占75.67%，考虑到低年级学生初入社会，在恋爱、婚姻及生育等方面观念相对含蓄，调查分析结果会偏向保守。从个体特征来看，受调查大学生平均年龄19.1岁，标准差为1.6岁，年龄集中在18~22岁，占91.19%；49.04%为男性，50.96%为女性；低年级占75.67%，高年级占24.33%；65.87%的生源地户籍为农业户口，34.13%为非农业户口；65.22%为独生子女，34.78%为非独生子女。从家庭特征来看，近六成大学生父亲受教育程度在初中及以下，而母亲受教育程度相较于父亲更低，初中及以下约占66%；父母婚姻非常幸福占32.24%，比较幸福占41.03%，关系一般占15.02%，濒临破裂占1.37%，已离异或分居占7.77%；自评家庭经济非常富裕占1.71%，比较富裕占13.29%，经济条件一般占65.1%，经济条件比较差占16.24%，经济条件很差占3.65%。四、主要发现大学生恋爱、婚姻和生育观念作为个体的价值判断与认同，受整个社会环境与时代变迁的影响。调查发现，尽管不同学生群体的城乡、地域和家庭背景存在差异，但其婚育观念表现出惊人的一致趋向。主要发现如下：（一）恋爱观念一是半数以上大学生有恋爱经历（53.86%），但处于恋爱状态仅占四分之一（26.5%），约25%的大学生既没有恋爱经历也没有恋爱意愿。二是尽管恋爱经历开始得早，但恋爱中的性行为并不普遍。在有恋爱经历的大学生中，发生性行为的比例为15.82%，初次性行为发生在中学阶段比例为31.76%，平均年龄为17.92岁。也就是说，在中学阶段学生产生异性朋友关系比较普遍，但大多并没有发展到性行为。所有发生性行为的学生中，报告人工流产比例不高，约4%。这与2019—2020年中国计划生育协会组织开展的调查结果类似。三是恋爱动机以情感需求为主，时间精力成本是阻碍恋爱的主要因素。“遇到合适对象”“喜欢恋爱感觉”“精神寄托”等情感需求是谈恋爱的前三位主要原因，占比分别为82.64%、54.3%和45.42%，因为“到了恋爱年龄”以及“寻找婚姻伴侣”的比例分别为37.3%、37.08%，而选择谈恋爱是“因为周围人都在谈恋爱”以及“满足性需求”的比例分别仅占19.89%、8.61%，较以往研究出于从众心理、性需求、弥补空虚而选择恋爱的观念发生了变化，当代大学生恋爱动机更加积极、理性。在约25%不愿恋爱人群中，认为“恋爱耗费精力”（60.45%）、“享受单身”（52.72%）和“学习更重要”（48.75%）是前三位主要原因，反映了随着社会的变化，青年人恋爱成婚与其他追求形成竞争，正失去优先地位。也有超过三分之一认为是由于自己没有足够经济条件支撑恋爱，其中，男生认为没有钱谈恋爱的比例为高达50.06%，比女生高出27.5个百分点。（二）婚姻观念一是不再认为结婚是人生的必然经历，而将追求精神和物质提升作为婚姻主要目标。同居、独身、同性等多元化生活方式悄然兴起。大学生理想结婚年龄为26.7岁，近70%认为“人生并非一定要结婚，应顺其自然”，近11%希望保持单身或同居，只有约20%认为“无论如何要结婚”。女生对婚姻态度相对更不积极，认为“一辈子一定要结婚”的男性占30%，而女生只有9.52%。“需要伴侣渡过人生”（83.74%）及“提升生活品质”（76.44%）成为进入婚姻最主要因素。为“繁衍后代而进入婚姻”的比例只占三分之一，以夫妻为中心而非以子女为中心的家庭关系正在形成。只有三分之一的大学生（36.18%）表示会因为父母催促而结婚，受同龄人结婚的影响也很低，仅占9.5%。二是结婚不再是性行为的前提，情感基础和事业稳定成为结婚必备条件。一半以上的大学生（50.33%）表示可以接受婚前同居和婚前性行为，大城市高校的学生接受度更高达60%以上，只有不到十分之一的大学生（9.31%）接受“奉子成婚”。这表明青年人一方面接受“未婚同居和性行为”，另一方面又不接受“怀孕就要走向婚姻”的双重倾向，反映了婚姻和性行为的传统链接正在发生断裂。根据调查，选择婚姻的必备条件的前三位分别是“双方足够了解”（82.97%）、“喜欢对方”（67.05%）和“自己事业比较稳定”（62.62%）。男生认为“自己事业稳定”是结婚前提的比例超过了七成（72.04%），而半数以上女生（53.09%）也做出同样的选择。不依附于男性成为当代女性的标志，“先立业后成家”成为男女共同的追求。而选择“已购买住房”“已筹备好婚礼彩礼费用”等为必备条件的比例却都极低，均不到十分之一。三是不再视离婚为羞耻。当代青年更加注重夫妻亲密关系，不会因为子女而妥协婚姻。52.18%的大学生认为“婚姻不应该勉强”，“因为孩子不离婚”的比例仅为11.41%，甚至12.8%的大学生认为“离婚是回归单身，拥抱更美好的生活”。抱有传统“离婚羞耻”和“实在受不了才离婚”的比例极低，均不足3%。一方面，这呼应了以往研究结论，大多数大学生不再将离婚看作羞耻的事情，离婚逐渐去污名化；另一方面，根据2014年中国家庭追踪调查数据，已婚群体中，84.0%认为“离婚总是对孩子有害”，63.1%认同“为了孩子，父母即使婚姻不幸福也永远不应该离婚”，本次调查也再次印证了大学生群体与当前已婚群体的观念出现很大差别。（三）生育观念一是生育意愿很低，生育与结婚出现脱嵌。受访大学生理想生育年龄为28.23岁，期望子女数平均为1.74个，低于更替水平。85%以上的大学生表示会生孩子，但有13.64%受访大学生表示不想要孩子；希望只生一个孩子的占20.63%，期望生育二个孩子的占42.29%，期望生育三个及以上孩子的比例不足3%，还有19.83%表示“没想好”生几个孩子。约六成大学生认为结婚是生育的前提，但近四成并不认可结婚与生育有必然关系，其中有16.02%的人提出“即便不结婚，仍希望生育自己的孩子”。二是生育性别偏好弱化，更关注子女质量。重男轻女观念已经发生很大转变，与以往发现相似，多数表示不在乎子女的性别，赞同生男生女都一样，甚至呈现女孩偏好（17.01%）高于男孩偏好（10.81%）的生育倾向。大学生普遍接受少生优生，接近六成认同“生一个孩子就够了，好好培养就挺好”；约三分之二认识到35岁是女性生育风险年龄的分水岭。说明当代大学生对优生优育有一定认识。三是重视生育的养老功能而非传宗接代，受家庭和周围群体影响极弱。仅有四分之一的大学生（26.11%）赞同“拥有孩子的人生才完整”，赞同“生儿子传宗接代”“多子多福”的比例很小，分别占8.67%和5.13%。说明传统的“不孝有三，无后为大”的观念已经没有太大约束力。生育的养老功能仍被认同，有四成大学生赞同养儿防老的观点，但“防老”的侧重点发生变化，即认为老年有子女可以提供情感慰藉。因父母催促和周围群体影响而选择生育的比例分别低至7.32%和4.66%。四是“婚姻和事业的稳定”是最看重的生育必备条件。有“稳定的婚姻状况”才选择生育成为男女大学生高度一致的条件，分别占79.11%和78.89%。认为“工作稳定”是生育必备条件的女生占55.41%，尽管低于男生的80.29%，但也在一半以上，可以看出无论男女都把“自身事业发展”作为生育的重要基础。而住房（22.98%）和积蓄（27.86%）等经济条件并非主要考虑，托儿设施（1.58%）和父母帮助（2.16%）占比更低。但“配偶分担育儿责任”（45.48%）和“可承担父母责任”（42.32%）为女生高度关注（见图2）。在不考虑生育的群体（13.64%）里，“养育成本高”（男生78.75%，女生76.70%）、“降低生活质量”（男生61.25%，女生54.42%）位居前列。五是“分娩疼痛”成为女性害怕生育的首位原因。调查发现，抑制生育的主要因素，女生担忧的前三位原因分别是“害怕分娩疼痛”（79.72%）、“生育成本太高”（76.70%）和“生育降低生活质量”（54.42%）。特别值得关注的是女生将“分娩疼痛”看作是害怕生育的最主要原因（79.72%），男生中也有35.51%认同分娩疼痛而不建议生育。此外，受网络信息影响，大学生认为不想生育的原因中，“教育孩子太难”“向往丁克生活”也占有相当比例，分别为35.7%和14.61%。六是生育政策对生育意愿的影响极弱，就业支持性政策更受期待。三孩政策对大学生生育意愿影响有限，超过四成大学生（41.99%）表示不会因政策改变生育意愿，因为政策出台而增强生育意愿的仅有8.26%，近四成（38.68%）表示对三孩政策不清楚，说明政策宣传还需要加强。在受访大学生对生育支持政策选择中，保障女性就业公平（60.68%），女性充足的带薪产假（58.51%）是增强生育意愿最受关注的条件，远高出其他政策，其次是男性充足育儿假（39.48%）、优质公立学校教育资源（38.29%）和弹性工作时间（33.93%）；有20.57%认为低价安全的托育机构可以增强生育意愿。而经济支持政策激励效果并不看好；税收减免、购房优惠、生育现金津贴等政策对大学生增强生育意愿的效应都相当微弱，比例仅分别为7.86%、10.19%、9.41%；还有17.7%的人表示无论给什么政策都不会增强自己的生育意愿（见图3）。总体上，当代大学生恋爱婚育态度仍然较为积极，但也出现了一些新的变化。主要表现为：理想婚育年龄较晚，与以往研究相比呈现年龄逐渐增加趋势。生育意愿不断下降，远低于更替水平，重男轻女、多子多福、传宗接代等传统观念已近消失。进入婚育的条件更加理性，与以往关注情感、经济基础不同，当代大学生更加关注自身事业的稳定发展。值得注意的是，城乡地区间差异微弱，性别差异在拉大，女性对不良婚姻关系的忍耐程度降低，婚育态度更为消极。五、结论与讨论成长在21世纪的当代大学生经历着快速城市化带来的经济社会急速转型，接受高等教育的青年人，正在摆脱“恋爱就要结婚，成婚就要生育，成家就要终生”的传统社会规范，呈现新的发展动向，主要表现在以下几个方面：1. 强调“自主选择”，对婚姻和生育抱有期待结婚与生育从人生“必选项”转变为“可选项”，青年群体更在乎恋爱婚育带来的自我情感价值和自我感受，希望更多地掌控自己的生活，受父母、周围朋友以及生育政策的影响很弱。婚育的“传宗接代”等保障性功能弱化，离婚已逐渐去污名化；女性也更为关注生育过程的自我体验，害怕分娩疼痛是女性对生育望而却步的首要原因。虽然大学生婚育方面自主性更强，但并不意味着排斥和拒绝结婚生育。调查显示，多数大学生期望结婚生子，但婚育特征发生变化，一是希望生得少。期望子女数走低，既远低于更替水平，也低于已有调查的已婚人群，期望生育三孩比例极低。二是不在乎性别。对子女没有性别偏好，更注重子女质量。三是希望生得晚。期望结婚和生育年龄已分别推迟到27岁和28岁。近年来我国婚育年龄推迟现象正在不断凸显，平均初婚年龄从2000年24.21岁推迟到2020年的28.67岁。大学生群体期望婚育年龄较晚与青年人受教育时间拉长密切相关。过去20年，我国高等教育从精英型走向普及型，高等教育毛入学率从2000年的12.5%提高至2020年54.4%，2022年，高等教育毛入学率进一步提高，达到59.6%。2. 平衡“婚育与事业”备受关注，自己事业发展是婚育的重要前提年轻一代“自主选择”恋爱、结婚与生育的基础在于双方的情感及自己事业稳定。调查显示，青年人认为恋爱成婚已不再是排名优先的价值追求，高时间精力成本和影响事业稳定是阻碍恋爱婚育的重要因素，他们不希望恋爱、结婚和生育要以牺牲自身的事业发展为代价。究其原因，20~29岁是恋爱、结婚和生育的最佳年龄，也是接受高等教育、寻求事业发展的黄金时期。希望自己事业有成已经成为大学生结婚和生育的首要条件，担心婚育会影响到自己的职业发展已经成为推迟甚至拒绝婚育的最主要因素。面对激烈的职场竞争，青年人更倾向于人力资本自我投资。更高的教育水平意味着对个人收入、职业稳定和事业发展抱有更高预期，而恋爱、结婚和生育对时间和精力的占用难免与自我发展相冲突。这也呼应了调查结果所显示的，就业支持类的政策对青年生育更具激励作用，而经济补贴政策激励效果并不显著。可见，未来就业政策和生育支持政策要向青年群体赋能，重点缓解青年婚育与事业发展的冲突，解放婚育对青年群体个人发展的约束。3. “未婚同居”接受度高，但“非婚生育”接受度低青年人对同居、独居等生活方式秉持包容开放态度，这种观念与欧洲国家呈现相似的趋势变化。同居究竟会作为亲密关系中的“试婚”形式而短期存在，还是会作为婚姻的替代方式长期存在，还需要更长的时间观察。但是，同居普遍存在无疑将继续推迟婚育年龄，进一步拉低生育水平。相比婚前同居的高接受度，大学生对非婚生育仍然难以接受，对生育的认知依然是一种婚内行为，“先结婚后生育”的传统次序被多数青年人所接纳。欧洲国家的未婚生育已受到文化认同和法律认可，未婚生育成为保持相对较高生育率的重要补充，而同属东亚儒家文化圈的日本和韩国对未婚生育的文化和法律包容度则较弱。随着未婚性行为增多以及随之而来的未婚怀孕风险增大，面对未婚生育仍不被主流文化和法律接受，青年人又不愿意因为意外怀孕而“将就”走入婚姻，未婚人流难免成为未婚妊娠的唯一选择，有研究表明，这也是我国近年来人工流产居高不下的重要原因之一。4. 婚育观念存在性别差异，女性婚育意愿更为消极调查结果显示，青年女性更加注重工作保障类型的生育支持政策，不平等的就业环境、机会和不稳定的就业状态会抑制女性婚育意愿。近年来《民法典》对于婚姻财产分割的规定变化，加剧了青年对婚内财产分配的不安全感，强化了青年人对自身事业和经济独立能力追求的迫切感，对女性而言，尤为如此。我国受教育青年群体的性别差异不断缩小，但婚育导致的职业发展不平衡强化了“母职惩罚”。有研究显示，随着单位制解体、市场部门扩大和家庭养育方式的精细化，女性的家庭照料负担空前增加，导致生育对女性工资的惩罚效应从1989年的约等于0上升到2015年35%左右。相比男性而言，女性在职业道路上需要克服传统的性别角色偏见、不平等的就业机会和更严重的工作—生活冲突等一系列挑战。因此，受过高等教育的女性既具备了更好的经济独立能力，也使婚育隐形成本更高，更关注自身情感质量、健康和事业发展，导致女性面对婚育更为犹豫，更易作出为了事业发展宁可牺牲结婚生育的选择。在日本、韩国等东亚国家已出现类似的趋势，提示我们政策制定要特别关注女性需求。总之，青年人追求个人价值，人生目标走向多元，希望结婚生育与事业发展并举，这是经济社会深刻变化的结果。可以相信，越是尊重和支持青年人特别是女性的事业发展，就越能使青年人把婚育视为人生的幸福而不是负担。如果看不到青年人婚育观背后的本质，甚至企望他们能够回到传统的婚育观，必然与时代的潮流背道而驰，与青年人的心声南辕北辙，最终结果可能是事与愿违，无功而终。顺应年轻一代对自身发展的强烈关切，从多方面为青年人实现事业发展和婚育幸福双赢的人生理想消除种种障碍，应当成为构建生育支持政策体系的重中之重。首先，为青年人提供生育友好的职场环境。生育友好职场环境的形成根本在于建立合理成本分担机制，降低用人单位雇佣成本的性别差异，充分调动用人单位积极性。一是促进生育成本在两性之间分担。将奖励生育假、陪产假和育儿假纳入生育保险基金，避免转嫁和加重用人单位负担；通过提高男性休假补贴比例、男性配额生育假等方式鼓励夫妻共享延长的生育假和育儿假；参照残疾人安置的税收减免优惠标准，根据女职工生育孩子数量、企业规模等建立有效的用工成本分担机制，降低用人单位的雇佣成本。二是大力关注青年人特别是女性的事业发展。在就职、任用、提级等方面给予鼓励，创造稳定的发展前景。从制度和法律上保障青年尤其是女性在求职等各个环节上不因婚育而受到歧视，影响自身发展。其次，根据青年人恋爱婚育新特征调整当前婚育文化宣传的重点和形式。一是从小培养家庭理念。将修身齐家、孝老敬老、互助互济等家庭家教家风教育贯穿幼儿园、小学和中学全周期，融入课题、教材和校园建设，陪伴长大。二是生殖健康教育纳入学校教育课程。生殖健康教育端口提前到小学，根据发育特征调整侧重点，加强性、爱情、婚姻和生育方面的心理咨询和疏导，使其掌握必要的知识和能力，从小成为“明白人”，预防意外妊娠和未婚人流的发生。三是肯定家庭家务劳动和生育养育的社会价值，推动全社会认同夫妻共担育儿重任的观念，树立带娃的优质“奶爸”形象，肯定全职母亲的社会价值，形成示范效应。四是宣传方式应更适应网络时代。推动传统媒体和新媒体融合发展，探索在抖音、小红书等视频号以及微信公众号等推出一批公益短视频。再次，为青年人提供更高质量的生育关怀。一是注重生育知识宣传。帮助青年女性了解生育的自然过程，掌握科学的孕产保健知识，减少不必要的心理恐慌；提倡适龄婚育，加大对过早过晚生育可能带来不良影响和不孕不育风险的宣传力度。二是重视推广无痛分娩。从服务流程、服务态度和沟通技巧等环节改进和优化女性备孕、怀孕、孕检、分娩和产后恢复的医疗卫生服务。对无痛分娩的医疗服务收费、医保报销政策、人才培养等方面应当给予政策倾斜，加强对孕产妇及其家属的无痛分娩宣传，克服对分娩的恐惧感。三是提供更为细致周到的避孕服务。关口前移，在生殖健康服务的各个环节提供有效的避孕咨询与避孕服务，减少非意愿怀孕、非意愿人工流产的发生，保护青年女性的身心健康。最后，为青年人进入婚姻提供更好制度保障。一是增加高等教育年限的灵活性。鼓励有能力的学生可以提前修完学分，腾出青年就业、生活和婚育时间。二是加强法律对婚姻稳定的保护作用。梳理我国夫妻财产的制度设计和司法运行过程中对家庭发展阻碍的部分，财产分割要充分承认家务劳动价值，保护女性权益，增加婚姻的违约责任和经济成本。强化法律对家庭暴力和家庭纠纷的保护，提高家庭成员的权益保障。三是着手研究对非婚生育包容性的相关法律法规储备，逐步放宽对未婚冻卵的限制条件，保障未婚生育群体享受与已婚夫妻同样的权益。参考文献：略本文来自《青年探索》2024年02期P88-101封面图片来自网络图文 / 李    洋新媒体编辑 / 王叶子初审 / 吴    瑾终审 / 谢素军、谢碧霞点一下阅读原文下载当期《青年探索》",
        "author": "青年探索杂志",
        "time": "2024-05-10 15:46"
    }
]