[
    {
        "id": 84,
        "title": "新书推荐 | 王会：传统与现代——中国家庭与婚恋观念变迁",
        "content": "欢迎点击上方蓝字关注“密涅瓦Minerva”。“密涅瓦”品牌书系着重于对人的本质及人生存世界的反思，提倡一种激情与理性交融，哲学与人文并重的阅读旨趣。联系邮箱：minerva2019@sina.com传统与现代——中国家庭与婚恋观念变迁本文节选自《婚姻革命与家庭调适》《婚恋革命与家庭调适》王会 著上海人民出版社2023年8月婚姻家庭是社会的基本细胞，婚恋问题涉及每个人、每个家庭的幸福安定。近十多年来，笔者团队每年都会到全国各地农村开展驻村调研。这十几年来，中国正经历高速城镇化，可以说，笔者非常有幸地见证了这一变迁的过程。而婚姻家庭领域的各种问题，是每次调研必定关注的一个重点领域。我们的调研通过半结构式访谈和参与式观察的方法，对村庄社会性质、家庭关系、经济分层及乡村治理等展开了全景式调查，调研对象包括农村精英、村民小组长、积极分子、普通村民以及当事人等等，以从农村不同的主体来全面认识农村婚姻新秩序演进的内在原因及社会后果。不同区域的农村在城镇化进程中有着不同的碰撞、遭遇和经历，其中有共性，也各有特点。本书便脱胎于笔者在不同时间、不同区域调研时所写的调研笔记和调研报告，记录了笔者早期多年调研中对婚姻家庭领域的一些初步、零星的思考。当前中国依旧处于快速的城市化进程中，在很多方面取得了喜人的成就，同时某种程度上，也出现了生活方式的危机。正如一位著名的社会学家所言，现代性孕育果实，同时也隐藏着种种风险和危机。这种生活方式危机突出表现在婚恋家庭领域，如离婚率高涨、单身群体激增、养老问题等等，而农民工婚恋问题也是其中的一环。从既有的学术研究来看，研究农民婚恋问题的并不少。本书不仅关注婚恋问题及婚恋行为本身，比如当下农村婚恋的新模式、具体现象研究，打工经济带来的跨省婚姻、闪婚闪离问题等等，也以婚恋问题作为切入口，关注婚恋问题产生的社会基础、内在成因、社会后果等，并从多维度视角分析婚恋问题背后的社会结构性动因以及农民家庭所遭遇的现代性危机，细心的读者或能够从中看到影响农民婚姻家庭稳定的内在因素。通过研究城市化进程中农民家庭的恋爱、婚姻问题，厘清转型期的社会流动、社会分化、社会结构与农民婚恋的内在关系，深入分析婚恋心理、性别观念、家庭观念的内在变动，不仅有助于更加理性、全面地认识婚恋领域的各类新现象，而且有助于拓展和创新转型期中国的婚姻家庭理论。从历时的状况来看，性别失衡、社会分化、社会流动带来的恋爱、婚姻问题，在目前乃至将来很长一段时间都是比较突出的社会问题。因此，调查农民婚恋的复杂现状是有必要的。从宏观层面来看，各种婚恋问题是急遽社会转型及城市化进程中，农民家庭难以承担高竞争、高风险、高压力、资源的非对称性流动以及城市化的高额成本所带来的。农民家庭在城市化进程中遭遇现代性冲击所引发的问题，是社会转型时期农民家庭城市化面临诸多困境所致的社会产物。因此，本书不仅关注市场化、货币化对农民婚恋的影响，手机电脑等网络普及对婚姻的影响以及农民工对婚姻家庭的理解、性的理解、对伴侣的期待，也关注婚姻伦理、家庭伦理变动，探讨农民恋爱、婚姻的内在心理认知变化，还对不同调研区域的恋爱婚姻类型等进行划分，厘清相互关系，深入分析社会分化、传统纽带、家庭结构、制度保障及嵌入等综合因素如何交叉影响、共同形塑农民婚恋问题。本书对农民婚恋问题的研究，还关注到婚恋问题带来的一系列社会风险，诸如农民婚恋问题对两性信任关系的影响、对家庭和谐稳定的影响等。因此，本书并非以城市化进程中农民婚恋问题的具体现象为重点，而是试图通过婚恋问题现象讨论其表象背后的区域差异逻辑等内在机理并从中探讨农民婚恋问题的社会机制和社会基础，研究农民婚恋变革的内在动因和内在逻辑变化。换言之，本书是以农民婚恋领域呈现出来的各种新现象、新问题为切入口，来深入探讨在中国农村现代性进程中农民婚姻家庭的性质变化，研究显示出的夫妻两性关系及农民婚姻家庭的性质与功能已经发生的重大变迁。本书将农民婚恋问题放到中国社会城镇化和现代性的大背景之中探究农民婚恋问题及其内在关系，将农民工婚恋问题置于整个中国社会转型、现代性的过程中深入讨论，并进一步探究讨论了农民婚恋转型和婚姻家庭变迁。从中可以看到城市化进程中农民婚恋逻辑已经发生根本性变化。也就是说，从农民婚恋问题及婚姻家庭转型的背后，可以看到更为深刻、更为本质的婚恋逻辑的变迁。传统的婚恋逻辑，从理想的意义上来说，是一种归属的逻辑。杨华曾在他的《隐藏的世界：农村妇女的人生归属与生命意义》一书中对传统社会中国妇女的人生意义和生命价值作过系统的阐释。无论男人还是妇女，都生在“祖荫下”，家族—村落的归属体系即为生活于其中的个人提供了稳定的生活预期，也构成了中国农民的基本生命价值体验和生命意义。笔者认为，传统社会中归属取向的婚恋逻辑，至少包括以下几个方面：一是性别之间的男女有别原则。男女有别原则不仅指男女授受不亲，还指在传统家族体系中，男女两性的角色规范和责任义务是有规定和依据的。二是本地婚姻圈及熟人社会基础上的遵从原则，即“父母之命、媒妁之言”。在传统社会中，“父母之命、媒妁之言”基础上的婚姻才是合乎情理的。传统婚恋基于本地婚姻圈，通婚范围小，相互之间较为熟悉，父代对子女的婚姻大事较为慎重，其通婚考察范围突破了婚姻当事人，并扩大到家族及宗族，是知根知底地将子女结为夫妻，即包办婚姻。这样，当婚姻当事人在婚姻中产生矛盾时，家族力量及村庄力量都会进行调解或干涉，客观上有利于保持婚姻稳定。当然，其弊端也显而易见。事实上，传统社会也讲求“门当户对”，但传统社会分化较小，尤其在本地婚姻圈的范围内，婚配多是基于双方的人品、家族势力以及婚姻当事人之间相匹配之上。三是夫妻之间的恩情原则以及处理家庭关系中的忍让原则。传统婚姻多建立在恩情的基础上，所谓“一日夫妻百日恩”，夫妻之间的感情并非浪漫爱情，而是夫妻双方在恪守责任、履行人生任务、对家庭付出的基础上形成的一种彼此间的恩情，这种夫妻之间的恩情带有感激的意味。因而，传统恩情式的夫妻关系是在指向家庭生活的共同目标的过程中形成的，传统的家庭目标是三位一体的家庭目标，嫁娶、传宗接代、生养子女构成了农民一生的规定性，而这种家庭目标的达成需要夫妻齐心协力、有序分工合作。在婚姻缔结完成进入维系领域之后就要“嫁鸡随鸡、嫁狗随狗”，夫妻需“同甘共苦”和“不离不弃”，妇女更是要“恪守本分”和“从一而终”。在婚姻关系中，夫妻之间要恪守传统婚姻责任伦理，共同维护婚姻稳定。当夫妻中的一方不能尽责的时候，较为常见的是男性在婚后“不着家”的时候，妇女通常是管着丈夫，“为了家好”，也有提出自杀等等，但这也多是从家的角度出发。四是婚恋家庭以传宗接代为根本，以及代际之间的恩往下流原则。在传统社会，婚恋本身并不重要，婚恋的目的直接指向家庭，直接指向传宗接代的人生任务，也就是生养子女，尤其是生养儿子，并将其抚养成人。农民省吃俭用、勤劳苦干，目的是为了有所积累并给子代家庭提供支持。只要子代能够成家立业，日子再苦再累，农民也觉得有奔头，亦即在“过日子”的逻辑中实现本我价值。总之，传统的归属取向的婚恋逻辑是围绕着以男性为中心的纵向“宗”的家庭（家族）结构而展开的，女性具有依附性。传统的婚恋逻辑，重积累，而非消费；利他，而非利己；指向家庭，而非个体。打工经济兴起与现代性进村完全改变了传统的婚恋逻辑。尤其是２０００年以后，随着城市化的不断推进和发展，伴随着农村女性地位提高、流动加剧和女性外出务工经历带来的观念变迁，以及男女性别比失调、农村宗族血缘关系的瓦解等，传统婚姻中的归属逻辑逐渐被彻底取代，婚姻逻辑往多元化、多样性方向发展，爱情的逻辑、物质的逻辑都盛行开来。婚恋中爱情成为最为重要的因素，爱情由之前作为缔结婚姻的形式，上升为婚姻的实质，尤其是不少新生代在婚姻中越来越不考虑归属，而唯爱情马首是瞻。农村婚姻中归属逻辑向爱情逻辑的转换，意味着农民个体追求和意义体验发生了根本性的改变。爱情逻辑之下，婚恋家庭具有模糊性，不稳定性增强，浪漫爱情需要一定的物质基础作为保障，物质因素的增加又使得爱情变了味。总体来看，城市化进程中，农民婚恋逻辑的变迁是极其复杂的，受到多重因素的影响，农民婚恋逻辑中归属逻辑逐步瓦解，取而代之的是消费主义、贱农主义、个体主义、发展主义等。这些因素都开始从各个层面注入婚恋家庭领域，从而导致农民婚恋家庭问题呈现出诸多新特点与新问题，如婚姻中的物质要素不断增强，离婚问题不断增多，欠发达地区的单身问题不断凸显。传统归属逻辑的婚恋，是在乡土熟人社会和本地婚姻圈的场域和情境中实现的。打工经济兴起之后，本地婚姻圈被打破，农民在城市和乡村之间往返流动，随着城市化进程的不断推进，城市现代生活方式、消费主义的城市结构都产生了直接而广泛的影响。尤其是世纪之交的近二十年来，城市化一路高歌、突飞猛进，速度之快让全世界为之惊叹。根据中国社科院的研究报告，“目前全国约７０％的人口已经实际进入城镇及周边地带，这意味着我们的城镇化率达到７０％”。在中国社会，与城镇化同时展开的是消费文化的兴起，消费主义已经获得了文化上、法理上的现实性和合法性，获得了全方位的胜利，渗透进中国人生活的方方面面，农民也不可避免地被卷入这种消费主义的大潮之中。伴随现代性进村和社会流动的进一步加强，乡村社会不断趋于分化。西方社会的理性经济原则在乡土社会横行霸道、长驱直入。原本根深蒂固于西方社会的消费主义和功利主义决定论也深深植入中国农村的广袤土地。同时，一般中西部农村的农民很难凭借事业成功和地位升迁获得人生价值。在西方社会理性主义的假设和前提下，人类的一切行为都出于对自身物质需要的满足，所有人与人关系中的实践都受制于人对其生活世界的符号表述。这种价值观的影响下，婚恋也被视为一种经济行为，是一种消费，一种经济理性的交换，其目的性的交换色彩越来越浓，婚恋与经济理性、符号消费、欲望等联系起来。传统的衰落，流动的陌生人社会，带来社会规范剧烈动荡，外部力量通过各种途径进入农民生活世界，加速了规范的紊乱，同时，农民的自我意识转变，个体主义逐渐影响农民的行动逻辑，个体意愿和利益考量越来越重要。在这一过程中，个体的历史感和归属感日益丧失，个体赖以生存的生活世界的价值生产能力不断弱化，不少人追求的价值日益个体化，其来源受外部陌生人社会的影响越来越大，中国人原本生活的村庄所具有的文化价值意义退却，地理学意义增强，这让我们难以找到安身立命的归属。城市化进程中，打工经济令现代性因素向农村社会的全方位渗透，个体主义、消费主义与发展主义等各种观念夹杂在一起，不断渗透到当下中国人的思想观念中，村庄共同体不断趋于瓦解，传统文化和地方信仰被严重挤压而使生存空间变小，农民、农村在社会和文化上被边缘化。构成农民生命意义和价值关怀的传宗接代观念逐渐被淡化，不少人在这种社会文化背景下变得理性而狭隘，认为人生有意义的事情只是追求当下的幸福和“及时行乐”，传统的安身立命的基础正在瓦解。因而，最深刻的是价值层次上的变化，农村社区逐渐失去了归属意义。“家族—村落”本与“宗”伦理体系有密切关系，“宗”的伦理观念的淡化致使村落社区逐渐成为一个地理空间，而丧失了“根”的象征意义，而城市陌生人社会则更加难以提供价值归属。终极价值世界的缺位致使当前农民婚恋领域出现了各种前所未有、不可理喻的事情。这种婚恋危机与婚姻家庭变迁，反射出了传统道德的巨变、生活预期的巨变，以及关于生命价值定义的巨变。农民婚恋领域呈现出来的种种现象，不过是城市化进程中农民家庭面临的种种困难以及城乡社会碰撞所呈现出来的表征而已。从婚恋问题产生的原因来看，它是城市化进程中社会分化与进城压力，城乡流动与分离等原因造成的，农民婚恋领域的种种问题表明了城市化进程中农民家庭的一系列不适反应。当然我们也发现，不少发展较为均衡以及传统保存较好的区域能够形成相应的家庭策略，以较好地应对这种危机。我们期待，在中国社会的城镇化的进程中，家庭制度和文化建设能够吸收并保持中国家庭制度传统中的优秀文化基因的同时，努力创造形成一种包容性、互惠性的新性别家庭关系，在迈向全社会共同富裕的道路上，继续形成并保持具有中国特色的家庭合力，不断提升中国家庭的发展能力。如此，中国家庭文化必将源远流长。往期回顾密涅瓦2023年新书预告丨新的一年，我们种下一些希望的种子新书推荐 | 陈赟：《文明论的历史哲学》新书推荐 | 徐昇：《思想的感知结构——牟宗三心物关系论的梳释与再思》新书推荐 | 梅俊杰：《重商主义与国家赶超：世界经济史上的经验和教训》新书推荐 | 王晓阳：《心物一如：物理主义视域中的心-身问题》新书推荐 | 赵琦：《荷马史诗》中的同伴共同体新书推荐 | 孙向晨：共同体与友善新书推荐 | 郑渝川：房产投机培育了欧洲之都活动回顾 | 余玥×马飞：如何建构一个展现人性之美的宽容社会新书推荐 | 沃德·法恩斯沃思：今天我们为什么要重读斯多葛？新书推荐 | 哈贝马斯：社会科学的逻辑光谱尤尔根•哈贝马斯谈时政和其毕生事业阿多诺 | 休闲德勒兹 | 字母表：C-文化张一兵 | 马克思异化话语能指与所指的辩证法葛君 王琼颖 徐之凯  | 战俘、巧克力与女人新书推荐 | 布迪厄：经济人的三大假设成立吗？新书推荐 | 莱纳·福斯特：冲突中的宽容R.福斯特、M.威廉姆斯和赵汀阳三人对话：全球正义如何可能？新书推荐 | 庄振华：为什么要读黑格尔的逻辑学？欢迎扫码关注“密涅瓦Minerva”",
        "author": "密涅瓦Minerva",
        "time": "2023-11-29 12:01"
    }
]