[
    {
        "id": 1063,
        "title": "【线下相亲活动】3月10日· 周日· 大夫山· 室内聚餐· 短途徒步……要求提供学历、年收入、房产、婚姻和生育状况",
        "content": "△图源：百度网站△图源：番禺着数导航指引△集合地点：大夫山森林公园（具体地点见活动群内通知）报名请联系下方二维码或联系小编电话：16626704923（微信同号）18588789960（微信同号）收费标准1、（1）已经在我们平台公开发布资料（2）加入我们相亲群（3）或者参加了一对一介绍的小伙伴，100元/人。2、其他小伙伴，200元/人。报名要求1、本科及以上学历，年收入20万+或广州有房。2、单身。3、异性恋。4、以结婚为目的。缴费之前，必须提交身份证、学历或学位、房产（未购房可不提供）、个税或公积金截图。（身份证地址的后四个字可以打码，身份证号码及其他、毕业证全部不要打码，方便遇到坏人的时候报警哈），也可以粤省事或学信网截图。本页最下方留言区，会展示已经报名的男生女生的：编号男生或者女生+出生年+毕业院校+学历+身高+年收入+有无购房+婚姻和生育状况。前述接龙信息会被公开（不公开姓名），目的是为了信息透明，让想报名的人直观了解到已经报名的人的大致情况，便于其考虑是否报名参与。特别提醒1、20人成行，活动方案设计总人数40人，其中男生20人，女生20人，先到先得，额满即止。相亲市场上，基本都是女生多，男生少。所以这次线下活动，也很可能会出现女生多、男生少的情况。报名后，我们会将你拉入活动群，分配给你一个男生或女生的编号，你需要在群里接龙：编号男生或者女生+出生年+毕业院校+学历+身高+年收入+有无购房+婚姻和生育状况。我们只形式上审查了大家的身份、学历或学位、房产、个税或公积金截图等证明材料，并不能保证该证明的真实性。恋爱是个大工程，具体情况还须大家多多接触了解。在活动过程中，我们会建议你在群内发自己的详细介绍和照片，该详细的介绍和照片不会被公开（但有被他人留存、转发、分享的可能，不愿意的话可以现场介绍自己）。2、线下活动，目的是多一种途径和形式给大家提供认识人的机会，徒步倒是其次。所以，一旦你被拉入这次线下活动的群，就算是给你提供了认识人的机会，如果你缺席或提前离场，费用不退。集合时间、地点集合时间：3月10日周日上午十一点。不要迟到，免得不能现场看到、听到前面的人的自我介绍。集合地点：大夫山森林公园（见上方高德地图，具体地点见活动群内通知）。请打开高德地图，根据出行方式、导航，规划好你的时间。活动安排室内聚餐交流+户外短途徒步。1、室内部分：集合后，先做自我介绍，让大家简单了解彼此情况，期间会进行互动问答。午间室内聚餐，而后继续互动。2、户外短途徒步：在大夫山公园内散步游玩，具看天气情况和参加活动人员的意愿，可灵活安排集体或者自由搭配徒步。整体活动时间持续约4-5小时，下午三到四点左右解散，自行回家。午餐安排室内聚餐，餐费在报名费之外由参加活动人员AA，人均餐费大约在几十元左右。（具体收费活动群通知）。必带物品天冷，请一定多穿衣服，多穿衣服。①雨伞（避免突然降雨）②保暖衣服③充电宝公交地铁高德地图，导航。一切听高德导航的。自驾停车有收费停车场，价格不是太贵，建议选择地铁和公交，低碳出行。相亲注意事项一、重大提示：我们只形式上审查了大家提交的证明材料，并不能保证该证明的真实性。恋爱是个大工程，具体情况还须大家多多接触了解。未免证明材料多头保管，产生风险，你的证明材料，只发给上述报名小编。二、我们本来很包容，但盗窃他人劳动成果的行为不可取。如果发现有人直接或间接带动本群的成员去其他相亲平台，尤其是你本人组建的相亲群，你会被请出，且你当初为了入群或参加我们活动而支付的费用不退（盗取劳动成果，举报有奖，具体请看下方第20条）。三、活动结束后，服务即完成。我们可能随时解散本群，或把你请出。如果你在群内有违规，比如与人争吵，谩骂、诋毁或侮辱他人，会很容易被请出。四、相互之间应互相尊重，互相理解，文明聊天，遵守日常社交、网络文明和道德规范。彼此不得恶意攻击、谩骂，大家应共同营造一个和谐、友好、融洽的交流空间。五、不得发布任何污蔑、诽谤和人身攻击的言论，不得进行地域攻击。六、群聊、私聊、活动中或活动结束后，均不得恶意骚扰女生。七、讨论问题允许百家争鸣，讨论过程中发生争执，务请各方克制，就事论事，禁止使用过激的语言，和不当行为。八、为了大家有个良好的交流窗口，禁止在本活动群做广告发布，各类网站网址信息可私下交流但禁止在群聊里出现！九、不得发布、传播无根据的容易引起社会恐慌的消息。十、不允许发布低级趣味的图文、视频、话题。十一、群里、活动中严禁谈论政治性话题。十二、相亲，聊天内容，请展示高级趣味的一面，世界，其实很小。恶劣言行一旦被大家曝光，很难做人。十三、私聊，单约，注意分寸和保护自己，不要借钱，不要听信对方去做投资，不熟、没有确定关系，不要去人少的地方、去对方家里约会，不要饮酒，超过9点，要赶紧回家。十四、对方在活动中发布的资料或私信给你的资料，未必真实可靠，所以，在相互交往的过程中，请带眼带脑，以免被骗财骗色，甚至骗婚。人很单纯，也很复杂，相亲，还得靠自己。你与他人交往、约会，也一样会存在人身、财产上的安全问题，请注意防范。十五、为保护女生，增加女生结婚的概率，我们定下的规矩：配对成功，结婚登记前只能牵手。否则不要再回到群里来。请女生自重，请男生尊重。如果你和平台上的男生女生有过亲密关系，但没有走到最后，可以向我们举报。十六、多多了解，不要连对方是否单身、婚姻状况、学历、工作等关键问题都没搞清楚，就急急付出。十七、你在群里及其他地方的发布的留言、资料，都有被他人复制转发的可能，介意的请不写或含蓄处理。十八、相亲是非常正常的社交活动，最高效的相亲，是让几万同时看到你，那就去我们公众号发布资料，帮助你迅速地找到更合适的对象。人生，如不想将就，想在死心前博一把，就好好利用这扇上帝之窗，抛弃群吹水，晒，让别人来哄抢你，才是最佳打开方式。十九、进来肯定想快速了解其他人的资料，所以不要发红包、发表情、吹水刷屏。我们粉丝都很优质，所以来加群的也是藏龙卧虎，希望大家在群内以晒相亲资料、互相提问为主，踏实稳重，以免贻笑大方。二十、盗取劳动成果，举报有奖八年，每天兢兢业业、忙到半夜一两点，现在累积这些粉丝、群员，耗尽力气。盗取我们劳动成果，会让我们极度反感。出于帮助大家的目的，我们搭建这个平台，有利于大家脱单的，我们都会支持和鼓励，但不等于我们的劳动成果可以被盗取。中大人有一定的胸怀，也能包容，但也懂得珍惜自己的劳动成果。请不要把我们当成竞争对手，我们只是满足那些认同、并尊重我们的一小部分人的需要。为珍惜我们的劳动，凡有在群里发布其他平台的推广、拉群里的人去其他平台、拉群里的人去组群等盗取我们劳动成果的行为，一律请出。欢迎大家举报，如果你是第一个举报某违规者的人，我们将送你一个晒资料的人的联系方式。",
        "author": "MeetLoveHere",
        "time": "2024-03-04 19:53"
    }
]