[
    {
        "id": 1065,
        "title": "脱贫攻坚、民生保障、网络治理、婚恋生育…快来查收这份青年热议两会话题清单",
        "content": "来源：青春山东综合整理自中国青年报客户端、青年观察家等。作为国家政治生活中的大事，两会与每个青年的生活都紧密相关。在疫情防控常态化的特殊背景下召开的两会,更是备受瞩目。那么在两会召开前，青年都关注哪些热点议题？自2020年4月29日至5月20日，中青舆情监测室依托中青华云大数据，在新闻网站、APP、微信、微博、博客、论坛等互联网各平台，共采集不同年龄群体发表的关于两会的102809条信息作为样本进行分析，根据所属的言论特性，划分为24个青年关心的主要话题。分析发现，网民对脱贫攻坚的关注度最高。从年龄层划分来看，相较于往年，00后与90后群体后来居上，成为参与两会话题讨论的主力军，为国家发展、社会进步贡献了更大的声量。随着社会的不断发展，各年龄段人群关注的话题焦点相较于往年也大有不同。80后的焦点话题为婚恋生育，90后最关注民生保障，而00后更关注网络治理。1各年龄层两会热议话题“最大公约数”：脱贫攻坚数据显示，两会召开之前，样本中，网民对脱贫攻坚的关注度越来越高，成为24个话题中最受关注的话题，约占样本总容量的五分之一。此次抗击新冠肺炎疫情,让人们感受到加强公共卫生体系的建设、提高公共卫生突发事件的应急处理能力之重要性与必要性。数据调查显示，网民对国家公共卫生等话题保持着较高的关注度（15.43%），其次为科技创新（10.91%）与依法治国（7.12%）。图1.样本内各类两会话题占比数据来源：中青华云 脱侯君 李文博 闫俊在对网民地域分布的监测分析中，中青舆情监测室发现，不同区域网民关注点各有侧重。整体上，华北、华东最活跃。在24个话题讨论中，华东、西北、西南地区的网民最关注的话题为脱贫攻坚；港澳台的网民最关注的话题为公共卫生；东北地区最关注的话题为科技创新；华北地区的网民最关注的话题为全面建设小康社会；华中和华南地区的网民最关注的话题为食品安全。图2.各区域两会文章话题占比分布数据来源：中青华云 脱侯君 李文博 闫俊通过对话题类别进一步分析发现，男性更关注的话题有是新动能、民生保障、就业创业、养老，而女性则为教育公平、文化软实力、婚恋生育。图3.不同性别用户的关注类别比例数据来源：中青华云 脱侯君 李文博 闫俊突来的疫情，倒逼远程办公、在线教育等技术发展的新经济模式快速增长。而通过今年一季度国民经济运行成绩单，可以看到新动能正在成长。国家统计局数据显示，一季度，网上会议、线上交易、在线教育等促进信息传输、软件和信息技术服务业增加值同比增长13.2%，拉动经济增长0.6个百分点。2各年龄段话题分布：90后群体成“参政议政”中坚力量青年是新时代的主力军，两会也是了解中国青年的一个重要窗口。通过此次监测发现，90后和00后两个青年群体已悄然成为两会话题讨论的主力军，对相关话题保持了较高的关注度。在五个年龄群体（00后/90后/80后/70后/60后）对24个话题的总关注占比中，90后参与各话题讨论的占比平均值为45.25%，00后为26.06%，80后为22%。90后群体成为“参政议政”中坚力量，80后群体占比不小，而00后群体则迅速崛起，成为两会话题关注的主要人群。依法治国、战疫、国家关系、科技创新、公共卫生是00后、90后、80后均较为关注的话题。图4.各年龄段关注话题占比分布数据来源：中青华云 脱侯君 李文博 闫俊其中，网络治理、文化软实力、全面建设小康社会成为00后网民的主要关注话题。00后为何最关注网络治理？据共青团中央维护青少年权益部、中国社会科学院社会学研究所以及腾讯公司曾联合发布的《中国青少年互联网使用及网络安全情况调研报告》显示，三分之一青少年在网络上遇到过色情信息骚扰，遭遇场景包括社交软件、网络社区和短视频等；遇到过网络诈骗信息比例则为35.76%；而遇到过网络欺凌的青少年比例最高，达71.11%。疫情期间，上网课成了00后的学习宝典之一，但与此同时，也有不少00后反映“网课信号差”的问题，或也为00后关注网络治理话题的原因。此外，在样本划分的24个维度中，90后对所有话题都保持着较高的关注度。这或许与他们目前的社会角色有着很大关系。随着第一批90后开始进入而立之年,他们也将承当起越来越多的责任，正式成为社会的中坚力量。从此次疫情就可看出，多数网民赞扬90后肩负起了时代赋予的责任，共抗疫情保家园。80后的焦点话题为婚恋生育、战疫和新动能。婚恋生育成为80后关注焦点，其实从去年新华网分析复旦大学长三角地区社会变迁调查的一项数据中就可见端倪。调查显示，随着“80后”这代人的年龄不断增长，已婚率快速升高，未婚率不断降低，生儿育女，养育后代的压力越来越大；同时离婚者的比例也开始缓慢上升。这或许是80后关注此话题的原因之一。3关注话题交叉对比：80后和00后关注领域差异大民生保障是90后最关注的话题，其次为就业创业、养老服务。去年中国青年报调查的一项数据显示，89.3%受访青年关注养老问题，其中，90后是最担心自己未来养老的群体，85后是最担心父母养老的群体。而关于养老问题的具体担忧，73.6%的受访青年坦言照顾老人的时间和人手不够。通过对比发现，80后和00后关注的侧重点差异较大，如80后最关注的婚恋生育和新动能，却是00后关注度较低的话题；00后最关注的网络治理和全面建设小康社会，反而是80后关注度较低的话题。90后则对所有话题都保持着较高的关注度。60后群体是总话题参与度最低的群体。但其最为关注的话题变成反腐倡廉、养老服务以及宏观经济发展等。70后的参与度较低，与60后关注的话题相似，主要为反腐倡廉、脱贫攻坚、养老服务、科技创新等。",
        "author": "青春滨州",
        "time": "2020-05-21 20:28"
    }
]