[
    {
        "id": 1067,
        "title": "风洞｜单身生育时代：“我不会结婚，也别问孩子父亲是谁”",
        "content": "政策保障和职场环境会影响她们是否选择单身生育，但对于自主性强的女性来说，该生的还是会生。“妈妈是单身狗”，程莉的儿子今年6岁了，他常这么调侃妈妈。他似乎没有注意到自己家的“特别”——只有妈妈和他。五个妈妈，四个爸爸“我不会结婚，你也别问孩子的父亲是谁。”六年前，已怀孕三个多月的程莉发信息给自己的老父亲。这则短信没有得到回应。没收到还是咋的？程莉心里有点忐忑。隔天，她特意给老父亲打了电话，电话那头，父亲的语气却很轻松，程莉怀疑他是不是没看到信息。“你自己决定就可以了。”当程莉忍不住问父亲对信息内容的意见时，他平静地回复了一句。不过，程莉想要单身生孩子的消息传到亲戚耳中后，亲戚们炸了锅，轮番给她父母打电话，“生下来就毁了她一辈子。”同村的邻里们则是一种“看戏”的态度。“（村里人觉得）我左挑右挑，不答应这家不答应那家（的相亲），最后谁都没有嫁，还自己生个崽，会觉得我挺傻的、过得很苦。”程莉回忆道。2015年，程莉29岁，常年在湖南做客栈生意。在原本设想中，她会“不婚不育”地度过一生，直到这次意外怀孕。而那时她已与男朋友分手。“我爸说，亲戚要说（闲话），我们反而要坦坦荡荡的，正常请客”，程莉的家人非但没有忌讳女儿未婚生育，还在孩子满月时，大办了一场满月酒，让同村的人都来喝满月酒。程莉在怀孕三四个月时，作为嘉宾上电视表达对单身生育的看法，正因这期节目，很多旧同学和同村人都知道了她要单身生孩子。其实对于婚姻，程莉并不是挑剔，而是“没有兴趣”，她很早就向父母说明，自己并不会结婚。在意外怀孕后，程莉没多考虑便决定要生下孩子，“反正从怀孕的时候，我就决定要把这个孩子生下来。”程莉还记得，在电视节目上，一位专家一直以个人经历来说，“单亲家庭对小孩不好。”这也是她生孩子之前，经常听见的反对声音——孩子缺失了父亲角色，单亲家庭小孩容易出问题。“你给了他一种爱的能力，这比什么都强，他不一定要有一个父亲，其实很多父亲在婚姻当中也是缺席的。”程莉并不认为，儿子会有缺失父亲的感受。她甚至觉得，儿子对于所谓的亲生父母是缺少概念的，因为儿子有很多干爸干妈，别人问他的时候，他会说，“我有五个妈妈，四个爸爸。”2015年下半年，女性生育权的讨论远不如现在，在非婚生育讨论上，更多集中于非婚生子女的权益和社会抚养费。而在程莉的老家湖北，当时已经明确规定婴儿《出生医学证明》不得与结婚证、准生证挂钩，非婚生子女原则上可随母亲落户。不过，政策的保障并不会令村里的闲言闲语消失，程莉的个人选择在很多人眼中还是一种“另类”。在儿子上幼儿园之前，程莉独自带着他到各地旅居。出发时，儿子才两个多月大，程莉背着他，提一个行李箱，母子俩走到哪就住哪，去过大理、西藏等地方，每个城市旅居两三个月，后来还到了东南亚旅居，在那里孩子每天看到的是不同国家、不同肤色的人。等这趟旅途结束时，孩子都已经两岁多了。回到湖南后，程莉继续原本的客栈生意，孩子也每天在客栈见到形形色色的人，她觉得这样的孩子，容易接受不同的事物。31岁怀孕，国外待产31岁的刘雯是北京人，在北京从事程序员工作，去年年中辞职后，刘雯彻底空闲了下来，也把生育的计划提上议程。五年前，她开始想着是否单身生育，一方面是觉得自己很难和别人长久地保持亲密关系，另一方面是自己有独自抚养孩子的能力，不管是经济积累还是心理建设，这几年里，她一直在看育儿类的书，包括国外针对单身生育家庭儿童心理的书。“最开始其实有点为了自我救赎。”刘雯谈到自己选择成为母亲的起点，是她进行心理治疗时的练习——把自己重新当作一个小孩，或者作为妈妈，重新模拟当时的环境。在练习的过程中，刘雯慢慢产生了一种想法，如果自己有小孩子，那么一定不会犯她父母曾经对她所犯的错误，继而她自觉有了照顾好一个小孩的心理和身体的能力。后来，她发现自己开始会关注周围的小孩，她变得喜欢跟小孩聊天，例如，讲出一些奇怪的东西时，小孩也听得津津有味，而且小孩的反应总是善良的、不带批判的，“我跟小孩子在一起时，感受大人世界里从未有的放松和自在。”刘雯已经怀孕6个月，在怀孕早期，吐得特别厉害，看手机都头晕。到孩子会动了，她的感觉更加特别，“我觉得我的身体正在被侵占，但又觉得我马上就可以见到我的孩子，抱着她在怀里，给她唱歌，有喜悦和期待，又有痛苦混杂在一起”。不过，刘雯要单身生育的选择，在她大多数朋友看来都是难以理解的，她们的第一反应往往是惊讶地反问。“我周围不管是同性恋还是异性恋，他们都是至少有两个人，才会去做生孩子这个决定。”刘雯补充道。不能理解的还有刘雯的父亲，她在怀孕后把计划告诉了父亲，持反对意见的父亲已经几个月没有主动联系她。刘雯并不介意亲友的不理解，生育计划正在按部就班地进行中，她将会在下周日乘机到美国待产。她谈到，选择在国外生孩子，主要是觉得，孩子有了一个外国身份，回国后能进包容一些的国际学校，少受一点歧视。最近，刘雯在重新布置房子，把它改造成合适孩子居住，她还常常在想，要买好看的小裙子，给女儿打扮得漂漂亮亮的。刘雯打算带孩子到上幼儿园的年纪后，再重新找工作，她计算过，在经济上没问题。“自主权比较强的单身妈妈，她们不会对自己身份有耻辱感，还会非常骄傲，孩子可以随她姓，而且她们对自己孩子的性格和心理建设是有信心的。”华东师范大学社会学硕士高晓君对风洞说。高晓君曾经针对单身妈妈群体进行田野调查，期间接触到上百名单身妈妈，其中有做见面访谈的有30名左右，“当遇到主流文化冲突的时候，单身妈妈也会有自己的办法，”她举例说，有一名受访者在孩子上幼儿园时，给老师送了一本名叫《超级大家庭》的绘本，里面讲的是各式各样的家庭，没有所谓的正常与不正常。《各种各样的家——超级家庭大书》文：〔英〕玛丽•霍夫曼 / 图：〔英〕罗丝•阿斯奎思北京联合出版公司2015版高晓君介绍，自主选择单身生育的女性大多数是高收入、高学历人群，在一线城市工作的女性，其中一个特点是，她们年龄在30岁左右，在婚恋市场上没有遇到合适对象，所以就想着自己生小孩。这其中一部分女性是通过辅助生殖技术怀孕的，另外也有一部分是意外怀孕后，自己也很有自主权，最后决定把小孩生下来。不过，多数单身妈妈都要在生育后同时兼顾工作。在高晓君调研到的单身妈妈中，有三分之二的妈妈需要父母来帮忙带孩子，因为一个人是难以同时完成工作和养育这两件事，而对于单身妈妈来说，家庭隔代照料的帮助，为她们抵挡了市场不确定性的风险。未婚先育，挡不住的趋势“如果当你完全卸下这种（家庭完整性）包袱，一个人养也完全足够，你可以养得更加快乐，拥有的自主权和决定权更多。”魏婷婷说。魏婷婷，今年27岁，工作两年多时，了解到单身生育。最初，她看到一个论坛活动，有几个单身养孩子的母婴博主分享自己的经历，她便关注了这些博主，也从她们日常分享里了解到单身妈妈的生活。看过这些单身生育的案例后，魏婷婷开始思考，人们一直强调的家庭完整性——不能缺少爸爸，会不会其实是一个悖论，因为很多家庭本身也是“丧偶式育儿”，而这些单身妈妈呈现出来的状态，显然比前者要更好。在生活中，魏婷婷也认识到两个单身生育的女性，她们平时都不避讳自己单身妈妈的身份，而且生活也过得很积极，到了孩子10岁左右，这两位单身妈妈还结识了新伴侣，并且结婚了。对于魏婷婷来说，接触到单身生育的女性后，她是了解到一种有别于传统的生育形式的可能性。此外，魏婷婷觉得婚姻的不确定性是很大的，而且要和另一半长期保持紧密的精神联系也是很难的，“我未来会想要一个孩子，不管结不结婚，即使结婚，我也没有那种会天长地久的想法”。“我觉得婚姻不是我的必选项，但会希望有一个小孩，既然老天给予我生育的功能，我还是很希望会有一个小孩。”目前在北京一家互联网公司工作的陈玲，也认为婚姻与生育是可以完全不挂钩的两件事。陈玲感受到，身边的同龄人对婚恋会有所焦虑，担心找不到合适的对象，她则不希望把人生的“筹码”压在婚姻上。数据显示，人们关于性、婚姻和生育的观念，正在改变。《人口学刊》在2020年刊出的一篇《1957年以来出生女性群体的 婚孕新趋势 ——以未婚怀孕为中心的分析》中指出，根据原国家卫计委“2017年全国生育状况抽样调查”数据，在调查超过24万名在1957-2002年间出生的女性中，有两成15-60岁女性曾发生未婚怀孕，其中有32.24%的未婚怀孕转化成了未婚生育，在这一部分未婚怀孕中，在孩子1岁以前走入婚姻的占了三成。该分析认为，由数据可见，中国女性“性-婚姻”关系的进一步分离已经成为一种显著的趋势，但“婚姻-生育”之间关联并未被打破，与经合组织国家相比，中国的未婚生育比例都处于十分低的水平。高晓君在对单身妈妈进行的田野调查中发现，单身生育的女性并不是完全主动地抛弃婚姻，而是感觉到婚姻的风险，包括财产不一定会倾向于女性、两性关系不一定能平等和相互尊重。同时在传统婚姻里，女性要承担的身份义务不仅是母亲，还有妻子和儿媳，那么有的女性会想放弃后两个身份的义务，但还是非常接受母亲的身份，于是便选择单身生育。“（单身妈妈）她们把生育看作是自我成长和自我实现的一部分。而且她们也认为，在当下社会，婚姻的连接度不如和父母、小孩连接度高。”高晓君说。人工助孕，太多限制南京师范大学的一篇法学硕士生论文《我国单身女性生育权研究》介绍到，女性单身生育的情况，大致可分为三种：一是没有伴侣亦暂无结婚打算，出于个人意愿主动希望在单身时生下孩子；二是原先有伴侣，怀孕后分手；三是女性同性恋者。李颖是一名女同性恋者，她在几年前就决定要单身生孩子，因为她很明确自己想要一个小孩，同时不会步入异性婚姻中。今年28岁的她，计划要在32岁前完成生育，她一直在研究可以在哪里购买精子，对比哪些机构比较可靠。长期关注妇女权益、北京市华一律师事务所的的律师王永梅认为，目前单身女性生育面临的一个问题是，她们无法使用人工辅助生殖技术来让自己怀孕。很多单身女性只是想去精子库，用人工辅助技术来生一个孩子。其实，在鼓励生育的背景下，今年3月下旬，北京将把辅助生殖技术纳入医保，全国多省市也准备将其纳入医保，不过依照现行规定，单身女性仍不能使用这项技术。这一背景意味着，想要通过人工辅助生殖技术怀孕的单身女性，难以在国内公立医院完成相关手术，而一些女性会选择到国外进行。李颖的计划也是通过购买精子和试管方式怀孕，而目前面临的最大阻碍是，无法同时兼顾工作和手术，因为她的工作不允许长时间离开所在城市，加上现有疫情，她也不想为了生孩子而影响事业。“如果希望提高生育率，为什么不能让想生育的女性都可以通过科学的方式去生孩子？”李颖觉得，目前鼓励生育的政策基础还是要有男人参与，女性才能生孩子。有单身生育意愿的刘珺也认为，如果允许未婚女性合法使用精子库，生育率会提高，“毕竟花时间在寻找人生合伙人的路上可能很漫长，不一定每个女性都可以在15-50岁这个期间（生理时间）遇到。”不过，她也认为在实施时应该做出限制，因为抚养孩子需要投入大量精力、物力，孩子成长也需要一个负责的引导者。她觉得如果纳入如资产、信用等审查，可以防止弃养等后续问题。单身生育，权益小组在陈玲的生育时间表上，计划是35岁前完成冻卵，之后的五年内，生下孩子。今年26岁的陈玲在北京互联网公司工作，她有计划要单身生孩子，但并不想因生育影响职业发展，相应地她决定把生育计划后延，因此需要先完成冻卵。冻卵也属于一项辅助生育的医疗技术，有女性会选择在卵子功能好的年龄段进行冻卵，待有生育需要时再取出。当前国内并没有医疗机构能为女性提供冻卵，陈玲打算到澳大利亚做冻卵手术，这预计要花费十万元。不管是冻卵还是单身生育，都是一件高门槛的事情，要求女性有足够的经济基础，还能抵住社会文化的偏见。陈玲加入了一些关注单身生育、冻卵的群组，发现群友有很明显的共性——生活在一二线城市，受过良好教育，她认为这种共性正是因为门槛高，资源更少的女性则难以选择这个路径。“单身&非婚权益小组”是一个由关注单身者和非婚关系者权益的小组，平时会组织一些相关的线上活动。该小组的几名成员向风洞介绍，非婚生育在国内现实环境里一直是受歧视的，最早时申报户口也很困难，现在户口问题解决了，但是生育保险等问题还是没有解决，单身者和非婚关系者（尤其是其中女性）的权益常被忽略。她们梳理了这十年来100个官方关注的性别平等及女性的新闻事件，只有两条涉及到单身非婚女性权益。“单身非婚女性权益受损的事件每天都在发生，这种‘不被看到’本身就是对于权益的侵害和反对。”一名小组成员强调道。其中一名小组成员“饭饭”则指出，目前社会文化越来越能接纳有钱、有资源的女性单身生育，但是对于贫穷阶层的女性，不要说单身生育，即使是在婚姻内的生育，也会有“穷人没有资格生育”的声音出现。她认为，虽然社会上赞同“单身生育”的声音越来越大，但是默认生了要靠自己养，如果单身生了孩子以后，没有足够的资源养育，需要得到国家资源的扶持和帮助，可能很多人就不支持了。在高晓君研究单身妈妈的论文标题上，她在“女人当家”后面打了一个问号，她觉得这些单身妈妈看上去确实是自己当家了，但是她们是否真的在结构上获得制度的保障和支持，却还是存疑的——比如健康照顾、住房、教育、薪酬等等，这需要整个社会有保障生育的安全网络。高晓君认为，要实现真正的“女人当家”，至少有三点是要做到的，一是制度上保障非婚女性和婚姻女性的生育保障是同等的；二是想办法减轻个体抚育孩子的压力，还有女性参与工作时出现的矛盾，因为生育不仅是个人的责任，也是社会需要；三是辅助性生殖技术应该一视同仁，开放给非婚女性。在当前的职场环境中，对于一个职业女性来说，生育本身已经会对职业发展造成影响，而单身生育的成本则更大。未婚生育，不符合国家政策？王珊原本在北京从事金融工作，月收入在3万元左右，2016年年底，40岁的王珊在未婚状态下生下孩子。她和前男友分手后，才知道自己怀孕，便决定生下孩子独自抚养。在她看来，把孩子生下来是合情合理的事情，却没想到，仅仅因为未婚生育的身份，她被迫进行“没完没了”的维权。公司先是以她违反计划生育政策为由，拒绝支付产假期间的工资，也不为其申请生育保险待遇，使得她在四个多月的产假期间均无收入。2017年4月，王珊产假结束后继续工作，不久后，公司因业务调整，计划与仍在哺乳期的王珊终止合同，其后公司与王珊的关系进一步恶化，最后王珊在7月被开除。而王珊则提起劳动仲裁，其中一项诉求是要求公司支付超过十万元的产假期间工资。然而，劳动仲裁并没有支持王珊的产假工资诉求，她在法院起诉后，这起案件经过一审、二审，针对公司是否该支付王珊产假工资的争议，法院判决都认定王珊“未婚生育不符合我国国家政策”，不支持她的诉求，而她的再审申请也在去年年底遭到驳回。2017年至今，王珊不仅没有拿到产假期间的工资，还因与公司的劳动关系不清楚，难以找到新工作。最初以为两年内一定能结束的维权，如今已经持续到第五年，而王珊与公司之间还产生了新的诉讼官司。这期间，王珊很多时候要靠家人的借款生活，她和女儿的日常开销已经压缩到每月2000元内，但她早年在北京购置的房产每月要还15000元房贷，如果再无收入，她就需要把房子卖掉。今年2月，王珊委托律师申请检察院抗诉，她反复强调，自己已经不是要追求一个胜诉，只是想要一个明确的结论——单身女性有没有要求生育保障的权利。在她看来，判决书上写着的“未婚生育，不符合国家政策”是一句笼统的话，她并不知道判决是基于具体哪一个政策、哪一项条文。回顾这段经历，王珊的感受只有“愤怒”两个字，“我已经40岁了，想要一个自己的小baby都不可以吗？”长期关注女性权益的律师王永梅向风洞介绍说，“在《社会保险法》还有《女职工保护条例》当中，实际上没有将所谓的计划生育，作为单身女性享受或者不享受生育保险的条件，另外在《妇女权益保障法》的修订草案当中，也没有加入婚生与非婚生的概念，而且强调女职工在‘三期’期间不能够降低待遇。”国浩律师(深圳)事务所、武汉大学劳动与社会保障法研究中心成员苌雅洁曾经就现有判决文书进行研究，在非婚生育女职工能否享受生育保险待遇这一问题上，各地法院存在裁判处理结果不一致甚至完全相反的情况。造成这一现状的原因，主要是在早期比较严格的生育政策的影响下一些地方性法规在这一问题上增设了限制。此外，生育保险制度的功能设定主要是分散女职工在生育时面临的风险，从物质上为生育女职工以及新生儿进行保障。用人单位在缴费时，没有区分职工是已婚还是未婚，可以理解在享受待遇的时候也不应去做这个区分。“生育保险待遇应该不考虑女职工是否已婚，都能同等享受。”苌雅洁强调。近年来，全国出现过几起单身女性生育后，无法正常享受生育保险待遇的诉讼案件，例如，2017年，上海市一名单身妈妈在无法申领生育金后，起诉了多家行政机关，但最终败诉；2021年，深圳市一名单身妈妈因无法申请生育保险待遇，而起诉当地卫健委，该案仍未有判决结果。在法律上，一方面生育权的相关法律规定并没有区分女性是否已婚，但另一方面单身女性的生育权也缺乏明确的保障条文。“对女职工而言，生育是一种劳动风险。”苌雅洁认为，女职工在生育期间，暂时丧失劳动能力和劳动机会，需要社会保险的保障，让她们在暂时减少经济来源期间能够保障生存，以及抚养子女的权利。为女性职工提供这种保障，也是社会保险制度中生育保险设置的出发点。然而，在非婚状态下生育的单身妈妈们，却不一定能申请到这一保障。高晓君在研究过程中注意到，政策保障和职场环境固然会影响女性是否选择单身生育，但是对于生育自主性强的女性来说，“该生的还是会生。这些人基本上都是对女性权益很关注的，肯定会以合法的手段来争取和呼吁，但不会因此影响自己是否生育的决定。”文中程莉、王珊、刘雯、陈玲、魏婷婷、刘珺为化名。本文系凤凰网风洞工作室原创稿件，未经授权请勿转载。文中图片由受访者提供。作者 | 陈小田编辑丨陈至也运营丨格   式主编丨何   满热点视频推荐📹👇来凤凰新闻客户端看更多精彩内容️️👇👇👇️️️️",
        "author": "凤凰新闻",
        "time": "2022-04-21 19:10"
    }
]