[
    {
        "id": 1068,
        "title": "00后版「当代生育图鉴」",
        "content": "来源丨极昼工作室作者 | 徐巧丽编辑 |陶若谷“不生是一件很酷的事情”“想不想要一个妹妹？”50岁的爸爸把这句话抛给了黄一鸣。那是去年6月底一个普通的周六，屋外蝉鸣，暑意飘过纱窗。电视机前，黄爸爸躺在贵妃椅上，刷着抖音里咿呀学语的萌娃们，露出由衷的笑意。黄一鸣坐在旁边的沙发上，以为听到的是个玩笑。“你都多大了？”黄一鸣也像玩笑般回他。黄一鸣在浙江工业大学读大三，暑假回家，发现爸爸总是刷一些萌娃视频。他以为，是短视频让爸爸产生了这个念头。爸爸年纪大了，突然开始健身锻炼，性格变得有些啰嗦。多一个妹妹，意味着维持20多年的家庭结构彻底改变，有什么必要？加班的妈妈下班后，他从妈妈口中得知，这个念头，爸爸在妈妈面前念叨了好多次，“他不是开玩笑的”。但黄一鸣仍旧觉得太草率了。为着这个念头，家里开了一次家庭会议。“谁来生，谁来养？”黄一鸣比爸爸考虑得更多，“一个是妈妈的年纪是不是适合生育，一个是你们还是上班族，有没有精力带孩子，总不能去找外婆、爷爷奶奶来养。”黄妈妈表示支持。面对这些质问，坐在他们对面的黄爸爸，未置一词。黄一鸣觉得，在上一辈眼里，就像瓜熟自然蒂落，草自然结籽，“生孩子也好像就是这么随口一说的事情。”但他很难理解这种生育观。对他来说，生还是不生，是需要反复权衡的——“从想要生孩子的那一刻起，你就必须要承担一种责任，你没有做好对未来所有可能的预估的话，干脆就不要结婚、不要生孩子。”他出生于2000年，漫画、小说伴随他长大，高中拥有了手机，就看微博、逛贴吧，最喜欢的是B站，和里面的用户“同频”。作为独生子女，他出生在一个开明的环境，初高中，母亲就建议他多谈恋爱，他也尝试过几段恋情。“会觉得我是独立完整的个体，有自己的想法，不要家人的束缚。”他从小就和父亲对着干。小时候，父亲会给他布置奥数题，他做不出来会挨骂，甚至挨打，他一言不发。初中，他和朋友出去玩，时常会和掌控欲强的父亲争吵。大学里，他放弃父亲给他选择的制药专业，选择了文科。每次被衣架追着打、被骂“你怎么这么蠢”的时候，他会觉得，“这种你累我也累的关系，完全是人生的累赘。”有一年春节，爷爷殷切叮嘱他“早点让我抱重孙”，他嘴上应付着，等到晚上和爸妈散步，他突然问他们，“你们可不可以接受我不结婚，也不生小孩。”他记得，爸妈第一反应是“这不正常”，但想起他的叛逆，才改口说“随便你”。和黄一鸣一样，他的同龄好友，都觉得生育没必要。他们的观念反映了新世代的生育意愿。2020年，第三届人口与发展论坛一项调查显示，作为生育主体的00后平均打算生育子女数仅为1.48个，低于90后。一份《2021年广州市生育意愿调查报告》则显示，育龄女性的生育意愿有随年龄减小而降低的趋势，其中00后最低。逐步进入婚姻、生育的年纪的00后，却开始选择“自愿少生、放弃多生甚至不生”。杭州某街道的生育宣传手册。讲述者供图作为00后女生，义乌人李芳菲就觉得，“不生是一件很酷的事情。”现在读大三的她是一个古灵精怪的女孩，肉嘟嘟的脸上架着细框眼镜，会戴上10块钱的黑色爆炸头假发，在朋友圈发四宫格照片。“不生”的想法源自高中。那时的英语老师曾留学国外，日常上课时，会强调“女孩子一定要有经济能力，不要习惯于依靠其他人”“学识上的眼界比男朋友更有安全感”。那是李芳菲第一次接触女性思潮、男女平权的观念。上大学后，她开始建构对婚姻、家庭的想象。周围的同学、朋友，无不经历着恋爱的“苦涩”而非“甜蜜”。情感控制、因为不回消息而生气、不负责任……听多了，她觉得谈恋爱确实是一件挺花费精力的事情。尤其是在越来越卷的当下。拿出国留学举例，“想申请好一点的学校，都会要求你平均分90以上，还要你做科研项目、发论文，要有实习经历、大赛经历，最好还有一点学术的身份在身上。”根本无暇顾及恋爱、婚姻，遑论生育。2016年，也是全面二胎政策实施的那年，李妈妈取下了留在肚子里十多年的节育环。不久之后，李芳菲多了一个小15岁的弟弟。父亲常年在外，是妈妈一个人负担起全部的抚养任务——下班之后接小孩、接完小孩做饭、吃完饭送兴趣班、做家务、陪玩、辅导作业、哄睡，“之后，才能做自己的事情。”有一次，她半夜起床，发现弟弟发了高烧。她陪着妈妈去医院，忙活下来已是凌晨4点。妈妈一夜未睡，第二天仍旧准时上班。她目睹了这份艰辛，更加疑惑，“父母这一辈对于孩子的执着，和现在年轻人不愿意生的矛盾或者悖论，背后的社会因素到底是什么？”和她一样，黄一鸣也试图厘清，应该如何理解爸爸想生二胎的想法？出于自身困惑，两人加入了生育意愿调查的研究，试图寻找答案。一代人的理想和现实杨妍是这个研究的发起者，也是一个00后。2021年12月，她偶然看到人口学家穆光宗的两篇论文，才发现，中国的生育率一直在走低、育龄女性生育率一直在下降，“真的步入了一个少子化的社会。”某一天，她看到一则新闻。婚礼上，新娘高高地把捧花扔向未婚的女性来宾，出乎意料的是，人人躲闪，没有一个人愿意接，“为什么尤其我们00后，不生会成为一个趋势？”在此之前，她从未关注过生育话题。杨妍22岁，留着一头长卷发，在同龄人眼中，做事负责，有拼劲，很多加入生育调查的人都说，是出于对她的信任。在爸妈眼里，她是一个乖孩子，成绩出色，懂事。问起未来打算生几个孩子，她会说，“一男一女，凑个好字。”一个令人欣慰的答案。杨妍的世界纯粹、完美。她是家里唯一的孩子，承担着父母望女成龙的期盼。因为是最小的孙女，也没体会到爷爷奶奶重男轻女的对待。但是平顺的表象下仍旧隐藏着“不对劲”的细节。在把人口当成劳动力的遥远时代，远在安徽山村的奶奶，生下了4个男孩。6岁，她跟着父母来到杭州，高中买房前，一家三口租一室一厅的房子，她睡小床，爸妈睡大床。同学过来瞪大了眼睛，“你家怎么这样？”逼仄的、不属于自己的空间，也是杨妍对杭州的印象。“小时候我挺叛逆的，到了杭州之后，变得很乖，也很卷。”随着她长大，天平的另一端，已是父母所能给出的最大砝码。每当爸妈调侃想不想要一个弟弟妹妹时，她都会回一句，“你们养得起吗？”走进一段亲密关系也很难。她不排斥恋爱，但周围好友经历的吵架、冷暴力，会让她一再提高标准。“婚恋难是一个普遍现象。”她看到穆光宗在论文中提到，“社会转型导致生育成本急剧升高，养儿防老的实际作用被削弱，都导致了‘生育恐惧’的出现。”完美世界的壳被敲碎了，那些“不对劲”的细节全都裸露了出来，她窥见了社会更为现实的样貌。团队成员在做访谈。讲述者供图导师鼓励她去做一个调查。原因很简单，出于竞赛、成绩的需要，学院会给每个同学一个科研的机会。在正式报名科研项目之前，杨妍找了6位研究生学姐，做了初步访谈。那是第一次，她发现周围有这么多不婚族、不生族。6个学姐中，有3人不想谈恋爱，1人可谈可不谈。3人不想结婚，剩下3人，也只说“发自内心想结婚再结”“没遇到合适的可以不结”。提到生育，有人说，“结婚是愿意的，但生孩子就不大愿意。”她又找了几个上班族。上海一家外企的学姐告诉她，“来上海的人基本上是来打拼的，社会关系链条比较脆弱，会更注重个人事业的发展。大多数人都会选择有了房子之后，再去结婚。”也有一些人，困囿于生与不生、结与不结的难题。她记得，一位在英国读人类学的学姐，是大家公认的“独立女性”，身材健美，一个人去伦敦、巴黎旅行，在朋友圈，也会发表一些女性主义的见解。访谈中，她坚持不婚主义，认为“将生殖行为社会化，是近代资本主义发展以来形成的，以性为中心的知识与权力的特定机制”。但在访谈时，她又写下，“我还是挺适合结婚的，受母亲的影响，我其实是一个比较愿意为家庭操心的人，愿意进行一些体力劳动，甚至做好了成为全职太太的准备。但另一方面又始终会想要保持独立女性不断Lean In的愿望，所以浸泡在矛盾与两难之间。”这种矛盾感，杨妍理解为是这一代人的“理想和现实”：理想上，希望一切都自己做主，有坚定的观念选择；现实中，却挣扎在对传统的、家庭的妥协之中。而这个学姐所做的一切，不过是在逃离自己传统的那部分。那段时间，她有些许的动摇，“是不是现在社会普遍的情况是这样子？”反而那个想生的自己，成为了社会中的少数？跨越阶级的向往，与重男轻女并存在这群年轻人面前，现实的一隅被一点一点地掀开了。自2022年4月开始，陆续有8人参与进了这项调查。他们收集了1500份问卷，访谈了80多人，试图理解年轻人为什么不生育。也走访了家乡的社区、街道、医院、幼儿园，了解机构如何面对低生育的现实。一位杭州工作的31岁男性提到，在买房的焦虑面前，孩子仿佛一个提速器。访谈时，他妻子已怀孕近4个月。原本，夫妻二人计划结婚后，双方一起奋斗，积攒积蓄后，再找个好房子。但孩子只能等10个月，房子成了10个月内就要解决的事儿，接下来，培训班、辅导课，一系列的开销也会蜂拥而至。“孩子生下来没几个月，就要上思维课、逻辑课，动辄上万，还要上好几年的培训班，和结婚的时候相比，天差地别。”男人说。生了孩子，意味着同时要做“房奴”、“车奴”，最根本的还是“孩奴”。问卷中，有812份数据表明，近70%的人，将经济与居住条件、养育孩子的费用，视为影响生育的第一、二要素。不过，在养育成本这座大山下，问卷也反映出对待生育的性别差异。愿意30岁之后结婚的女性，比男性高出6个百分点；在生育面前，女性对身体状况的考虑，也比男性高出20个百分点。“一开始，我设想的是，大家不愿意生小孩，应该是经济方面承受不起。”杨妍说，“但后来慢慢会发现，女性考虑的是职场、事业上，权益如何保障的问题，以及家庭养育的问题，而男性则更多考虑学区房、托育的费用这些经济压力。”她接触到一位二胎妈妈，觉得婚姻很不符合自己的预期——在孩子的养育上，丈夫没有分担一分，而自己要一边带娃一边工作，“带孩子累，教育孩子也累，养家养孩子又花钱。”有了孩子以后，在职场与家庭的权衡中，许多女性选择了家庭。一位在投行工作的职场女性，生了二胎之后，辞职做了全职妈妈。最初的四年里，她陷在退出职场与整日“鸡娃”的落差中，孩子成绩不好成了她最大的困顿，之后，她开始投向心理学，寄希望于此，能让自己接受不再成功的现实。即使孩子长大，女性得以重回职场，她们也会发现，世界完全变了。一位36岁的二胎妈妈，为了生老二，去做了保育员。她觉得做全职妈妈是一件很无聊、沮丧的事，想回去工作。老二7岁后，她做了一名幼师，因为教育孩子是目前唯一擅长的事。她的父亲对此感到不满，“好不容易大学毕业了，却去做一个幼儿园的阿姨，而女婿（她的丈夫）却是西装革履。”累、与社会脱轨、围着孩子转……经历这些的人，都不希望再生一个。一位80后爸爸总结，现在的生育趋势是“在精不在多”。以他自己为例，独生子女会希望孩子还是要有个伴儿，一个不行，两个就正好，生三胎的话，“吃不消这个生活”。他继承家族企业，金钱不是问题，有资本生两个孩子，但也逐渐感觉到吃力，因为要买学区房，尽管对杭州的应试教育不满，他还是从上海搬到了杭州。团队小组讨论。讲述者供图一线城市不适合养孩子，更不适合生孩子。压力早在生育之前就垒在年轻人身上。杨妍的一位学姐，在北京做传媒工作，朋友圈中时常可见与明星的合影。她并不排斥生育，也喜爱孩子的陪伴，在她的畅想中，至少要有两个孩子，理想的生育年龄是32岁。但如今，她已33岁，还是觉得工作不稳定，还有身材和容貌焦虑，一再推迟生育。“生孩子回来，也许这个岗位在不在都是个问题。”与大城市不同，在县城，生育本身成为了一项拼搏的事业。26岁考到金华的公务员，一毕业就结婚生子了，她对自己的现状很满意。一位受访者提到自己在边远地区感受到的震撼，“一生生五六个孩子，太羡慕了，我自己生一个已经很不快乐了，他们那么多照样生。”为什么那些地方，他们会生好多个孩子，但是在大城市，大家反而不愿意生？杨妍在访谈了20多个人后试着去解释背后的社会图景——“大城市人有非常高的向上去跨越阶级的想法，婚姻和生育变成了阻碍。而城镇中人，家庭就是他人生当中最大的一份事业。生育的背后，是结构性问题的折射。”杨妍说，横向上看，城乡流动，造成了生育观的迥异；纵向上看，生育政策的转变，也导致了代际生育观的冲突。李芳菲的大姨是一个很好的样本。她60多岁，是农村户口，计划生育时期，可以生“一胎半”（农村第一孩为女性的农户，在间隔4到5年后允许生育二胎）。生了一个女儿后，再生一个，还是女儿。她不死心，偷偷怀了第三胎，躲到了乡下，却还是被超生队抓到，送到医院打掉了。那一胎是男是女，大姨并不知道。但生儿子的念头，成为一个未完成的执念，困扰着她几十年——直到两个女儿也步入生育年龄。一个女儿头胎就生了儿子，“已经生儿子了，那也不强求她生了，再生一个是更好。”一个女儿生了女儿，“那就得再生一个儿子出来。”这个女儿与母亲的冲突就在于此。因为知道兄弟姐妹的依靠、陪伴，她不排斥二胎的想法，但她抗拒母亲对男孩的执念，“我是女孩儿，我生的也是女孩儿怎么了？”李芳菲此前从未想过，“这都21世纪了，还有重男轻女的问题。”关键是，还发生在自己的周围。进行了为期一年的调研之后，团队的成员都觉得，“生育指向的，好像不是个人的问题，而是社会的、更深层次的问题。”看见自己的附近一开始接触这群00后，我很难将其定义为一项“规范”的社会学研究。看起来，这就像是一群年轻人凭借着某种源生性的冲动，花了一年时间，采访了很多身边的人，仅此而已。没有研究问题，没有理论对话。但那些访谈的学姐、老乡、大姨，让我想起项飙提到的小区保安、菜场商贩、快递小哥。这些身边“最熟悉的陌生人”，似乎让这群生活在网络世界的新世代，接触到了一个新的“附近”。生育可能是人们最习以为常的事情。但李芳菲试图记录下身边的草蛇灰线。那是今年寒假，她的调查到了收尾阶段。在乡下一个热闹的集市中，她抬起头，看到一块红色的牌子，角落卷曲、落满灰尘，镶嵌在一座破旧的“小洋房”二楼，写着：“计划生育，丈夫有责。”落款是乡人民政府。时代的烙印镌刻在每个人的周围——就是这块牌子所代表的时代，造就了她的大姨，连及了她的女儿，影响了几代人的生育观。李芳菲把它拍了下来。讲述者供图调研之后，李芳菲对这些有了更为敏锐的触角。“简单来说，原来脑子里很抽象的问题，变成了更加具体的实例。”调研团队中，有一个温州女孩王染，也在“生男生女都一样”的标语底下长大。这些标语一定程度上塑造了她的性别观，“女孩子哪里没有男孩子好？”她周围有许多“姐弟”组合，包括她自己。父母给出的理由总是，“一男一女，凑个好字”。这次调研，一个女同学向她倾诉，弟弟成绩不好，父母会花钱给他上一个好大学，弟弟也心安理得接受一切，而自己想要出国留学，就会对父母产生亏欠感。同校时，她们不会聊起这些，但这次访谈，让她意识到，那些“姐弟”组合，就是性别偏见的结果。她妈妈的朋友，生了一个儿子就觉得“任务完成了”。与之相对，生了一个女儿的舅妈，47岁了，还会被亲戚念叨再生一个儿子。从前，她是一天里有大半天泡在网上的人，许多概念、观点，都经由网络建构。周围的人与事，像蒙了一层迷雾。“我们这一代对生育、婚姻，会更恐慌。”但这次调研，如同在家乡的航道中投掷了一个浮标，让王染对这个地方有了真切的思考——“为什么温州重男轻女的观念，比别的地方要严重？到底是什么原因，让大家产生这样的想法？”这种“触摸”到真实可感世界的感觉，对杨妍来说，则是“理论照进现实”。她告诉我，调研后，她结识了自己小区里的一些二胎、三胎家庭。有一个父母的好友，2008年，他们生了二胎，是女儿，2012年交了2万罚金，又生了一个，才是儿子。妈妈跟她说，这家人一直都想要一个男孩。她想起自己查找资料时发现的数据，三胎往往是性别最为失衡的一胎，2020年第七次人口普查显示，三胎性别比为132.9，而国际公认合理的性别比为103-107。她理解了三胎的选择，但也无奈于这样的现实。李芳菲们也在拓宽“附近”的广度。社区、医院、幼儿园甚至中学告诉她们，低生育率背后，是一个努力调试的社会。温州本地妇保、儿保医院的医生感受到，相比全面二胎，三胎开放之后，自己的工作反而闲了下来。为了提高竞争力，这些医院更换了沙发、装修了病房、改善了生产流程。但仍旧无法避免人口减少的趋势。给自己初中的学弟做家教时，杨妍才知道，由于生源不够，下一届，这所初中就要砍掉3个班级。为了流通生源，当地的中考也不再划分片区。不只是机构在做这些努力，一个社区的全职妈妈成立了一个“全职妈妈读书会”，相互读道德经，借此倾吐生活的苦闷。杨妍访谈的那天，一个40多岁的妈妈，刚因孩子教育的问题，跟丈夫大吵了一架。分享时，她无法平复自己的心情，流下了眼泪。杨妍发现，其他妈妈仍旧在很认真地听，时不时拍一下她的肩膀，等她分享完了，再给她出了点主意。她在这十多位全职妈妈身上，感受到个体与个体之间亲近的、具体的交流。杨妍觉得，这种感觉甚至久违了。“现在，我们习惯通过互联网、社交媒体与远方产生连接，而人与人之间最基本的情感交流，常常被忽视了。”社区组织的全职妈妈读书会。讲述者供图00后的反击一台摄像机架在了李芳菲和她妈妈之间，访谈开始了。妈妈的眼神有点闪躲，李芳菲的心里也挺微妙。屋外的天非常非常热，办公室里，除了两个人的谈话声，只剩下空调发出的声响。这场访谈，李妈妈是被拉来“凑数”的。由于需要许多样本，李芳菲首先想到的就是从身边入手。生活中，妈妈并不压抑自己的情绪，每天和外地的丈夫通一次电话，都要诉诉苦，讲讲委屈。她生李芳菲时，顺产顺不下来，又转了剖腹产，想到那种滋味，有时还会掉眼泪。李芳菲上高中时，妈妈就给她上过性教育课，和妈妈讨论恋爱、性、生育，就像聊天气一样日常。她以为，这次不过是一场有摄像机“监督”的聊天而已。事实和自己预想的也差不多，但在最后，当问到，你对你子女未来生育有什么看法时，李妈妈的回答是：我希望，你以后找老公一定要找能够在身边的，能够参与到家庭的付出的，不要找像你爸这种天天出差，一年四季不到家的。那可能是第一次，她捕捉到了妈妈的一丝后悔。“原来妈妈也有意识到生育中的不平等。”在以前的交流中，两人常因生育观争吵，李芳菲表示不生孩子、想30岁之后结婚，李妈妈都会极力反对。但这次访谈之后，妈妈再和人聊起天，会很平静地表示，我女儿以后想30结婚，35生小孩。在“晚婚晚育”上，母女俩拥有了一点默契。如今，生育意愿的调研周期已经结束。相比起一年前，几乎所有人都觉得，生育是一件更需要慎重对待的事情。“很少有人可以决定我就不要孩子，一辈子一个人，这也需要莫大的勇气和精神世界。能真正做出这个决定是挺酷的。”这一年来，爸爸的那句“想不想生一个妹妹”，一直环绕在黄一鸣的心里。自己真有一个妹妹会怎样？四个人的家庭，会不会比现在热闹一些？访谈二胎、三胎家庭的时候，他总是经不住这样设想。今年春节，在一个看似随意的时机，他和爸爸重新提起了生妹妹的那个念头。爸爸解释，这个念头的产生，是想弥补自己对儿子教育的强硬。他想起自己考察家乡的政策，问爸爸，“你知道有男性育儿假吗？”调研时，他发现，虽然存在这种育儿假，但并不会有人使用这个假期，甚至也从未听说过。“生育不是单方面的事情，是男女双方的事情。”黄一鸣说，“你不能从自己的角度考虑问题。”当听到爸爸说“是我考虑的太理想化了”的时候，他意识到，父亲终于不再认为生孩子是一件随意的事情了。不过，也有家长没有妥协。感知到具体而实在的生育压力之后，杨妍把自己的“一男一女”改成了“只生一个”。听到这里，杨妈妈吓了一跳，“我看你们就是太懒了。”女儿第一次变得不乖了。甚至某天，杨妈妈和女儿在阳台晾衣服，提到杭州三胎奖励2万元，女儿突然激动地嚷嚷，“生孩子是一件很复杂的事情，在文化层面已经成了一种风气，奖金能解决什么……”觉得烦了，杨妈妈下了定论，转身离开：“我看你是读书读傻了。”■（应讲述者要求，文中人物皆为化名）",
        "author": "凤凰网",
        "time": "2023-04-30 19:34"
    }
]