[
    {
        "id": 1070,
        "title": "【综述】我国育龄女性生育意愿及生育力下降的原因及保护策略",
        "content": "点击蓝字 关注我们作者杨晨霞，周建政作者单位030001   太原，山西医科大学第二临床医学院（杨晨霞）；山西医科大学第二医院妇产科（周建政）通信作者周建政，E-mail：932882672@qq.com本文刊登于《国际妇产科学杂志》2025，52（1）：46-51.【摘 要】 第七次人口普查数据提示我国已迈入极低生育率阶段，表明我国正面临由低出生率引发的诸多严峻挑战。尽管“三孩”政策的实施使我国的生育自由度达到历史新高，但这一措施尚未能有效遏制出生率的持续下滑。面对生育意愿及出生率的下降和人口老龄化等多种人口问题，各地政府和相关部门正在积极研究并推出生育支持的政策。本文探讨了在现行政策体系下，育龄女性规模减少、婚育意愿降低、生育力降低等因素对出生率下降的影响，并在此基础上提出切实可行的对策。这些对策旨在保护女性生育力，提高育龄女性的生育意愿及生育规模，进而提高整体生育率，为生育政策的进一步优化提供依据，以应对我国当前面临的人口挑战。【关键词】 出生率；生育力；生育意愿；女性；计划生育政策人口是影响国家社会经济发展的重要因素，人口发展是关系中华民族伟大复兴的大事[1]。根据《中国生育报告2024》数据统计，2023年我国出生人口902万，总和生育率仅1.0左右，已经连续7年下降，连续2年负增长，在全球主要经济体中处于倒数第2位[2]。育龄女性的人口规模、生育意愿、生育力等是决定未来出生人口数量的关键因素，并直接影响中国人口增长趋势及速度。越来越多的育龄女性主动推迟初婚和初育年龄，生育意愿不断降低，使得平均生育年龄不断增长，与之伴随的还有女性生育力的降低。女性生育力保护包括顺利妊娠、健康度过妊娠期及保证子代健康这三部分[3]。随着国家促进妇幼健康行动的推进，越来越重视女性生育力的保护，其保护的目标、范围和具体措施都有显著的调整和扩展。生育力保护的对象从不孕不育、肿瘤患者逐步扩展到未婚未育年轻女性、职业女性、高龄孕妇等人群，生育力的关注目标不再仅是保留生育能力，而是顺利妊娠、健康生育并保障再生育的能力。此外，生育力的保护不是于患病或有生育需求时才需要考虑的问题，健康人群早期生殖健康的预防保护也需进行重点关注。保护生育力不仅是维持生育力的重要方法，还是提升生育质量、提高生育水平的重要途径和方法。1我国低出生率现象的原因分析1.1   育龄女性人数减少和初育年龄后延育龄女性人口规模和婚育行为变化是未来出生人口数量变化的决定性因素。在人口统计学中，育龄女性是指15~49岁的女性。国家统计局数据显示，中国育龄妇女规模正逐步缩小，从1982年的2.5亿逐年增加至2011年的3.8亿峰值，之后以年均618.9万人的速度下降，到2022年已降至3.1亿。根据第七次人口普查数据推算，2025年中国15~49岁育龄女性数量将比2020年减少1 600多万人[4]。其中，处于生育旺盛期的女性数量也呈现波动减少的趋势，并且生育主力人群由22~29岁逐渐转变为25~33岁。婚育年龄的推迟导致当期生育女性数量的下降。根据《中国统计年鉴2021》数据统计，我国结婚率从2000年的6.7‰上升到2013年的9.9‰，随后逐年下降，2022年结婚率下降到4.8‰；我国初婚人数在2013年达到2 386万人的峰值后持续下降，2022年结婚登记对数下降到683万对，连续9年下降[5]。据第七次人口普查数据分析，1990年我国男性平均初婚年龄为23.59岁，女性为22.15岁；到2020年，男性平均初婚年龄上升到29.38岁，女性上升到27.95岁，平均初婚年龄正在逐年小幅增长[6]。统计数据显示，从2006—2016年，我国育龄女性的平均初育年龄从24.3岁上升到26.9岁[7]，2016—2020年，产妇年龄从28.3岁上升到29.2岁[8]。此外，初育年龄也受地域等多种因素影响，如上海市户籍女性初育年龄已推迟至31.66岁[9]。随着个人主义的兴起，当代年轻人越来越重视个人发展和自我价值实现，将更多的时间和精力投入个人教育及职业发展中，因此更倾向于选择晚婚、晚育，甚至选择不生育。调查数据显示，职业发展原因显著地降低职业女性生育的概率，其中以城市女性为主[10]。1.2   生育意愿降低，生育意愿与生育行为之间存在差异我国当前低生育现象的特点之一是育龄女性的生育意愿低。2022年国家卫生健康委员会明确提出青年人婚育观念变化是导致近年来出生人口下降的主要原因之一[11]。他们不再将结婚、生育视作人生的必然经历，而是追求物质与精神层面的提升。同时，一部分年轻人认为性行为不再需要以婚姻为前提，而是将情感的深厚和事业的稳定性视为步入婚姻的先决条件。此外，年轻人更加重视子女的质量而非数量，对子女性别的偏好等问题也在逐渐淡化，结婚与生育出现了剥离现象。研究发现，女性受教育程度越高，终身不育率越高，其中个人职业发展对女性生育具有显著的负向作用[12]。由于生育并养育下一代是一项需要投入大量时间和精力的事务，越来越多的女性选择先完成学业和职业发展，再考虑生育问题，并且在传统家庭和社会认知中，母亲在这一过程中承担着更多的责任和压力。这种角色分配意味着女性在追求个人职业发展的同时，必须承担生育带来的高昂机会成本。因此，越来越多的职业女性在职业晋升与生育之间选择时倾向于优先考虑职业发展，从而导致生育意愿的降低。教育也帮助更多女性摆脱传统观念和家庭压力的束缚，使她们能够更加理性地看待生育问题，做出更加符合个人意愿的选择[11]。“男主外、女主内”的传统家庭观念已不再符合现代社会的实际情况，越来越多的女性在社会和家庭的建设中扮演重要角色。因此，作为生育主体的女性，其自身的发展和选择对生育产生的影响是不容忽视的。多次生育意愿调查结果显示，生育养育成本高、经济负担重是影响生育意愿最重要的原因，其次是生育津贴、假期、就业保障落实不到位以及无人帮助带孩子等。教育负担重是养育成本高的主要原因之一。根据《2024中国生育成本报告》数据，家庭将一个孩子养育至本科毕业的平均成本约为68万元，其中包括教育支出及衣物、食品、居住等非教育支出；在我国将一个孩子抚养至年满18岁所需的成本相当于我国人均GDP的6.3倍，这一数据在全球各国中排名第二，仅次于韩国[13]。而养育成本越高，生育率越低。此外，就业市场的不稳定性、社会支持体系不足、养老负担加重等压力也使许多怀有生育子女想法的年轻人迟迟不敢付诸行动。1.3   非意愿妊娠和人工流产率逐渐升高世界卫生组织报告显示全球每年有7 500万非意愿妊娠，4 600万人工流产，2 000万不安全流产，其中40%发生在青少年。《中国卫生健康统计年鉴（2022）》数据显示，2022年我国的人工流产数量为967.2万例，而2022年全国出生人口总数为956万[14]。在人工流产的女性中，已婚育龄女性占比逐渐减少，年轻未婚、未育女性占比不断升高[15-16]，其中20~35岁女性是人工流产的主要人群，未婚、未育人群占比均超过50%，每年24岁以下未婚青年人工流产数占我国人工流产总数的40%以上，约20%的女性为重复流产[15]。人工流产是终止非意愿妊娠的首选方式。人工流产术需在宫腔内进行操作，具有侵入性，如果操作不规范，可能会对子宫内膜造成损伤，从而引发宫腔感染、出血或不孕等问题。同时，流产手术还可能给女性带来心理创伤，影响其整体的生殖健康[17-18]。有研究表明，人工流产次数与不孕症的发生率成正比，人工流产对女性生育力产生极大的损伤。需要注意的是，校园内非意愿妊娠和人工流产率逐渐升高。季玉琴等[19]对上海市浦东新区5所高校的2 226名未婚大学生的调查显示，大学生非意愿妊娠率为21.7%，其中2次及以上非意愿妊娠率高达49.5%，而选择人工流产的比例高达97.2%。《中国计划生育协会2022年工作要点》强调要将生殖健康服务扩展到未婚人群，提升未婚育龄人群的生殖健康水平，特别是解决未婚人群意外妊娠和人工流产的问题[20]。因此，向育龄女性，特别是年轻且对避孕知识了解不多的女性普及避孕知识至关重要。1.4   高龄产妇比例持续上升根据国家统计局的数据，随着生育政策的调整，我国高龄产妇占比呈逐年增加的趋势，尤其是高龄经产妇数量急剧上升。根据2018年国家医疗服务与质量安全报告，2017年全国高龄产妇的比例为13.57%。与以往统计数据比较，高龄孕产妇的比例在2016—2017年显著上升，这可能与“全面二孩”政策的实施有关。2017—2019年，高龄产妇的比例呈现出逐年递减的趋势。然而，在2020年和2021年这两年间，该比例又出现了上升，其中2021年高龄产妇的比例达到了13.09%。在产妇群体中，高龄初产妇的比例在2018—2021年迅速上升，2021年达到了2.40%[21]。这表明高龄妊娠、高龄生育现象越来越突出。女性年龄是影响生育力及妊娠结局的独立危险因素。研究表明，从妊娠并发症及不良结局方面考虑，25~29岁是中国女性的最佳生育年龄[22]。这一阶段女性的生育力处于顶峰，卵子质量较高，自然受孕可能性大，分娩并发症发生率低，有利于下一代健康素质的提高。医学上将分娩年龄≥35岁的孕产妇定义为高龄孕产妇。35岁以后女性卵子的数量及质量都会有所下降，这会导致妊娠成功率降低，同时增加流产或染色体异常的风险，妊娠期并发症及不良妊娠结局的发生率都显著增加，可能会对母儿健康造成严重影响[23]。1.5   不孕患者数量上升、基础疾病及恶性肿瘤呈现年轻化趋势《柳叶刀》关于中国女性生殖、孕产妇、新生儿、儿童和青少年健康70年的重大报告显示，2007—2020年我国不孕症的发病率从12%升高至18%，且仍有上升的趋势[24]。不孕因素中女性因素占50%，男性因素占30%，20%为不明原因性不孕，不孕症女性患者年龄主要集中于26~35岁[25]。另外，环境污染、不健康的生活习惯、晚育以及频繁的人工流产等都可能在不同程度上影响女性的生殖内分泌和排卵能力，从而降低其生育力。例如常见的女性内分泌系统疾病——多囊卵巢综合征，该病可能与免疫调节失衡有关，导致排卵障碍，进而增加不孕风险。另外，现代生活的快速节奏和增加的压力对当代年轻人的身心健康产生了显著影响。不规律的饮食习惯和不良的生活方式导致基础疾病和恶性肿瘤的发病率上升，特别是在年轻人群中。根据最新的《中国心血管健康与疾病报告2023》，20~39岁人群中，高风险或已患病的个体占比达到了44.3%[26]，这表明将近一半的年轻人可能面临心脑血管疾病的风险。不仅如此，恶性肿瘤的发生率也不断升高，且呈年轻化的趋势[27]。美国癌症协会最新的研究将直肠癌、子宫内膜癌、睾丸癌、白血病、雌激素受体阳性乳腺癌及卵巢癌等17种癌症归类为年轻人群发病率上升的癌症列表[28]。在恶性肿瘤的治疗过程中，难以避免损伤生育力。化疗药物可能会影响卵巢功能和精子的产生，导致不孕或生育能力下降；放疗会破坏生殖细胞，导致不孕、性功能障碍等问题；手术治疗切除生殖器官或相关器官，如子宫、卵巢、乳腺等，也会影响生殖功能。目前对于恶性肿瘤患者保留生育力有许多方式，如卵巢组织冻存、卵母细胞冻存等辅助生殖技术，但技术难度大、费用高等问题是导致多数女性生殖结局遗憾的主要原因。2通过多维度措施提高育龄女性生育意愿，保护女性生育力，提高生育水平，促进人口可持续发展2024年10月28日国务院印发《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》[29]，从强化生育服务支持，加强育幼服务体系建设，强化教育、住房、就业等支持措施，营造生育友好社会氛围，全方位、多角度地提出促进生育、支持生育的措施。女性生育力保护，是应对出生率下降的关键之一。不仅关系到个人的家庭幸福，也关系到整个社会的人口发展。2.1   营造良好环境，提高生育意愿解决青年群体对婚姻和生育的顾虑是一项社会性挑战，需要集体智慧和协作。为构建一个对年轻人更为友好的社会氛围，各方应携手努力。在政府出台政策以降低育儿成本、提供生育补贴、加强法律保障的基础上，企业需提供弹性工作安排和育儿假期，家庭应给予理解和支持，媒体应进行正面宣传。除此之外，我们还需特别关注女性在心理和生理健康方面的需求，引导她们学习婚育相关知识，从而提升她们的生育意愿。对于暂时没有生育计划的女性，我们应提供正确的引导和宣传，帮助她们全面了解生育，包括生育功能随年龄的变化以及适龄生育的重要性。同时，提供科学的生育规划指导，让女性了解最佳的生育年龄和条件。通过媒体和公众讨论等多种渠道，对有高生育意愿的家庭进行鼓励和宣传，以改变年轻人对结婚和生育的负面看法。对于备孕期的女性，提供准确的生育知识宣教至关重要，这包括孕前检查、孕期营养、孕期保健和分娩知识等，帮助她们做好充分准备，减少对生育的恐惧和担忧。对于已经生育的女性，应给予充分的关怀和育儿指导。通过育儿课程、亲子活动和心理咨询等方式，帮助她们更好地适应母亲角色，提高育儿技能，并增加她们再次生育的意愿。这些措施共同作用，旨在为女性创造一个支持性更强、更加友好的生育环境。2.2   重视生殖健康教育，加强避孕知识宣教及流产后关爱服务《“健康中国2030”规划纲要》中提到：要把健康教育作为所有教育阶段素质教育的重要内容；倡导优生优育；要求开展性道德、性健康和性安全教育干预，减少意外妊娠和性相关疾病传播[30]。广泛开展生殖健康知识普及活动，提高女性维护自身生育力的意识。当前我国性教育的现实为性观念相对陈旧，性行为相对自由化。因此，迫切需要推进生殖健康教育，同时扩大和加强流产后的关怀服务，以维护女性生殖健康和生理福祉。学校是推广生殖健康知识的关键场所，教育计划应从小学阶段开始，针对不同年龄段的青少年提供针对性的教育内容。特别是大学生，作为未来婚育的主力军，对他们进行生殖健康和婚恋教育显得尤为重要。研究指出，对大学生进行生殖健康及婚恋教育具有重要意义[31]。在高校中，应重点向大学生普及两性生殖健康知识，内容包括安全性行为、性传播疾病、避孕知识、高效避孕方法的选择以及意外妊娠的应对策略等。可以通过开设专门课程、培养专业咨询人员提供“一对一”咨询服务等方式，提升生殖健康教育的质量和覆盖面。在社区层面，组织针对不同年龄段居民的生殖健康讲座，尤其是新婚夫妇和计划生育家庭，是提升生殖健康意识的有效途径。同时，通过电视、广播、网络等多种媒体平台，广泛传播生殖健康知识，增强公众对生殖健康重要性的认识。普及科学的避孕知识，让女性全面了解各种避孕方法的优势、局限以及正确使用方式，是提高避孕效率、减少非意愿妊娠的关键。建立一个涵盖自我保健、社区卫生服务机构和医院的三级避孕服务体系[32]，目标是预防非意愿妊娠、人工流产和性传播感染。此外，加强流产后的关怀服务，为经历过流产的女性提供心理和生殖健康的咨询与支持，不仅包括避孕知识的教育，更在情感层面上给予她们深切的支持和安慰，以缓解流产带来的心理创伤。这些综合措施有助于降低重复流产的风险，提升女性的生殖健康水平，并保护她们的生育能力。重视生殖健康教育，加强避孕知识宣教及流产后关爱服务，共同构建起一个全方位的支持网络，维护青年女性的生殖健康，是我们共同努力的目标。通过这些措施，我们能够为女性提供一个更加健康、支持和理解的生殖健康环境。2.3   关注高龄产妇健康生育，保障“三孩”政策顺利实施随着“三孩”政策的放开，高龄产妇尤其是高龄经产妇的数量显著增加，剖宫产的比例也随之上升。面对这一趋势，我们必须为高龄孕妇提供更高质量的医疗服务，以最大程度降低妊娠风险。其中包括为高龄产妇选择最合适的受孕方法，制定个性化的产前检查计划，以早期识别和干预可能的问题；在分娩时与麻醉科、内科、外科、新生儿科等多学科团队进行紧密合作，共同确定最佳的分娩方案，对分娩过程中出现的复杂情况及时处理；产后，对高龄产妇进行细致的跟踪，监测她们的恢复进程，并及时发现并处理产后可能出现的并发症，以保障母亲和新生儿的健康。我们还需推动社会对适龄生育的重视，鼓励女性在生育的黄金期完成生育，以减轻高龄妊娠的潜在风险，并打造一个有利于生育的社会氛围。同样重要的是，加强对高龄孕妇和新生儿的健康监护，这对于“三孩”政策的成功施行至关重要。综合这些措施，我们能够更有效地保障高龄孕产妇的健康，并推动生育政策向积极方向发展。2.4   关注不孕、肿瘤等患者生育需求，保护女性生育力为了全面支持不孕症患者、恶性肿瘤患者以及其他因系统性疾病影响生育功能的人群，可采取多学科合作的方式，从生育力评估、生育咨询、生育保护到生育援助等各个环节提供综合服务。建立多学科协作机构，为其打造一站式的咨询和治疗方案。对于适宜的个体，可以借助辅助生殖技术来实现生育目标。国家医保局调整辅助生殖项目医保准入政策，规范医疗服务价格项目立项，指导各省逐步将适宜的辅助生殖项目按程序纳入医保报销，为不孕患者提供经济支持。2.5   营造良好环境，促进健康生活减少环境污染，保障饮水、空气和食品安全，避免有害物质影响生育健康；改善工作条件，减少职业危害，避免长期高压和高强度工作对生育能力的潜在影响；通过心理咨询和支持服务，帮助人们应对生育过程中可能遇到的心理问题和压力。通过公众教育和健康促进活动，增强全民的健康意识，鼓励健康饮食、规律运动和良好作息习惯，为生育打下良好的身体基础。创造一个有利于生育健康的生活环境，促进整个社会的健康发展。3结语人口问题是一个国家的根本问题，关系到种族繁衍、文明存续和国家的生死存亡。低生育率问题在全球广泛存在，在一些发达国家和部分发展中国家中表现得尤为明显。这一问题背后的原因复杂多样，既受到个体生育决策的影响，也与社会环境及政策导向有着不可分割的联系。深入剖析低生育率的多重因素，并切实执行构建生育友好型社会的政策，提高育龄女性生育意愿并保护女性生育力，实现人口的健康发展和社会的可持续发展。上下滑动查看更多参考文献[1]中共中央关于进一步全面深化改革推进中国式现代化的决定[N]. 人民日报,2024-07-22(1).doi: 10.28655/n.cnki.nrmrb.2024.007770.[2]任泽平. 中国生育报告2024[EB/OL].(2024-07-21)[2024-11-30].https://mp.weixin.qq.com/s/X-_dhcMwM8E5DJgIpD1Z-g.[3]徐晓燕, 杨月华. 推动提升生育力的战略转变[J]. 中国计划生育和妇产科, 2024, 16(8):3-6. doi: 10.3969/j.issn.1674-4020.2024.08.01.[4]World Population Prospects - Population Division - UnitedNations[EB/OL]. (2024-07-11)[2024-11-30].https://population.un.org/wpp/.[5]中华人民共和国国家统计局. 中国统计年鉴2022[M]. 北京: 中国统计出版社,2022:936.[6]国务院第七次全国人口普查领导小组办公室. 中国人口普查年鉴-2020[M]. 北京: 中国统计出版社, 2022.[7]贺丹, 张许颖, 庄亚儿, 等. 2006-2016年中国生育状况报告——基于2017年全国生育状况抽样调查数据分析[J]. 人口研究, 2018, 42(6):35-45.[8]周玉博, 余洪钊, 王爱玲, 等. 2016至2020年中国生育年龄时空分布特征研究[J]. 中国生育健康杂志, 2024, 35(4):301-305，312. doi: 10.3969/j.issn.1671-878X.2024.04.002.[9]严可, 万秋萍, 杨晓明, 等. 2013-2022年上海市静安区某街道户籍人口生育特征及其变化趋势分析[J]. 上海预防医学, 2024, 36(7):679-685. doi: 10.19428/j.cnki.sjpm.2024.24004.[10]付正鑫, 杨小军, 康传坤. 升职还是生子——职业发展对女性生育的影响[J]. 山西财经大学学报, 2024, 46(10):14-27. doi: 10.13781/ j.cnki.1007-9556.2024.10.002.[11]茅倬彦, 姬思敏, 万琳琳. 低生育率下当代大学生恋爱、婚姻与生育观念发展动向——基于全国32282份调查数据的分析[J]. 青年探索, 2024, 41(2):88-101.[12]Yan Z, Hui L, Wenbin J, et al. Third birth intention of the childbearing-age population in  China andsociodemographic differences: a cross-sectional survey[J]. BMC Public Health, 2021, 21(1):2280. doi: 10.1186/s12889-021-12338-8.[13]何亚福, 梁建章, 黄文政, 等. 中国生育成本报告2024版[EB/OL]. (2024-02-21)[2024-12-12]. https://mp.weixin.qq.com/s/Gx4DsQq-kiyJzlPA3s2D0g.[14]国家卫生健康委员会. 中国卫生健康统计年鉴(2022)[M]. 北京: 中国协和医科大学出版社, 2022.[15]安雅楠, 王珺, 饶克宇, 等. 育龄女性人工流产现状、生殖健康认知调查及其危险因素的单中心研究[J]. 生殖医学杂志, 2024, 33(8):1022-1028. doi: 10.3969/j.issn.1004-3845.2024.08.006.[16]郝睿楠, 张倩, 杨萍.未婚人工流产女性生殖健康状况调查及干预对策分析[J]. 河南医学高等专科学校学报, 2022, 34(5):594-598. doi: 10.3969/j.issn.1008-9276.2022.05.018.[17]Enyew MM. Willingness to perform induced abortion and associated factors among graduating midwifery, medical, nursing, and public health officer students of University of Gondar, Northwest Ethiopia: institution based cross sectional study[J]. BMC Pregnancy Childbirth, 2020, 20(1):676. doi: 10.1186/s12884-020-03382-0.[18]Zhang Q, Wang N, Hu Y, et al. Prevalence of stress and depression and associated factors among women seeking a first-trimester induced abortion in China: a cross-sectional study[J]. Reprod Health, 2022, 19(1):64. doi: 10.1186/s12978-022-01366-1.[19]季玉琴, 蒋美芳, 施君瑶. 上海浦东新区在校大学生生殖健康知信行与影响因素分析[J]. 中国学校卫生, 2020, 41(3):441-444. doi: 10.16835/j.cnki.1000-9817.2020.03.034.[20]关于印发《中国计划生育协会2022年工作要点》的通知[EB/OL]. (2022-01-27)[2024-10-22].https://www.chinafpa.org.cn/tzgg/202311/t20231112_9618.html.[21]国家产科专业医疗质量控制中心. 2022年国家产科医疗服务与质量安全报告[EB/OL]. (2023-04-28)[2025-01-09].http://hncis.hnwsjk.cn/chanke/contents/269/10237.html.[22]刘佳，徐阳. 女性最佳生育年龄探讨[J]. 中国妇幼健康研究，2018，29（7）：865-868. doi: 10.3969/j.issn.1673-5293.2018.07.011.[23]陈幼芬，刘红亚. 高龄产妇妊娠生育特征及妊娠结局的临床分析[J]. 现代实用医学，2022，34（3）：402-404. doi: 10.3969/j.issn.1671-0800.2022.03.056.[24]Qiao J，Wang Y，Li X，et al. A Lancet Commission on 70 years of women's reproductive, maternal, newborn, child, and adolescent health in China[J]. Lancet，2021，397（10293）：2497-2536. doi: 10.1016/S0140-6736(20)32708-2.[25]姚颖杰，秦茂华，陈云雁，等. 女性不孕症影响因素分析及应对策略[J]. 昆明医科大学学报，2024，45（9）：103-109. doi: 10.12259/j.issn.2095-610X.S20240916.[26]刘明波，何新叶， 杨晓红，等.  《中国心血管健康与疾病报告2023》要点解读[J]. 中国心血管杂志，2024，29（4）：305-324. doi: 10.3969/j.issn.1007-5410.2024.04.0024.[27]Ledford H. Why are so many young people getting cancer? What the data say[J]. Nature，2024，627（8003）：258-260. doi: 10.1038/d41586-024-00720-6.[28]Sung H，Jiang C，Bandi P，et al. Differences in cancer rates among adults born between 1920 and 1990 in the USA: an analysis of population-based cancer registry data[J]. Lancet Public Health，2024，9（8）：e583-e593. doi: 10.1016/S2468-2667(24)00156-7.[29]国务院办公厅印发《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》的通知[EB/OL]. （2024-10-28）[2024-11-30].https://www.gov.cn/zhengce/zhengceku/202410/content_6983486.htm.[30]中共中央 国务院印发《“健康中国2030”规划纲要》[EB/OL]. （2016-10-25）[2024-10-01].https://www.gov.cn/zhengce/202203/content_3635233.htm.[31]陈利，古海荣. 院-校联动式的生殖健康与婚恋课程的构建与效果[J]. 中国性科学，2024，33（9）：141-144. doi: 10.3969/j.issn.1672-1993.2024.09.034.[32]Zeng X，Cheng L，Wu S，et al. Optimising contraceptive services as fertility rates fall in China[J]. BMJ，2024，386：e078642. doi: 10.1136/bmj-2023-078642.扫二维码| 关注我们中国科技核心期刊（中国科技论文统计源期刊）RCCSE中国核心学术期刊（A－）临床医学高质量科技期刊分级目录妇产科学T3级期刊美国《化学文摘》（CA）收录美国《艾博思科数据库》（EBSCOhost）收录《日本科学技术振兴机构数据库（中国）》（JSTChina）收录网址：http://www.gjfckx.ac.cn邮箱：fuchanfence@gjfckx.ac.cn电话：022-23337521地址：天津市和平区贵州路94号点击“阅读原文”了解更多",
        "author": "国际妇产科学杂志",
        "time": "2025-04-10 15:30"
    }
]