[
    {
        "id": 1071,
        "title": "西游：天庭允许诸位神仙婚恋生育吗？",
        "content": "人们都说天庭严厉禁止神仙婚恋并生育后代，许多人可能依据丰富的神话故事，形成了天庭严禁神仙之间婚恋交往的印象，认为一旦违规必将遭受严苛的惩罚。诸如牛郎织女、七仙女等典故就是例证。然而，这一观点有待进一步审视与解析。作为中国神话的集大成者，西游记中的神仙到底能不能结婚呢？他们的七情六欲是如何解决的？嫦娥到底是什么职位？和玉帝有何关系？我们来解读西游记的神仙们的羞羞时，天庭究竟有没有天条规定神仙不允许结婚呢？目前是没有明确规定的，不过从原著中的一些细节我们不难得出结论，天庭允许神仙结婚生子，但是不鼓励。还有就是天庭严禁神仙与凡人结合，否则就会受到严厉的处罚。玉皇大帝所设立的规则异常严苛，独独允许己身享有婚配，其余神仙则一律禁绝。面对这样的制约，神仙们只能私下进行婚恋活动，无法公开进行，以至于你看到的那些神仙表面上非常正派，最多只能证明他们在遵纪守法，而不能证明他们没有性欲。万一被抓住了怎么办？天条真正执行起来其实也没有那么认真。神仙也是由人进化来的，那么怎么可能就能没有欲望呢？书中提到第一个思凡的神仙是二郎神的母亲，西游记第六回的时候，孙悟空嘲笑二郎神的时候说的是，大圣道：“我记得玉帝妹子思凡下界，配合杨君，生一男子，曾使斧劈桃山的，是你么？我行要骂你几声，曾奈无甚冤仇，待要打你一棒，可惜了你的性命。”二郎神的母亲下场并不好，被压在桃山之下，二郎神长大成人后，劈山救母，若非二郎神有本事，估计也不会好到哪去，但还是造成甥舅关系不和。二郎神住在凡间灌江口，玉皇大帝想要请二郎神帮忙听调不听宣。玉帝作为三界之主，无疑是非常公平的，尤其在捍卫天条方面，不打任何折扣，即便是亲妹子，他也不会徇私舞弊。从这件事可以看出，天条是有规定，神仙与凡人是不能结合的。那么，神仙与神仙呢？在原著中，第二个涉及神仙思凡情节的案例，聚焦于黄袍怪奎木狼与百花羞的爱情故事。奎木狼作为天庭二十八星宿之一，曾与披香殿的一位侍香的玉女天空秘密相恋。玉女思凡下界，奎木狼也随之下凡，化身为黄袍怪，与她在人间再续前缘。奎木狼因私自下凡，连续待在凡间达十三天，天庭为查明真相，带奎木狼到玉帝面前接受审讯。他辩解说，”恐点污了天宫胜境，他思凡先下界去，托生于皇宫内院，是臣不负前期，变作妖魔，占了名山，摄他到洞府，与他配了一十三年夫妻。一饮一啄，莫非前定，今被孙大圣到此成功。”为了避免他们的私情玷污天宫圣地，所以选择携手下凡，此举并非一时冲动的私奔，而是基于对昔日约定的坚守，不愿负了心上人。对于奎木狼的辩解。玉皇大帝并未采取极端的死刑判决，而是将其贬至兜率宫，与太上老君烧火，一同承受七日火刑，刑满之后恢复其原有职位。由此可见，在西游记的世界里，即便是神仙间的私通行为被发现，也不会受到过于严酷的惩罚。原著第二回，孙悟空在须菩提祖师这里学艺的时候，须菩提祖师就问他要不要学习采阴补阳。祖师道：“此是有为有作，采阴补阳，攀弓踏弩，摩脐过气，用方炮制，烧茅打鼎，进红铅，炼秋石，并服妇乳之类。”也就是说，西游记一开篇就已经用了道教术语，破除了性的禁忌。神仙们也是普遍认可，并且很多都使用了这种修行方式。西游记中的性非但不封闭，有时候还相当开放，比如铁扇公主包容有了小三的牛魔王，金鼻白毛老鼠精主动吻了孙悟空。在西游记中，有些神仙是有孩子的，比如平顶山金角银角大王是狐狸精的儿子，红孩儿是铁扇公主和牛魔王的儿子，竟河龙王还和西海龙王的妹妹生了九个儿子。龙王都有孩子，托塔李天王有三个儿子，金叉木吒、哪吒和女儿贞英。虽然现存的神仙后代数量有限，但这一现象足以表明神仙具备生育能力。由此推测，在天庭的规则中，神仙之间是可以孕育后代的，但有一个前提条件，即双方必须均为神仙，并且可能需要事先经过天庭的审批和登记，获得正式许可后才能够合法生育。天庭是不禁止神仙生育的，可是神仙们约定俗成了。不能生育，生育会遭神仙们的白眼。相较于天庭不允许私情，佛教控制得更加严格。以唐僧为例，为了避免老唐把持不住，师徒几人刚组队没多久，就来了一个四圣试禅心，就是告诉唐僧，你们的一举一动我们都看着呢，最好老实点，不要损毁我们佛门高僧的光辉形象。在蝎子精那回，孙悟空曾说，“”先等我进去打听打听。倘若被他哄了，丧了元阳，真个亏了德行，却就大家散火；若不乱性情，禅心未动，却好努力相持，打死精怪，救师西去。”既然天庭可以谈恋爱，甚至可以结婚生子，那么有一个神仙要不服了，那就是天蓬元帅。猪八戒作为天庭的水军统帅，是能够配得上嫦娥的，原文中写的是调戏完嫦娥后，押赴凌霄界，玉皇依律问惩，应该处决。多亏了太白金星给他求个情，改成刑法，重打两千锤，只打的肉绽皮开骨折。但是最后猪八戒还是给贬到下界来了。为何这件事如此严重呢？嫦娥和玉帝是什么关系呢？来看看嫦娥的起源。嫦娥和大羿是帝尧时代的人，他们是一对很善良夫妻，常常帮助老百姓做很多事情。神话中，嫦娥因偷吃大羿在西王母处所求得的不死药而奔月成仙，居住在月亮上面，广寒宫之中。道教神话中，将嫦娥与月神太阴星君合并为一人。道教以月为阴之境，尊称为『月宫黄华素曜元精圣后太阴元君』。俗话说，寡妇门前是非多，做了仙子的嫦娥即是在天庭也搞出不少丑闻。在东晋王嘉创作的志怪小说集《拾遗记》中，提到太白金星和嫦娥的情感故事。故事大意就是说，居住在璇宫的皇娥游玩，到烟波苍茫的穷桑之浦，于水际邂逅了容貌绝俗的太白金星，两人一见钟情，泛舟海上，太白抚瑟，皇娥唱歌，含情脉脉，很快就生了少昊。为何嫦娥会与很多人有情事？只有一个原因，嫦娥并不是一个人，而是一个官职的统称。西游记原著第九十五回，『假合真形擒玉兔，真阴归正会灵元』。这回写的是月苑里的玉兔变成天竺国公主，抛绣球，打着唐僧，欲为配偶，诱取元阳。却被孙悟空识破，追赶打杀之时，有人叫道，“大圣，莫动手！莫动手！棍下留情！”行者回头看时，原来是太阴星君，（就是上文中的飞升成仙的嫦娥）后带着姮娥仙子，降彩云到于当面。慌得行者收了铁棒，躬身施礼道：“老太阴，那里来的？老孙失回避了。太阴道：“与你对敌的这个妖邪，是我广寒宫捣玄霜仙药之玉兔也。他私自偷开玉关金锁走出宫来，经今一载。我算他目下有伤命之灾，特来救他性命，望大圣看老身饶他罢。”再看后面，众抬头看处，又闻得孙大圣厉声高叫道：“天竺陛下，请出你那皇后嫔妃看者。这宝幢下乃月宫太阴星君，两边的仙妹是月里嫦娥。这个玉兔儿却是你家的假公主，今现真相也。”两边的仙妹是月里嫦娥，以及这回后面，猪八戒动了欲心，忍不住跳在空中，把霓裳仙子抱住道：“姐姐，我与你是旧相识，我和你耍子儿去也。”说明嫦娥并非指具体人，而且月宫仙女的统称。此刻，八戒再度与他的梦中情人嫦娥仙子重逢，按捺不住激动的心情，八极一把将嫦娥仙子紧紧抱住。吴承恩先生终于揭晓了这个悬念，原来猪八戒调戏的对象并非所有嫦娥，而是其中的霓裳仙子。值得注意的是，整个西游记中，霓裳仙子只出现了一次，回顾蟠桃盛宴的日子，猪八戒是受邀嘉宾之一，而太阴星君率领的文艺团体当然也前往表演助兴。然而，猪八戒注意到，他心仪的对象霓裳仙子并未出席，很可能留守在广寒宫处理宫中事务。瞅准这一难得的机会，猪八戒佯装醉酒，悄然流往广寒宫，意图私下与霓裳仙子相会。遗憾的是，猪八戒当天的运气欠佳，他的异常行为被巡查天宫秩序的纠察灵官敏锐察觉，纠察灵官迅速将此事上报给了玉帝，玉帝闻讯勃然大怒，随即下令派遣众神前往广寒宫将猪八戒捉拿归案。从当时现场看，霓裳仙子对猪八戒并不反感。当猪八戒调戏时，嫦娥并没有大叫，只本能的躲闪，这是正常反应，说明两人情投意合。但是嫦娥们身份特殊，是玉帝圈养的情人，只是玉帝自己乃天庭最高长官，身份特殊，明面上还得注意形象。更何况还有王母在身边，更是不敢造次。所以对于嫦娥，玉帝只能是空有贼心，没有贼胆。嫦娥遭受调戏之时，玉帝内心必定怒不可遏，暗自咒骂，天蓬元帅，你好大胆，连我的眷属也敢觊觎，简直是自掘坟！假如玉帝察觉到霓裳仙子与猪八戒之间存在情感纠葛，两人必将会遭受严厉的制裁。然而，猪八戒展现出机智与勇气，他通过假装酒后失态，一口咬定只是自己单方面的调戏，从而独自承担了所有罪责。这样一来，玉帝才萌生了诛杀天蓬以泄心头之恨的念头。无可否认，在西游记中，唐僧在异性缘分方面颇为瞩目。而八戒尽管常显好色之态，他对霓裳仙子的深情专一却赢得了不少赞赏。实际上，八戒与霓裳仙子之间的互动并非单纯的调戏行为。而是带有一种微妙的调情意味。这样的解读或许会让很多人感到意外，不知各位是否认同这一新颖的观点呢？欢迎在公众号@二哥说书的评论区留言讨论！",
        "author": "二哥说书",
        "time": "2025-03-17 07:05"
    }
]