[
    {
        "id": 1076,
        "title": "​女人的生育能力，男人的买房能力。这是在婚恋市场上，最看重的两个能力。",
        "content": "女人的生育能力，男人的买房能力。这是在婚恋市场上，最看重的两个能力。不能生孩子的女人，在婚恋市场上不太好找对象。没有房子的男人，在婚礼市场上，也不太好找对象。就拿彭叔早上去的一个工地上。这个工地上的一个年轻人，90年的，他是做项目的，月薪1万出头，一年下来在15万左右。他颜值也不差，179的身高，不胖，还有点偏瘦，一本学历。他的硬伤是2点，第一，无房，第二，父母是农村那种工人。就他这个硬件条件，他现在相亲的对象。都沦落到了。这是他们村里面的媒婆给他介绍的。农村带娃离异二婚女。农村头婚身体带有残疾的女生。大城市婚恋市场里面没有生育能力的女人惨，没有房子的大龄男人也惨#30万年薪的银行员工要过紧日子了#银行员工这些年的工作压力，的确是比过去大了，待遇也比之前降了一些。但是银行的工作，依旧是吊打外面95%以上的行业了。银行是金融业，金融业不管在哪，都是高收入群体。像是小县城的银行上班人员，月薪就能过万。在大城市的银行上班人员，月薪能逼近2万甚至超过2万以上。银行员工过的紧日子，是以前一顿饭吃4个菜一个汤，现在一顿饭是3个菜一个汤。普通人过紧日子，以前是两菜无汤，现在是一菜无汤。大家换个角度想想。全国那么多银行，大家什么时候见过，在银行上班多年，还没房子的。#人老了为什么身上会有味#很多年轻人不理解，为什么那么多年轻的时候说不结婚，丁克的人，年龄大了以后，普遍都后悔了。这里面最大的原因。就是人年轻的时候身体状态，和人老了以后的身体状态，完全都不一样。人年轻的时候，哪怕是个穷光蛋，身无分文，要啥要啥，但是在他年轻的时候，他自己身体健康，他爸妈身体健康，他虽然穷，但是他身体没问题。这是他最大的资本。可是当人过了30岁以后。不管是男人，还是女人，30岁以后都会进入快速衰老期。男人30岁以后性欲望就会开始下降，女生30岁以后生育功能也开始减弱，所谓女生30如狼，40如虎，主要是男人30岁以后就开始慢慢的不行了，而哪怕只是维持20来岁的欲望，男人都顶不住。而这还不算最惨的。最惨的是人年龄大了以后，新城代谢开始降低，各种疾病就会陆续出现，通风、糖尿病、高血压等等的。这些疾病都是人在30岁以后，就开始会出现。一旦身体不好了，想要再保持一个，自己一人过也挺爽的那种心态，就很难了。现在买房的刚需还是挺多的。二手房也没那么难卖，只要房东给个诚心价格，几天房子就卖出去了。彭叔身边这几天买房子的，卖房子的都挺多的。买房的人里面，基本上都是刚需。他们对房子的执念还是挺深的。他们不指望买房挣钱，就只是觉得，自己在大城市奋斗了那么久，房价又跌了那么多，他们的首付钱又攒够了，然后他们就买房了。就像彭叔这两天遇到的一对80后。他们两个人是裸婚，结婚的时候就没有买房，后来也错过了房价大涨的机会，就一直在大城市租房生活，现在是孩子越来越大，已经靠租房上了小学了，但是他们不想一直租房这么过下去。这两年房价跌的惨，本来他们的钱是不够买房的，二手房房价跌的比较惨了以后，他们手上的钱就够买房了，然后他们就买了一套100多万筒子楼，3梯10户的这种，是个三室房。彭叔看他们买完房拿到房产证以后，他们的那种笑容，还是挺发自内心的，是那种真的开心的笑。性格太实在的女生，哪怕是美女，也很难高嫁。或者说情商太低的美女，高嫁也很难。就比如说。彭叔隔壁办公室的小美女，98年的妹子，正式编，父母都是有退休工资的，她又是独生女，所以家里面早早的就把她的房子、车子都给买了。她算是一个标准的城市小白美了。可就她这个条件，又是本地土著。毕业出来都3年了，依旧是单身。这里面很大的一个因素。就是她是看不上和自己相同条件的男生，她的目标是那种小二代。她的现在的年龄，26岁，找个小二代，也是不难，但是她的性格太直了。她才刚和人家小二代认识，双方还没开始，她就跟小二代说：结婚以后家务不干。结婚以后孩子咋咋咋。结婚以后你爸妈要咋咋咋。就是把很多事情，都说的特别的直接。那她这么一说，人家小二代也是有脾气的，人家本来都低找了，低找就是想要找一个结婚以后顺心一些的女生，她一开始就给小二代立规矩，那小二代哪能受的了。。。她今年从春节过完到现在，2个月的时间，已经相亲了5次了，没有一次成功的。。。楼市里面的筒子楼能卖出去，老破小也有人要的。彭叔这段时间还见了不少买老破小的人。这些人主力是单身大龄女生。她们的客观条件是：年龄大了，颜值普通、学历普通、家境普通，但是在婚恋上，又不愿意将就结婚，她们家里面，也没能力帮她们在大城市里面买房，她们就只能靠自己。她们买不起那种好房子，甚至她们连筒子楼都买不起，所以她们就买那种老破小，或者是那种一室一厅的那种小户型房子，这种房子在很多二线城市里面，房租和房贷已经基本持平了。首付很低，只要10万到20万之间，就够了。她们和自己父母苦苦哀求一下，再和朋友借借钱，就把这个首付给凑到了。之后就买了这个老破小或者一室的房子。现在大家看各大城市的二手房成交量还那么高，就是靠这些刚需购房者在这顶着。现在的楼市，是炒房客没入场，但是刚需在入场。现在男生指望考个体制内工作，然后找个有钱人家的女儿，或者领导的女人，难度要比自己当个小领导，都要难。尤其是外地人在陌生城市的体制内。原因有四点。第一。有钱人的女儿、领导的女儿，很大一部分，都去了更大的城市发展了，她们愿意回自己老家的比例，没有那么高，这就导致先天性的，有钱人的女儿、领导的女儿，数量会少。第二。门当户对的风气越来越重，哪怕是地主家的傻儿子，也知道谈恋爱的女朋友，和真正要结婚的女朋友，不是一种女生，所以有钱人的女儿，领导的女儿，又被门当户对的，分流走了一批。第三。单位同事给介绍的对象，一般都是平介绍，不会高介绍，如果说男生到了体制内，他没有表现出来能当领导的潜力，就只是一个文凭，单位其他同事也不太可能，给他介绍有钱人的女儿，领导的女儿。如果单位同事不介绍，就靠自己在城市里面主动去认识，挺难的。第四。僧多粥少。当很多体制内男生都想要高娶的时候，而条件好的女生又没那么多，自然竞争就非常激烈了。以及等等的。现在楼市里面的改善新房卖的还是挺火的。因为老破小、刚需房能卖出去，让很多老土著手上，还是捏了钱。就像彭叔老同事。他儿子是93年的，是个小厂的程序员，然后找了个外地女生，在省会城市的一个学校里面当正式编老师，女生是00年的，比他儿子小7岁。两个人今年要结婚，于是彭叔的这个老同事，就卖掉他儿子现在住的一套小三室，还有一套租出去两室房，两套凑了300万出来，然后给他儿子买了套450多万的改善四室新房。像是这套450多万的改善新房，对于外地人来说，哪怕是那种在二线城市高收入的打工人，都有点顶不住，但是对于他们家来说，就没啥问题。两套房子一卖，凑了300万，贷款只有150多万，每个月房贷7000左右，他儿子和儿媳妇的公积金就把这7000房贷给平的差不多了。这是彭叔现在身边的现实例子，大家想想，这种本地土著有多少，买改善房对于外地人来说不容易，但是对于他们来说，不难的。女生年龄大了，如果没钱，没颜值，没情商，三无的话，就很难再遇到爱情了。大家说的中年女人没爱情，其实说的，就是这种三无的女生，年龄大了以后，没爱情了。至于说男人，如果男人是这种三无的话，不用等到中年，从他离开学校的时候开始，他就没爱情了。彭叔见过现实里面，女生能在年龄超过35岁以后，还过的比较滋润的，就是身边依旧有男人围着。钱、颜值、情商。至少有一样的拔尖的，如果能有两样拔尖，那么这个女生，哪怕40岁了，依旧身边不缺男人。彭叔认识的一个快50岁的离异带2个娃女人，她就是颜值高，情商高，她在自己大龄离异且带娃的情况下。依旧找了个60多岁的离异男人，双方没有领证结婚，但是男人给她买了2套房子，全款，还给她买了车。。。把男人的亲生儿子都要气死了。现在高房价带来的阶级固化，也挺明显的。在房价不跌的情况下，外地人来到大城市，和本地人之间的财富差距，非常明显。就像彭叔刚才举的例子来说。外地年轻人来到省会城市，找的工作是月薪1万多的工作，但是就这个月薪，也只是让这个外地年轻人，买了一套本地人看不上的那种，3T10户的筒子楼。而本地人却可以依靠，卖掉两套这种筒子楼，然后直接去换成一套2T2户的改善新房。而且如果说以后房价还能再上涨的话。本地人买的这种2T2的改善新房，大概率是要比这种外地人买的筒子楼涨幅更高的。这种财富积累上的差距，真挺大的。想要高嫁、高娶，你至少自己也表现出来一个高的地方。就像彭叔身边的一个寒门子弟，农村娃。他不但穷的大城市的房子都买不起，他连自己老家十八线小县城的房子他都买不起（单价4000多）。他后来找的媳妇，是省会城市的富裕家庭的独生女，女生有正式工作，家里面在省会城市房子5套以上，门面也有好几个。他找到这个女生，靠的就是他在单位里面把自己的潜力表现出来了。他是87年的男生，985本科毕业以后，去了单位上班，5年时间，从科员提拔到了副科，成了副科以后，然后大领导才给他介绍了这个女生。之后他就狂追这个妹子，加上他那会已经是小头目了，28岁的副科，他就把女生给追上了。他在大城市结婚的时候，房子、车子、彩礼，什么都没有，他家里面穷，早年丧父，全靠他妈把他和他妹拉扯大，一个农村女生供出来2个大学生，挺不容易的，就真没积蓄的那种。他的车子、房子等等的，都是女方家里面给的。他能高娶，农村贫困户，娶大城市国企中层以上领导的独生女，他靠的，就是他已经证明了自己事业潜力，还有情商的确高。大城市的那些外地女生去买老破小，或者小户型的房子，也是没办法。因为她们没有退路了。她们年龄普遍已经超过了30岁了，她们这个岁数，哪怕颜值不错，想要返回老家去找个条件好的男人，也非常难。小城市的美女是有降维打击的优势，但那也只限于年轻的时候，小城市美女过了30岁以后，一样就不太好找了。所以对于那些大城市里面那些，家境一般，颜值一般，学历一般，工作一般的大龄女生来说，她们又不愿意接受下嫁，委屈自己。那就只能去买大城市的这种老破小了。如果说不买这种老破小的房子，她们在大城市没有房子，以后也无法留在大城市的，年龄再大一些以后，还是得返回自己的老家，等到那个时候，就更惨了。又一对小情侣，因为房产加名分手了。彭叔发现，像是北京、上海这种大城市结婚彩礼低，甚至不要彩礼，本质上还是房价太高，大家博弈的是房产，而不是像小城市一样，房价不高，大家博弈的彩礼。这对小情侣谈了2年多了，男生是94年的，女生是96年的，双方都是在国企上班，也都是硕士学历，男生家境比女生好一些，男生是省会城市土著，家里面砸锅卖铁，给他在北京搞了套600万的全款刚需房，女生是普通地级市的土著，家里面没能力帮她在北京买房，首付都出不起的那种。两个人到了结婚的时候，女生那边就说她不要彩礼，尽管她们老家那边结婚是要20万的彩礼，但是她不要彩礼，但是她要财产加名。男生那边呢，他跟父母说了这个事情，父母是不答应房产加名，宁可给20万彩礼，也不接受房产加名。然后女生那边就不高兴了，觉得男生是不相信她，连房产加名都不肯，两个人闹着闹着，就分手了。彭叔觉得，现在大城市里面，如果要房产加名，要么一开始就说这个事情，要么就一直别说，因为这个房产加名这个事情一说，很多就挽回不了，对方如果想要房产加名，女生不说，他也会加名，如果他不想加名，说了他也不加，反而让自己心里面多了根刺。彭叔说房价跌不回2015年。主要原因还是现在刚需数量还挺多的。尽管网上各种说不买房，但是现实里面，很多刚需看到房价跌到他心里面能接受的价格时，他还是就买入了。尤其现在一些二线城市的老房子，当房租回报率已经跌到4个点的时候，基本上房租和房贷就持平了。虽然说这种房子指望房价上涨，是没戏了，但是这些房子却还有居住价值，对于那些刚需来说，与其每个月给房东房租，还不如就买房了。想要房价跌回2015年，除非房租也能跌回2015年，而房租跌回2015年，基本上就意味着，大家的收入也要跌回2015年的时候。那种大城市里面的美女，哪怕之前给人当过小三、情妇等等的，甚至在夜场上班，也一样不愁接盘侠的。而且这种美女，一般只要不把年龄拖大了，接盘侠的条件，至少得是个中产男。彭叔以前认识的一个夜场女生，她是95年的妹子，大专毕业，农村家庭，因为母亲喜欢打牌，导致她爸和她妈离婚，离婚的时候她跟了母亲，母亲就带着她过，后来她大学毕业的时候，她妈因为打牌，外债都有100多万了。她为了给她妈还钱，就去做了夜场。她做夜场的时候，才21岁，在夜场里面先后给创一代当过小三，这是她第一次当小三，收益也是最高，她靠这个收益，一年就帮她妈把欠款还清了。后来和这个创一代分手，之后她又谈了至少2个富二代，但对方也都是短择。之后她又当了一次小三，这次小三当完，她获得了一套全款房，和一辆30万的代步车。这个时候，她已经25岁了，她觉得自己开始要变老了。于是她就不在夜场上班了，去了一个公司当普通白领。后来在26岁的时候，她就认识了现在的老公，她老公是省会城市本地土著，父母都是国企退休，男生是个211的硕士，在研究所上班，这个研究所和女生的公司有业务往来，这个男生对她一见钟情。再加上这个女生的确是会输出情绪价值，再加上人长的漂亮，所以这个男生就特别喜欢她，不但房产加名，而且工资卡全部上交。他们去年结婚，现在已经怀孕了。网上说那种穷人接盘夜场女之类的，彭叔现实里面是没见过，现实里面见到的，能接盘这些女生的，最次也是当地的中产男了。体制内有一个很奇怪的现象。大部分人，都讨厌自己的二代同事。但是却，很喜欢二代做自己领导。其实背后折射出来的，还是利益问题。体制内的讨厌自己的二代同事，是因为大家如果平级的话，就存在一个竞争关系，提拔的名额是有限的，自己同事是二代，自己提拔的概率，就很低了，而且就算不竞争提拔，有二代在，好处也轮不到普通人。体制内的喜欢二代领导，是因为二代当领导，一般不会像寒门子弟出来的那些领导一样，被上级领导安排特别难搞的工作，而做了二代的下属，上面不给二代派比较难的任务，他们作为下属，也就不用做那么难的工作，而那些寒门子弟出生的领导就不一样，苦活累活都给他们，寒门子弟的领导接到了这些辛苦活以后，自然会让跟着他的下属，干的很累。大部分人都是屁股决定脑袋，屁股坐在哪，想法就在哪。其实那些优质女，就算她们不想高嫁，她们平找，也轮不到普通男人。就拿彭叔的发小来说。她是88年的妹子，现在还是单身。985本硕，颜值中等偏上，身高170，体重110，她五官不错，就是有点黑，所以只能说是颜值中等偏上。她大学毕业，就通过校招，去了某金融类国企。她在那边本身工资就很高，然后她家境也好，父母都是国企的中层，在省会城市房子、车子等等的都有。她去了这个公司以后，再借着原生家庭的力量，在不结婚的情况下，她都有了2套房子。她现在一年的收入，全职+副业，稳定能在150万以上。彭叔和她关系不好，主要是我们两家父母关系好，就没办法必须联系，她的性格是那种很强势，而且很有主见，并且比较利己的人，彭叔从小被她坑了很多次，替她抗鼎，所以就不太喜欢她尽管不太喜欢她，但她的确是很优秀的女生。像她这样的女生，她就是眼光不高，她就只是平找，大部分男人都搞不定的。吃苦也是分三六九等的。彭叔说妹子能吃苦，99年的，毕业没几年，就靠自己在省会城市买房买车。她所吃的苦，和那种整天在工地上搬砖，整天送外卖，干苦力的那种苦，不是一种苦。她吃的苦，是她在有选择的情况下，自己主动去吃苦。那种在工地上搬砖，去送外卖，那种苦，是他没得选，他只能去干苦力。这种自己主动吃的苦，才有价值。就比如说。同样是工作八小时，6点下班，下班以后到晚上11点之间，还有5个小时的时间，这5个小时，有的人用来休息，有的人用来社交，有的人用来学习，每个人的选择不一样，决定了这个人后面发展的也不一样。大家别小看这个每天5小时，一天多5个小时，一个月就多了150个小时，一年就多了1800个小时，坚持下去，用不了3年，坚持了5小时的人，和不坚持的人，差距就拉开了。这种苦，就是自己主动吃苦。学习本来就是一个很痛苦的事情，彭叔到现在都没遇到过，能开心舒服的学习，吃不了学习的苦，就只能去吃肉体上的苦了。女强男弱， 还是女弱男强，这种结婚模式，都是比较稳定的。那种男女都特别优秀的，在结婚后期，尤其是有了孩子以后，分歧就越来越越大，后面很有可能就88了。彭叔身边有这种现实例子。A夫妻，他们是结婚前，两个人都是在大厂上班，也都是高学历，结婚以后，还没有孩子的情况下，女生主动辞职，她就是单纯的觉得，工作太累了，她不想干了，就辞职了，辞职以后，她老公就是全心的在事业上，她也就是当了全职太太，因为初期的时候，她就管了家里面的钱，所以后面她老公哪怕事业混好了，依旧是她管钱。他们这种婚姻模式，就挺稳定的。B夫妻，他们是结婚前，也算是匹配的，女生家境好，男生长的帅，两个人都是国企上班，后来女生能力比男生强，抢在男生之前，提拔了，后来女生虽然生了孩子，但是女生事业还是比较强，后面就是她在外面奋斗事业，老公就是一边在国企当小喽啰，一边带娃，也挺稳定的。C夫妻，他们也是结婚前，门当户对，两边都穷，都是农村娃，然后都在体制内，双方的事业，几乎可以说是，共同成长，男的当了副局长，女的也当了副局长，然后两个人就离婚了，因为他们2个人，都忙于了工作，然后导致了他们的孩子，就没人管，就让爷爷奶奶、外公外婆轮流管，但问题是，他们都是农村娃，他们的父母，文化水平都很低，所以导致他们娃的学习成绩，不太行，这个也就成了他们的导火索，本来两个人都忙，住一起，但见面的时间很少，都已经达到分房睡的地步，最后两个人就是吵着，吵着，就离婚了。彭叔总结出来一个道理。当两个人结婚以后，一方已经混起来了，另外一方还没混起来，这个时候，说服那个没混起来的，让他（她）侧重于家里面，难度一般不大，但是，如果两方都已经混起来了，你让哪一方退下来，以家庭为重，那难度就很大了。全文完。码字不易。如果看完以后，觉得有所收获，那么麻烦点个赞，或者在看。加入彭叔的粉丝群，与4000多个群友共同成长，一起讨论楼市、职场等信息，打破信息茧房，每天彭叔都会在群里面发一些消息和心得。年轻人可以看看，这是彭叔写的，放在其他地方都是收费，现在白送给你，希望你不要颓废。彭叔个人介绍",
        "author": "彭叔说楼市",
        "time": "2024-04-13 13:05"
    }
]