[
    {
        "id": 1086,
        "title": "明明婚姻不幸的亲戚，催婚最狠",
        "content": "一年一度的春节大会就像家庭年会，也有一定的KPI要完成。说是新年谈心，不如说是一场大型的危机感展演。年龄焦虑、婚姻焦虑、工作焦虑、存款焦虑……它的背面其实并不是年轻人与长辈的决斗，而是传统与现代价值观体系、新旧生存法则、老一辈与后一辈、父母与儿女身份等搅拌在一起的，复杂的世代话语权的争夺。华东政法大学文学教授杜素娟曾形容这是回家的“危险时刻”，如果寻常的决斗尚有输赢之分，那么在这场思想代际的战场上，无论谁看上去赢了，其实都是输家——退一步的人可能只是忍气吞声，而表面胜出的一方也未必能真正令人心服。它甚至可能是没有结果的。对于代沟的难题，杜素娟教授给出的答案是“无解的”，但她仍提出了一些小建议，那便是尽量减少辩解的欲望。看似“自我投降”的无奈选择，这或许也是新一代年轻人不那么愿意回家的原因之一，不是“不想回”，而是“不敢回”了。但依然有无数年轻人给出自己的解法：比如迫切期待一场话语辩论。F编辑部邀请了内部女性记者、编辑、作者们，匿名聊聊自己的故事、“不想回家”的理由。她们回家以后，不自觉地对自己的原生环境展开微型的观察，而这些处境，也许是被不同的女性一起共享的。欢迎在评论区分享你的观察与故事。作者 |新周刊编辑部编辑 | Felicia题图 | 《欢乐颂》又想离婚的表姐，总是催我结婚@爱丽丝日常腰痛的编辑，90后每逢佳节欲断魂。为了抵抗各种来自亲戚的凝视，我决定反向观察他们。在心里对他们进行肆无忌惮的解构，是我不至于被湮没窒息、夺回心灵空间的办法。每年初一拜年，表姐L对我的打量尤为奇怪，她总是眯着眼睛，嘴角微微上扬地问一句，“今年呢，有没有啊？”她说的“有没有”，当然指的是对象。紧接着她眼里流露出悲悯，似乎在她眼里我有什么残缺，我一定很孤独吧？（图/《On Call 36小时2》）于L来说，恋爱是酷女孩的行动纲领，结婚生子是成熟女人最重要的归宿，这是L对我投以悲悯眼神的原因。小时候，我经常被妈妈放在姨妈家，我也乐于跟年纪大的哥哥姐姐一起玩。L在我眼里是很酷的，上小学时她和同龄女孩不一样的是，她既玩芭比、跳绳，也玩玩具枪。她身上有一些江湖气，经常为其他人打抱不平，带着一群男孩、女孩在田里寻觅果子，点燃爆竹烟花她则抢在前头。这种酷女孩特质让她在孩子群里有些威望，我有些崇拜她。随着她升上初中，她的江湖气里掺了些羞涩，她的身体开始发育，从瘦竹竿变成了微微发胖的小萝卜，她带我去买衣服，在镜子前看着自己的腿，叹了口气，“萝卜腿”。她恋爱了。我看到她用信纸写情书给喜欢的男生，折成心形放在口袋里，她旷课，骑着摩托车风驰电掣和男孩子约会，她的江湖气让她在爱情里总是赴汤蹈火。她横冲直撞，就像我小时候看的偶像剧里的女主角一样。（图/《阿黛拉的非凡冒险》）也许是因为当时她家庭条件比较好，她几乎没有要好好学习“改变命运”的想法，中考成绩在意料之内，她去上了中专。她那轰轰烈烈的初恋闹得尽人皆知，但因为男方经济条件太差，这段恋情遭到全家人阻止。当时她差点跳楼，一条腿都迈出去了，被亲人拉回来。两年后，我大学放寒假回家发现，她有了新的男朋友，这一次，家里人都很满意。23岁，表姐结婚了。这位表姐夫长得很清秀，害羞而沉默，是他们家唯一的男丁。表姐很快怀孕生下了大女儿，春节回家，我见到了表姐夫，他在牌桌上斗得猛，任由我表姐叫他看一下孩子也不回应。几年后，又是一个春节回来，她已经生下了第二个孩子。也许那时候婚姻已经在崩裂边缘，无助中继续生孩子以为能弥合矛盾是很多女性的本能。小女儿两岁的时候，他们离婚了。大女儿跟着前夫，小女儿跟着她。（图/《消失的爱人》）隐藏的财务危机浮现，离婚时，她才恍然想到她用自己身份证帮丈夫贷的几十万只能自己还，她把孩子交给母亲，自己跑起了滴滴。那时候我发现，表姐的微信名变成了“傻女人”。她还是很江湖气，只不过她好像早从“小萝卜”变回了“竹竿”，身体愈发干瘦，脸颊上由于没有肉，都凹陷进去了。我并不是个反对“恋爱脑”的人，但我的经验让我以为，小镇里的爱情脚本，某种程度上以女性的驯服和自我折叠为代价，所谓“和美”的婚姻更是如此。它考验男人冷暴力的能力，考验女人牺牲的尺度。离婚几年后，表姐又恋爱了，这一次是一个话很多的豪气男人，脖子上挂着金链子，长得宽阔威武，对亲友慷慨无比，看起来也很疼爱姐姐。逢年过节，他总是喜欢邀请我们所有亲戚去玩，包车包吃，去KTV喝酒，去饭店吃野味，亲戚们好不快活。慷慨是够男人的表现，他对表姐和前夫的孩子也和气大方，他似乎无可挑剔。但大男子主义的危机已经潜藏。慷慨和义气需要本钱。他几乎没有一份正式的收入，就这样走入了歧途，入了监狱。两年回来后，他一无所有，大男子主义让他变成一头脆弱敏感的野兽，他经常发疯般觉得我表姐看不起他，夫妻俩的争吵时而升级。现在，表姐好像疲倦了，她想离开，但是所有亲人都劝她忍一忍，夫妻床头吵架床尾和。表姐年纪大了，还带着孩子，在他们的眼里，离婚吃亏的只能是自己。（图/《我无法恋爱的理由》）已婚已育的我，也想有一回叛逆@Xenos代号“老实好人”的记者，90后都说现在年味变淡了，当中大部分的原因也许就集中在被家人亲戚审视的不适感，仿佛像每个人都要在其乐融融的聚餐当中，做好表情管理，接受来自家长和亲戚的审视和盘问，来一段年终人生KPI总结——你今年完成任务了吗？于我而言，我可能是反应迟钝和晚熟的代表。以前还有那么一丝觉得这样的询问或许出自关心，但现在愈发觉得这种场合下的空气散发着某种尴尬，让人窒息，仿佛没完成任务，这一年就算白活了。（图/《我选择了不结婚》）婚恋和生育显然是当中的焦点。被检视的思维惯性可能早已潜藏在我的内心。结婚前瞒着父母谈恋爱，每次过年回家最窒息的就是被过度关心，甚至给你盘算、询问了不错的介绍对象。等到明确了你正在谈恋爱，他们又像调查户口似的审视结婚条件是否充分。结婚之后，任务没有丝毫过渡期，直接跳到下一个阶段，也就是“催生”。我身边的同辈亲戚大都对这样的流程见怪不怪，甚至他们早早完成了长辈们交代的任务，完成之后就与长辈们站在同样的位置，以同样的姿态检视你，带着某种侥幸的感觉，甚至有的变成了这场“游戏”的参与者。我身边的女性朋友，对于“催婚”“催生”厌烦到甚至麻木，过个年都像带着“度劫”的意味。对我而言，“催生”带来的压力和焦虑感显然比“催婚”更强烈。我家属于十八线小城镇，所以这种来自传统的压力不局限在亲戚和家庭，而是环绕在整个小城的氛围下。我和朋友都算是循规蹈矩的“好女孩”，我们显然没有做过很酷的事情，有些早早按部就班完成任务，有些还在压力下挣扎抵抗，但这种抵抗依旧是保守且脆弱的。（图/《摩登家庭》）那些不进入婚恋传统叙事的人，我们身边的例子少得可怜，甚至有些会被拿来当成异类的谈资。近些年，当我妈在我面前谈论起来，不免带着审视异类的眼光，我会非常反感地怼过去，但我知道她还是不会轻易改变。我有些悲哀和无力。在这样的小城镇，就像笼罩着一种传统观念的金钟罩，打从我有小时候的记忆开始，到现在，都没有任何松动，还是如此坚硬难以攻克。我度过了这两个阶段之后，显然这种任务的循环还会持续。我可能逐渐对这样的眼光和询问趋于麻木（虽然现在还会敏感），但我坚定地想要尊重我自己的意愿，不想再做他们眼中的“好女孩”，愿我们都能勇敢一些，早点迎来我们的叛逆期。（图/《没有工作的一年》）在城市长大的我，也想过要不要“断亲”@小猪佩奇犹豫要不要剪头发的编辑，90后我早几年就已经做好“断亲”的心理准备了。和不在城市长大的朋友聊，他们总觉得城市里的亲戚应该会懂得“距离感”一些，我的体验并不是如此。亲戚们总是在传播他们的人生思想，不管是富还是穷，总有一些亲戚迫切地想通过社交，获得某种主流价值的确认。我小时候生活在城市的边缘，我成长的年代与这个城市的发展同步，我见证着周边一些亲戚成为了隐形富豪，房产中介会很亲切地称她为“姨”，问她最近有没有看中哪套房。而有些亲戚跟30年前一样穷，一家人挤在狭窄的旧房子里，没有太多私人空间，生了孩子后为了生计打工上早晚班，也没时间教育。我们家在浪潮里面起起落落，最终着落在比较安逸且有盈余的位置，我的父母早年为此非常辛苦，当然还靠着许多幸运和转折性的选择。（图/《独自生活的人们》）这种经历让我获得一种观察周边的视角，有钱人的焦虑和没钱人的焦虑我都能接触得到。没有稳固文化与权力资本的富一代，他们如何把儿女的婚姻当作维护阶层的手段，对儿女婚姻的焦虑也是对自身阶层焦虑的映照。他们曾经很穷，再过去十年变回穷人，也并不是不可能。我的亲戚之中，最热衷于为别人当媒人、给女儿找对象的便是我四十多岁的堂姐。她是那种工作与社交能力很厉害、也挺有钱的“女强人”，但她反而是最热衷给人凑对的。每回介绍对象，都会把人简化为条件与数字，给双方参详，她对此乐此不疲，且紧迫感强。也许她的行为正是在给自己的过去做代偿一一恰恰在她年轻的时候，她选了一个很好看的男人做老公，我不知道她是否会将之称为爱情，但结婚以后，男人从来没有工作过，没赚过一分钱，亦不参与家务和育儿。他们的婚姻一直持续到现在，堂姐变成了不抱怨却“撑起一切的女性”。虽然她不曾提起这种苦，但小时候我在她家玩，经常听她女儿为妈妈抱不平。在我的堂姐阶层上升的故事里，她的伴侣并没有成为她的助力。而另外一个五十多岁的女性亲戚，总觉得现在的年轻人太自私，晚婚晚育，结了婚还要 AA，每回聚餐都得听她“批判”年轻人的价值观。可这么多年，我却目睹着她死死地捆住不幸的婚姻，几近窒息。夫妻俩生活在同一个家里，却连一句话都不与对方说，孩子离开家以后，她唯一的沟通对象是她收养的流浪狗。她为自己恐惧离婚所作的开脱之词，便是“离婚是自私的行为”。（图/《欢乐颂》）回家的我，没有一个自己的房间@陈德邦“没时间玩”年度入选编辑（自封），95后长大后看《香港爱情故事》，老实说，最有感触的不是社畜的情爱浮生，而是“劏房女孩”陈子婷的无奈。她们一家四口蜗居在不到二十平方米的房子里，平均每人能分到的空间只有一米宽的床。这其实是我整个童年和青春期的缩影。如果非要说一个过年不想回家的理由，家长的催婚相声尚且能见招拆招，唯独“没有一个独立房间”所带来的不断被模糊化的边界感，才是更磨人的。（图/《香港爱情故事》）人与人的密度在这里被无限拉近，但有时候带来的不是温馨，而是混乱与苦恼。读书时期，我一直和妈妈住在同一房间里，因为逼仄的房子需要住下四口人，空间安置可谓是寸土寸金。这里不被允许上锁，每个房间都被自动划分为 “公共区域”，塞满了不同种类的生活用品，每个人都有权利自由进出。没有独立的房间，带来的是集体生活的便利，但另一方面私隐的空间也被不断切割。我的换装总是更早地接受到女性长辈的质疑，有时前来探访的姨妈、姥姥、外婆，还会通过我无处私藏的物件，判断我是否“花多了钱”，是否“买了根本没用的东西”。或许也正因此，我比同龄人更早学会了“断舍离”，那些稍有新奇的衣服、少女漫画书，在被长辈发现前，我已学会了销毁物证。毕竟，我不能保证哪一天它们会出现在别人手里。（图/《小小姐们》）心理学上说私隐，其实是一个人“自我”根基被建造起来的立足之本。边界的退让，意味着“控制权”的交付。长大后已经拥有一个独立房间的我，要再重新进入一个全然没有秘密的空间，需要勇气才能再次承受“被动的自我溶解”。没有独立的房间，并不是我一个人的缩影。在寸土寸金的城市，这可能是大多数从物质贫瘠的家庭中长大的女孩都有过的经历。有时候，没有独立房间，也意味着承载情绪自由的空间，无限丧失了。我的朋友美婷常用“压抑”来形容那段青春期的灰色。因为和外婆一起同床共眠，失恋的情绪崩溃、成绩没考好的伤心，与父母争吵后的愤怒，都成了她成长中内化为自我压抑的习惯。毕竟在长辈眼中，快乐可能不需要理由，但“不快乐”需要。（图《狗十三》）其实，我很能理解女性长辈对“女孩拥有一间独立房间”的不同理解，她们并不是漠视需求，而是“从来没有得到过”，所以，也理所当然地认为“没有”是一件很正常的事儿。她们没有看过伍尔夫的关于女性房间的宣言，她们或许也渴望过拥有自己一间房，但贫瘠的时代，从和姐妹同房到和丈夫同居，这似乎已经成了老一辈乡镇女性更为内化的观念。或许，只能等到某一天，当我也能为妈妈贡献一个独立的房间时，她才更能明白，一个独立空间之于我的精神隐喻和重要性。在小镇，躲不过的焦虑@想当俗女需要拯救脖子的编辑，95后我的老家坐落在广东东边、一座开车不到半天就能绕完的小镇上。对这里的记忆不算太多。小学时和爸妈跑到了别的城市生活，从那之后，小镇于我而言就是个特别而矛盾的存在。原来我一直没法说清楚，直到去年看完《过往人生》，好像才找到了一种较为清晰的解释。小镇之于我就像韩国之于女主，你和它之间存在着某种基因、血液的联结，可如果有得选，你不会想要回到那种文化之中。（图/《过往人生》）我有个87年出生的堂姐，从小就是我眼里的时髦姐姐。每回考古看到Y2K千禧风look，我都能想起印象里她的样子，有层次所以看起来很飘逸的黑色长发、松垮的牛仔裤、盈亮的唇彩。最早我所羡慕的自由也来源于她，大学时她考到外地，远离父母，自己过了很长一段时间。她在我如今这个年纪时，经常听说她又去了哪哪哪旅游。女人不是24岁就得当妈，我是在她这里知道的。在她想结婚之前，亲朋戚友不论如何对她狂轰乱炸都没用。我觉得这可能是我如今对催婚颇能免疫的理由之一，你早就知道言语在足够确定的个人意志面前其实可以忽视。我想过，如果可以，堂姐应该不会想回到小镇的文化之中，毕竟她曾极力逃避过。有好几个新年，她都刻意挑了亲戚密度最高的时间去旅游。她是我们这一代年纪最大的孩子，彼时过年，几乎所有人都盯着她一人的情感状况，苦口婆心地催。（图/《过往人生》）后来还是听说，她不打算漂了，决定回老家。我没特意问过原因，但我这几年似乎颇能理解，女性的逃离是比想象中更费力的事情。哪怕非常信奉自我、独立，但“不想依靠他人”的愿望和“感觉没有支撑”的悬浮感，在心灵感受上，是全然不同、同时共存的两件事。如果不想漂着，堂姐的退路就只有小镇。她的父母一生都生活在小镇上。结了婚、生了小孩之后，堂姐不像以前那样躲避人多的聚餐环节了，她在老家开了自己的瑜伽工作室、买了自己的房子。如今，亲戚不会再拿她当家里的反面教材，相反，她是每个亲戚都多夸两嘴的成功女性。可这依旧没有增添我对小镇的美好滤镜，说到底，他们赞颂的还是那套统一的标准罢了。而像我这样，还在打工的大龄单身女子，在他们眼里，依旧是需要努力教育的重点对象。（图/《东京白日梦女》）读完点个【在看】👇",
        "author": "新周刊",
        "time": "2024-02-13 09:03"
    }
]