[
    {
        "id": 1088,
        "title": "生育取消结婚限制，这不是鼓励男人出轨私生子吗？我想说点不一样的",
        "content": "昨天上午，我看了有关胡鑫宇去世的警方官方直播，警方公布了这位少年，在最后的时光经历的那些痛苦与孤独，说实话，听着真的太伤心了。所以我写下了《胡鑫宇身亡原因曝光，真相背后，也许可以是另一种结局》，原本是想表达深切的遗憾，也是想提醒我们做家长的以及社会各界，在孩子的成长中，再多关注一下孩子们的心理状态。没想到，在后台竟然收到特别多有争议的留言。其实大家表达自己的观点都没有问题，但对于那些无中生有的阴谋论我是真的不知道说什么好，很多凭个人臆想出来的情景和论断，竟认为比警方的通报更“真相”。其实我知道，说这些话的人不一定就是坏人，甚至其中有不少是真正关心着这位少年的去向和安全，但可能被很多信息混淆，或者不能接受他的离去，所以对于这件事有了误读。但我个人觉得，各种碎片信息爆炸的今天，我们可以多听多看，但还是需要保持一些分辨能力，别被一些别有用心的人利用了。最近还有一件事，好像被误读也挺多的，就是前几天四川生育登记取消结婚限制。其实这个新闻刚发布的当天，我看就有好多人在吐槽。非婚生子女和婚生子女不就是一样的权利了？！婚姻有什么保障？！这不就是鼓励男人出轨，便宜了小三吗？说实话，第一时间看到网上的文章我也很愤怒！这什么跟什么啊！说实话，目前女性在社会婚姻关系中，还有很多地方处在弱势，怎么又出台一个让人看不懂的？！不过因为前两天忙着，我也没仔细看这个新闻。而过了两天，有关这件事，我看网上好多的标题就变成了：不结婚也能随便生！非婚生合法了！未婚先孕合法化！为了生育率，鼓励私生这就不对劲了吧。于是我认认真真去把新闻看了一遍。四川卫健委发布了《四川省生育登记服务管理办法》，自2月15日起施行，有效期五年。《办法》共十六条，主要修订了4个方面：取消了对登记对象是否结婚的限制条件将“夫妻应当在生育前进行生育登记”更改为“凡生育子女的公民，均应办理生育登记”。取消了办理生育登记时生育数量的限制明确“凡生育子女的公民，均应办理生育登记”。简化了生育登记的要求规定网上办理生育登记时，可通过相关信息系统调取身份证或有效证件电子证照的，不再上传身份证明材料。增加了信息共享的要求如增加了“婚育一件事”一次办、生育登记信息共享、电子证照共享等内容。这...好像跟鼓励出轨、鼓励小三生孩子好像不是一回事啊！、不过我知道大家肯定也有疑问，这还不算鼓励吗？所以跟大家聊聊我一些不同的观点。生育登记取消婚姻限制，那非婚生子女和婚生子女不就权利一样了吗？！这里我想泼点冷水。非婚生子女与婚生子女拥有相同权利，在我们新中国成立的时候就实施了。1950年，《婚姻法》是我们国家的第一部法律，里面就规定了：“非婚生子女享受与婚生子女同等的权利，任何人不得加以危害或歧视。非婚生子女经生母或其他人证物证证明其生父者，其生父应负担子女必需的生活费和教育费全部或一部；直至子女十八岁为止。”这个规定一直延续到现在的《民法典》。《民法典》第一千零七十一条：“非婚生子女享有与婚生子女同等的权利，任何组织或者个人不得加以危害和歧视。不直接抚养非婚生子女的生父或者生母，应当负担未成年子女或者不能独立生活的成年子女的抚养费。”另外在继承权、老人的赡养上，非婚子女同样享受同等权利，也同等负有同等的义务。而且四川的这次调整也不是我们国家第一个生育登记取消婚姻限制的，早在2022年，广东、湖南、安徽在实施或修订生育登记制度时，也提到取消结婚限制和生育数量限制的政策。生育登记取消婚姻限制，婚姻还有存在的意义吗？其实我能理解，作为我们在婚姻中的人，一看到“非婚生”第一时间想到可能就是婚外情、私生子。但实际上仔细想想，那婚姻的存在仅仅就是为了让孩子的出生合法吗？如果真是这样，那女性在婚姻里的角色还是只跟生育挂钩，这样的婚姻才没有过多存在的意义吧。我个人倒是觉得，生育登记取消婚姻限制，反而是让生育的权利与婚姻解绑。生不生孩子，是女性的权利，在生育这件事上，女性就应该有更多的选择权和话语权。而有关婚姻的经营，本身也不应该过多地与孩子有关，这是一门夫妻双方的功课，而不是用孩子来捆绑的束缚。现在也有很多女性，想有孩子，但又不想进入一段婚姻，也许生育登记取消婚姻制度，并不是鼓励婚外情，而是给了这样的女性更多的包容。我想，生育登记取消婚姻限制的目的大概为了简化流程，减少大家的顾虑，从侧面也辅助提升生育率。实话实说，我觉得把生育和婚姻解绑，我觉得是一种观念上的进步。但要辅助提高生育率？那估计完全没用。真正让大家不想生孩子的不是流程有多简化，而且社会和家庭是否能帮女性撑起来另一片天呀！我曾经写过一篇《再次被刷新认知！生个孩子到底要花多少钱？》，里面提到，北京家庭0-17岁平均生育成本为96.9万元，在上海这个数字还要高一些是102.6万元！但这还是平均说，要按中位数来看，这个金额会更高，所以，这一笔经济账就让不少人打了退堂鼓。图片来源：育娲人口研究而对于普通女性来说，养育孩子的成本不只是金钱，还有更多的隐性机会成本。有多少女性是在当了妈妈之后，才知道人生彻底变了。生孩子本来就是一脚踏入鬼门关的事，女性冒着风险和痛苦，怀孕生产，这只是个开始。孩子出生后的家务事，常常都由女性在承担，这些看起来琐碎的事其实非常的繁杂。而这样的付出，却往往得不到家人的重视。我们要承担身体变形、睡眠剥夺，很可能还有产后抑郁导致的情绪过山车，以及由此导致的夫妻关系、婆媳关系紧张。我们将身兼数职，看孩子、做家务、家庭教师……压力巨大。孩子爸爸呢？可能正在上永远上不完的厕所。当然最近几年，有越来越多男性和妻子一起分担育儿、家务重担，但整体来说还是不够。更让我们更担心和焦虑的是“产后贬值”。如果没有人能帮你搞定孩子，那势必要离开职场至少三年。按下暂停键三年之后，职场早已变化，回归和融入会是一件很艰难的事情，除了职场歧视，还有重新寻找方向，接受各种降维打击。如果有幸，有人帮你带娃，那你要经历的，是孩子和事业之间的分裂和拉扯。无法陪伴孩子的内疚和错失孩子成长的失落。大部分时候，更多的女性进退两难，都是职业在为生育让路。国家统计局1月17日发布数据显示，2022年全国人口减少85万人，我国人口自1962年以来首次出现负增长。加上我们国家人口结构的问题，可能生育率低下带来的后果比其他国家更严峻。作为一个普通公民，我完全支持国家的号召，有条件的家庭，做好准备的父母多生孩子。但个人也认为，要鼓励大家生孩子养孩子，放开生育权限、延长“延长女性产假”之类的政策效果还有待考证。在其他有效鼓励政策，以及父亲角色成长起来之前，估计大部分人还是不太有生养孩子的欲望。估计我们国家还有一段路要走吧，让女性有生孩子的底气，才是提高生育率的根源所在！———— / END / ————在中国，做职场妈妈到底有多累？远赴北京找儿子，凌晨打工挣钱……中年人到底能拼命成什么样？二胎生不生？你以为我在纠结什么？全面放开计划生育了！你生吗？“我一咳嗽，整条裤子都湿了”|生育后遗症：69%的妈妈都经历过的难言之痛❤勤点在看，我们才能常相见呀！",
        "author": "暖暖妈爱分享",
        "time": "2023-02-03 22:00"
    }
]