[
    {
        "id": 1095,
        "title": "财产、生育、生活方式…… 婚姻是个大套餐 | 圆桌",
        "content": "张之琪与常远  图/ 本刊记者 姜晓明婚姻有时是一个套餐，它不是结婚这一件事，它是结婚后一整套的生活方式：要不要生小孩、要不要跟双方父母结成亲密的关系，要买什么样的房子、车和衣服，拒绝了一个就代表拒绝了所有。结婚的难点是因为你不想接受所有，不结婚的难点也是你拒绝不了所有在一个观念更开明的国家，结婚和亲密关系的方式应该像自由组合的手机套餐，在中国，婚姻套餐自定义制定的能力和外部条件是不够的。如果你决定要过一个不是主流套餐式的生活，找伴侣很重要的一点就是他/她一定要是你共同体的一部分。一个跟你不同的、代表主流规训力量的伴侣就是塞进特洛伊城的木马，会让你原来坚持的体系垮掉，于是你又回到“流水线”上本文首发于南方人物周刊2019年第30期整理 | 本刊记者 欧阳诗蕾编辑 |周建平 rwzkjpz@163.com全文约8699字，细读大约需要19分钟结婚，不结婚？恋爱，还是单身？从婚姻到性别政治、亲密关系，我邀请了两位同龄友人一起聊了聊。1991年出生的张之琪，在做一档泛文化类播客《剩余价值》。1987年出生的媒体人常远，曾在宿醉第二天被街头采访，然后上了热搜#海归男怒怼上海人民公园相亲角#。我们都在各自的同温层里，亲密关系是最微型的公共生活实践，而婚姻又因涉及生活方式、经济能力、原生家庭等因素而显得更加复杂。个体千差万别。每个人都带着自身的立场介入公共生活，而我们相信对话是介入的重要方式。1不结婚的社会成本和情感成本，你要不要支付？人物周刊：你们自己的婚恋情况方便说吗？生活中，你们有被催婚的压力吗？张之琪：我法律上还是单身，但是我跟男朋友同居四年了，是比较稳定的亲密关系，但并没有往婚姻发展的苗头。他和他的家庭对结婚这件事没那么着急，我爸妈也从不催婚。我们家人都很奇怪的，我姑姑嫁给了一个日本人，她41岁才生小孩。我哥和我姐今年34、35了，都没有结婚。所以催婚的压力还没有轮到我头上。家人不催我的原因，也是觉得我有一个稳定的可结婚对象。而且我妈觉得女生走进婚姻承担家庭义务是一件辛苦的事，所以她不太希望我很早开始承担这种压力。常远：我们这怎么聊，我觉得实力不对等……之琪只能以抽离的学术性的上帝视角来看待。我是一边很理性地给人开解和指点，另一边自己处在巨大的压力和drama（戏剧性）中。由于我平时表现得非常轻松，很多人都以为我从来不被父母催婚，我只是心脏比较大，其实家里催婚很严重。在选择职业和生活方式上，我蛮叛逆的，父母对我结婚年龄的预期已经比正常晚了一些，再加上我有一个大我五岁的姐姐，她的婚姻其实成了我的战略缓冲带。但现在我的外甥已经上幼儿园,我前方已经没有防线了，父母带来的压力就会大很多。张之琪：我觉得父母也遇到一种同辈压力。比如他们的朋友、邻居的小孩都结婚生子了，他们就会觉得自己有点没跟上。不过我爸妈的生活里就有很多不结婚的小孩，所以他们觉得我、我哥我姐没结婚好像也没什么。常远：我觉得取决于父母抵御同辈压力的护城河有多少。如果父母生活在熟人社会，他的自我认知其实都来自他同事朋友的评价。父母在跟你对话的时候，可能心里觉得还好，但同事朋友一问就……之琪说这个其实就是样本，父母对这些新生活方式和观念的接触量要足够多。所以我总在给他们“洗脑灌输”。人物周刊：你从多久前开始“洗脑灌输”？常远：跟父母沟通，让他知道你所经历的更多元的观念世界，这种工作要一直做。但是有些人放弃了，我现在也基本快要放弃了。最终我们跟父母和伴侣的这些关系，其实都是外部更庞大世界的一部分。父母对婚恋的态度，包括他们认为你应该找什么样的人，背后其实都是他们对社会的一套系统理解。不结婚，你就要支付社会成本和情感成本，那你要不要支付？情感成本是很隐性的，你可以说I don’t care，我也是不care的人。但是到最后我发现，父母的那种情感绑架和道德威胁的消耗，其实让我日复一日地支付着潜在的情感成本，我内心也会撕扯。在不结婚的社会成本上，我觉得对女性来说可能会尤其多。我觉得我作为男性是有性别特权的。男性不结婚，别人只觉得这个人可能不靠谱。我一个前同事说，如果一个男性到40岁还不结婚的话，别人不会像评判女性那样评判你，他可能只会觉得你这个人不太可靠，但你如果是结过婚之后离了就没什么问题。张之琪：是吗？大家对一个40岁的离异男性会比对40岁的单身男性的评价高吗？常远：这是一些人的观点，指的是商场和职场中谈事情，别人会以此判断你这个人靠不靠谱嘛，你连婚都没有结，一直浮萍一样。但如果你二十多岁结了婚，三十多岁时离异，四十岁时你单身，别人会觉得“that’s okay”。这是现实世界对男性的规训。当然对女性的规训更严重。2“标准”的家庭模式依然是社会的幸福样本人物周刊：刚才说的这些结婚压力或推动力，都是来自父母和社会。但是你们自己不渴望结婚这件事了吗？你们身边的朋友和同龄人呢？张之琪：反正我目前还没有任何想要结婚的想法。我觉得是这样，你身边有没有朋友结婚搭伙过日子，确实跟你的职业和教育背景有很大关系。我的很多朋友到现在还在读博士，另外有一些是两个人都不知道将来要在哪个城市落脚，这种就很难结婚。我足够亲密到可以被邀请去参加婚礼的朋友只有一个，但我已经跟我男朋友参加过很多他朋友的婚礼。他比我大两岁，另外我们的圈子其实很不一样，他是北京人，他的朋友基本都是从小到大在北京长大的小孩，人处在一个非常稳定的状态里面，很容易结婚的。常远：其实中国的催婚来得非常早，就是你大学毕业就要变出来一个老婆或丈夫出来。我有很多朋友毕业就快速结婚的，如果他从事的是一份和创造力不相关的工作，其实被社会化得特别快。你进入这套流水线，它让你稳定工作，让你在一个城市定居、让你买房、让你努力升职，结婚只是其中一环，也并不更特别。接下来就生小孩，再到教育小孩，这一整套package（套餐）来得特别早，我觉得人生选择和生活方式会大大地影响你进入婚姻的方式和年龄。人物周刊：想请二位说一下你们过去在婚恋话题中的发声。张之琪：我自己其实没有，但是我在去年采访过一位美国作家，他写的《当世界又老又穷》是关于美国的人口老龄化问题。后来我把他采访时说的一段话发到微博上，很多人转发。他说他在全世界范围内调查老龄化问题，有一个很有意思的发现，越强调家庭价值的地方现在是少子化越严重，比如说南欧这些天主教国家和东亚的中日韩三国。他说这是个很矛盾的现象，如果社会很重视家庭，应该鼓励大家多生孩子，但实际情况却相反。他说因为在一个比较父权制的社会里，照顾家庭和养育孩子的责任基本都在女性身上，所以当女性可以选择不结婚、晚结婚或不生小孩的时候，她就会义无反顾地这样选择。常远：这其实是一种宁静的革命。除了女性在这些父权制国家承担更多的家庭责任之外，这个问题是否有另一个维度：在这些国家，可能男性也感觉生育和抚养其实是极大的社会压力和经济压力，他本来可以养两个孩子，但现在只养一个。张之琪：现在人们在谈到结婚生育这件事情，很少把它当做一个公共事件来讨论，讨论的是养儿防老这种家庭内部的话语。但我印象特别深，我小时候问我妈为什么要生我时，我妈就说了三个字“尽义务”。我妈是上世纪60年代初出生的，她觉得生育确实是为国家尽了义务。其实我们很少把孩子理解为劳动力，除非你在说劳动力短缺的时候，你才意识到“人”原来是“劳动力”。家庭其实也是一个治理单位，是社会结构的最小单元，但个体好像很难从这个角度来谈。常远：但“尽义务”现在在新的时代有了新的话语，在老龄化社会，其实多生孩子是另一种义务了。经济也需要支撑，包括很多人说不买房就不能结婚，不然房地产经济怎么往前、经济支柱怎么支撑。消费主义社会所倡导的一整套行为方式和生活方式都是基于一个家庭的消费：你生了小孩就要买房买车，小孩就要上幼儿园再接受高等教育，一直到你养老。你说我不进生产线，我选择游荡，那社会体系没有办法定义和规训你，商业世界也没法从你身上得到预期的回报。这一整套其实是双向挤压的，一定得逼人结婚。张之琪：其实从另一个角度说，这就是一个社会所希望的主体是什么样的：结婚、生小孩、买房、买车，这个就是我们认为最标准的人生的样子，它是社会方方面面塑造出的主体性。这样的生活是有吸引力的，虽然从一些人的角度来说，它是一种需要反抗的规训，对另外一些人来说，它是值得羡慕的理想的人生，大部分人可能是被吸引着进入这个框架里面去生活。3中国男人配不上中国女人？人物周刊：请常远讲一下你上热搜的事情吧，#海归男怒怼上海人民公园相亲角#。常远：我差不多在20岁的时候，在网上野生写博客就写了挺多关于亲密关系的内容，后来在国外做一些内容提倡世界主义、全球化、约会文化和现代亲密关系，但这些内容，其实没有抵达我期待的更广泛的人群。然后一上热搜，就破了次元壁了。那次是纯粹偶然，我欧洲朋友来找我玩，我带他到上海公园遛弯，被两个媒体的女生拉住街访，问为什么来相亲角。我是在回应相亲角的一种现象，但是被拎出来“没有同居过的女性是不正常的”这种大标题。因为我在相亲角看到“希望女性没有同居经验”这个高频重复出现的信息，我觉得好奇怪，后来想明白了背后那套非常dirty（龌龊）的想法，是在要求女性有较少或最好没有性经验，“最好是处女”这个话你说不出来，所以就说最好无同居史。而且男性提出的对象标准跟女性提出的标准维度不一样，男性对女性的预期是傻白甜、不要太强太聪明，这种期待其实是很重要的性别因素。然后男女的条件像在售卖的房地产信息一样在公园被公示。当然话说回来，你如果想结婚，相亲是蛮有效的方式，你想要的跟你的方法是自洽的，我其实是用另一种观念体系去怼它。人物周刊：刚才大家都是从比较公共性的角度谈这件事情，其实我挺想从个人层面问一问。可能是我的偏见，即使都是相亲，我总感觉男性找一个优质对象比女性找一个优质对象容易多了。张之琪：其实如果结婚目的性很强的话，男女性相亲结婚，都是不难的事。但现在呈现出来的结果，好像是男生找一个结婚对象相对来说更容易。可能也是男女性对婚姻的期望和要求不太一样，可能女性需要一个更高质量的亲密关系，因为女性从小被教育要扮演一个好妻子好母亲的角色，她自己可能就是一个更好的伴侣嘛，所以她对一个更好伴侣的要求就会高一点。反正我是这么觉得，我也不觉得说男性想结婚就更容易一点。常远：婚恋市场或择偶观上的性别因素这个问题很热，但我更倾向于把性别之间的差别从个体身上抽回到社会学层面上去，因为个体之间差别太多了。这跟另一个你们肯定都看过的热门话题是同构的，“为什么中国男人（着装上）配不上中国女人？”背后最核心的因素还是要回到整个社会规训和制造男性女性的这种生产机制上去提出问题，只以我们最熟悉的中国社会来说，这套社会运转的逻辑对男性的规训，就是只要你在社会达尔文主义的体系下获得更好的生存资源，你就是棒的！另一个结构性因素是父权制，我经常说男性在父权制中也是受害者，只是他不自知而已，这种让你以为是优势者的诱惑，让男性不断地被规训成那个样子。为什么我们感觉到这么多女性成长为现代人类的模样，就是因为在生产机制上的“性别优势”，当然这也是一种劣势——女性在这种压迫性父权制和社会竞争中有更多喘息的空间。社会达尔文主义的体系对女性的要求要弱一点，对女性期待“善解人意”和软性的爱好——弹琴画画之类。女性是按照这种流水线培养出来的。当男性女性进入婚恋市场，你会发现他们看上去是不一样的产品。当你说（中国男人）配不上（中国女人）的时候，话语用的是现代女性所理解的这套话语（例如，热爱生活、性格温和、在着装上有审美品味、尊重女性等），但是你实际要求的男性，是另一套体系（例如，看重获得更好的生存资源的能力）生产出来的东西，这一套要求和供给之间是严重错位的，不是在说同样的事情。张之琪：刚才常远讲的是从女性的角度说为什么男性配不上女性，但其实从男性角度他们也不理解这个问题，为什么她们宁可单身都不愿意嫁给我呀？我觉得相对于中国男性来说，中国女性接受了太多性别平等的观念。在性别平等的观念上和对新的亲密关系、新的生活方式的探索上，大城市女性已经走在男性的前面了。我觉得我们都是要往一个更多元更宽容的方向去走的。把这些女性拽回来是行不通的，一代一代人我们会走得越来越往前，最好的方式是男性也要跟上。常远：目前很难看到让男性快步跟上的动力，反而社会有围追堵截的碾压，社会告诉你说“你不要管那些没用的东西，什么性别平权”。而且在单身的男性女性之间还有阶级的视角，我昨天在一个活动还在讲，一个深圳女工跟董明珠的距离更近，还是跟他的男性工友的距离更近？比如说偏远地区的单身男性跟都市的单身女性，他们的处境也完全不同，他们对婚姻的考量维度也完全不一样。我个人感觉其实所谓的“剩女”是社会进步的表现，但下一步就是说你能不能撑住？张之琪：有没有一种可能，现在我们社会主流的对男性评判标准是你是否成功，对吧？排名越靠前的男性越容易找到所谓更优秀的伴侣，但也许这个标准本身也在松动，我们也开始看到一个性别观念更好、更注重自己仪表、情商更高、更愿意承担家庭责任的男性会越来越受到女性的欢迎，这种文化上面的转变到一定程度，也是一种倒逼，男性也许会真正意识到这是个问题。常远：这是我一直在想的问题，我经常开玩笑说我站在女权主义者的立场上对独立和进步女性的批判，就是有些女性不能为她们的价值观付出代价和实践，你刚才说的这种倒逼其实就是不妥协，那我不拐过头来迎合或妥协原有的这套评价体系了，我把标准设在这，其实会让一些男性往这个方向靠，其实会鼓励更多的男性来实现这个新的标准。张之琪：这个问题也说明女性在婚姻中也有一些性别优势，虽然性别优势没有办法抵消她作为妻子和母亲所需要的付出。婚姻对女性也是有诱惑力的，比如说房子、非常稳定的生活、收入比你高的伴侣，我觉得这对女性来说都是有吸引力的。当它和“我想要更加平等的关系”放在一个天平的两边，你到底要选哪个。常远：但是大多数女性两边都想要，旧世界的那套体系你要，新世界这些也要，然后你就卡在这里。你一边说男性要情商高、能够沟通、有性别平等观、有自己的爱好、注重自己的身材管理等等，但同时他要比我强，他在社会达尔文主义体系中不能是被碾压的。4婚姻是一个巨大的套餐？人物周刊：女性有这样的迟疑也挺正常，毕竟结婚是个太大的事情了。张之琪：婚姻有时是一个套餐，它不是结婚这一件事，它是结婚后一整套的生活方式：要不要生小孩、要不要跟双方父母结成亲密的关系，要买什么样的房子、车和衣服，拒绝了一个就代表拒绝了所有。结婚的难点是因为你不想接受所有，不结婚的难点也是你拒绝不了所有，结婚就变成了一个太大的事情，当你决定要不要结婚的这一瞬间，其实你就决定了以后五十多年的生活怎么过，然后你反悔重新来的代价又非常大，所以大家都会卡在这个地方，说我到底要不要进入婚姻。常远：在我了解的荷兰，结婚和亲密关系的方式就像自由组合的手机套餐，在中国，你没有婚姻套餐自定义制定的能力，所以说不是不想结婚，是不想要中国式的结婚。我觉得很重要的是，如果你决定要过一个不是主流套餐式的生活，找伴侣很重要的一点就是他/她一定要是你共同体的一部分。一个跟你不同的、代表主流规训力量的伴侣就是塞进特洛伊城的木马，会让你原来坚持的体系垮掉，于是你又回到“流水线”上。人物周刊：很难这样坚定啊。因为人在二十几岁这个年纪，其实对很多事情都是在接触和认知阶段的。张之琪：作为我们普通人来说，你可能总会到一个阶段，人生就陷入了一种“不结婚不知道该干什么”的状态。婚姻这套package，从某种角度上是给你戴上了一个沉重枷锁，另外一方面，它也赋予了你人生不同阶段的目标、任务和意义感。很多人的人生本来就没有什么意义感，每天很忙，所以很多人的选择是走进一段婚姻或要一个小孩，让他人生后半段还有一个驱动力和奔头，还有一个可以让他有成就感、为之努力的东西。我自己都曾经经历过一个这样的阶段，我从来都不敢说我可以做一个坚定的不婚主义者，因为我很可能还会再遇到这样一个阶段。可能这也是大家需要婚姻的原因，即便是不完美的婚姻，也有它存在的意义。常远：与其说我们需要婚姻，不如说我们都需要亲密关系。在不同的社会中，人们对于婚姻和亲密关系的实践是不同的。其实就是在进入婚姻之前，有更多不同的选项和步骤，我不想一步推那么满——把双方的一切都深度结合到结婚的地步。其实在欧美社会中就有很多民事结合，同居关系是法律认证的一部分，相当于在法律上有一切保障，但我可以随时退出。当两个人真的去结婚时，朋友们会觉得这是一件非常非常严肃的事情，就觉得你们俩不可能是因为经济或其他原因，一定是这两个人爱死了，没有对方就活不下去了（或者想在教堂办一场婚礼），所以两个人之间要结婚。婚姻中原本的那些因素，比如说经济、孩子的生育与抚养、性都作为一个个零件拆出来了，被现代社会冒出的新的元素抵消或替代掉了。婚姻、爱情、性、亲密关系，其实是四件事情，但是婚姻把它大杂烩在一起之后，才跟社会连接出那么多复杂的东西来，其实你把它们单个分开，每一件都很简单。这其实也是欧美社会对社会现象、社会观念、社会结构发生剧烈变化后作出的被迫反应机制。60年代以来女性大量进入职场，还有性道德的多元等无数新的观念出现，你要作出回应，不回应就只看到大量社会危机和高离婚率及所谓道德崩坏。你要调整目前社会的一些元素，只有婚姻作为唯一选项已经不能够再适应人们各种各样的生活方式和经济结构了。很多人提出“我们此生终将看到婚姻制度的瓦解”，2050年婚姻制度也可能没有瓦解，但一定会发生变化。婚姻从霸权单一叙事退下，到成为多元的社会组合和个体组合的一种形式，这样的多元社会不是一个黑镜式的梦想，它已经出现并且在实践了。这样的实践就是一种非常技术理性的政策安排。现代社会的本质就是人们有了更多选择，我对这个趋势是有信心的，但我对不同社会对它的接纳和实践没那么多信心，因为它有政治性的经济性的绑缚。但是这是趋势。为什么好的爱情越来越少了？5为什么好的爱情越来越少了人物周刊：另一方面，现在其实很多人都处于独居状态，当然也没有前几年媒体说的“空巢青年”那么悲惨。张之琪：我觉得如果没有互联网，独居是一件非常难的事情，人还是有很强的社交需求，独居构建了一种物理空间上和人的隔绝，但你同时还可以不觉得自己完全被隔绝。我觉得最重要的就是互联网，还有外卖和买的东西能送到家里来，我觉得现在独居其实完全不悲惨，甚至很多人很期待就是我关上门那一刻，把外部世界挡住。常远：对很多人来说，独居只是一个结婚前的过渡阶段，但欧美有人在实践婚后各自住或分房住。你会发现，那些在婚姻中原本模糊掉的边界又重新出现了。我注意到在中国近五年，“亲密关系”是个高频词。五年前我几乎没有看到过有人用这个表述。背后其实是进步，人们终于关注到内心了，关注到“我”这一个体了，即使是伴侣、是夫妻，但我们同时是独立的个体。其实亲密关系是最微型的公共生活实践，亲密关系的相处会涉及大量公共生活的元素，你要去理解和倾听、要知道边界在哪里等等。近些年也有些人终于开始研究这些，终于回到个体、回到亲密关系去探讨、理解。弗洛姆当年（编者注：埃里希·弗罗姆，美籍德裔社会心理学家）提问为什么好的爱情越来越少了，他其实是在呼吁好的亲密关系。好的爱情少，就是因为真正独立具有自我决断力和思考力的个体越来越少了，社会侵入的边界吞噬了所有个体的反思和自我，于是在一个小的公共生活实践中，真正独立的具有反思力的个体少了，你就没有那种去理解他人、去共情、去建设这么一种理解和分享的亲密关系了，于是好的爱情少了。我觉得好的亲密关系是一件很高级的事情，它对人的要求太高了。如果在大的公共社会中，人类都缺乏公共生活和公共意识，然后我们期待在小的共同体中有公共意识、理解边界、懂得妥协沟通，这太难了。所谓建立爱的艺术，这种理解其实是理解自我的一部分，其实为什么你需要另一个个体，因为亲密关系要求很高，有像朋友一样的关系，还有跟恋人的环节，最后成为家人的那种紧密连接，它的因素极多，于是它需要练习，所以说爱的艺术是需要学习的。但在这个过程中，好的亲密关系给人的自我成长或生命质量的提升是很高的。但很难。所以说有是一种幸运，没有是正常的。张之琪：我有时候觉得从现实的角度来说，大家真的没有时间和精力去经营这样的情侣关系。可能大部分人独居也是这个原因，你可能活在这种大城市非常原子化的一个生活状态，这种状态很大程度上又是被迫的。比如说你有超长的工作时间，你的假期和注意力被手机、移动互联网切割得很碎，你的住房压力、消费压力非常高，生活成本非常高，在这种情况下，经营好一个亲密关系就不太可能。我们今天很多思考和讨论处于一个比较理想化的状态，在看一些宏观的东西。其实女性在选择进入婚姻时会有非常具体的考量，我之前收到一个粉丝的微博私信，她一位34岁怀孕的女同事，怀孕后身体状态不稳定，休了九个月产假，回来之后就离职了。另一位怀孕同事只休了两天产假，怀孕中还在加班，一回来就升职了。比如我男朋友的朋友中间，所有生了二胎的妈妈现在都成了家庭主妇。这已经变成一个你不得不选的问题，你是要结婚生小孩，还是要工作。因为现在育儿也变成了一个巨大的压力，就没有人愿意把小孩交给父母那辈人养，因为小孩马上要投入新一轮竞争，不能输在起跑线上，所以这个婚姻的package就变得越来越重了，就导致你在马上要进入婚姻的节骨眼上，你的选择就变得非常重要，以至于这变成了一个非此即彼的选择，结婚的女性会失去更多，不结婚你同样地也会失去更多，对吧？如果你说我是一个不想生孩子的女性，大概率你就找不到一个伴侣，或没有办法结婚，都会失去很多。为什么在婚姻和性别的领域中，女性面临这么大的问题，其实就是因为一种古老的父权制和新的资本主义无缝衔接的双重压迫，导致女性在任何一个层面上都没有喘息的机会。我觉得婚姻是非常现实的问题。单身，某种程度上是我们刚才讨论的一种更现代化、更平等、更多元、更自由的生活方式，另外一个角度上，单身是部分人被迫的选择。所以我觉得现实其实是更难解决的一部分。专题回顾30岁，她们为什么不结婚？“90后的孩子太自私了” VS“我真的已经很努力了” | 关于催婚的母女对话“因为相亲，我们的关系持续恶化” ——父女通信中国人物类媒体的领导者提供有格调、有智力的人物读本记录我们的命运·为历史留存一份底稿点击“阅读原文”即可订阅和购买最新杂志",
        "author": "南方人物周刊",
        "time": "2019-10-16 10:05"
    }
]