[
    {
        "id": 89,
        "title": "斯坦福商学院-观点 |食之无味，弃之可惜，婚恋APP的明天在哪里？",
        "content": "“520”=“我爱你“，不断寻找“Mr.Right”和“Ms.Right”一直以来都是件大事，但是这件大事正在向线上移动。据市场调研公司GlobalWebIndex称，近6%的网络用户目前正在使用婚恋应用，全球市场价值约22亿美元。然而，丰厚的利润必定孕育激烈的竞争。每年都有越来越多的应用程序出现，满足愈发利基的群体。在全球，已经有针对农民、基督徒，甚至“娱乐吸毒者”专门的婚恋应用。消费者已经被众多选择宠坏，这意味着婚恋应用必须寻找鹤立鸡群的方法，从众多服务中脱颖而出，为消费者承诺一条通向爱情的明路。为了找到成功的秘诀，我们采访了两位斯坦福商学院毕业生，她们各自创办了自己的婚恋网站：Coffee Meets Bagel首席运营官DawoonKang以及TheLeague首席执行官阿曼达·布拉德福德（AmandaBradford）。图片来源：Coffee Meets BagelCoffee Meets Bagel是一个婚恋网站，将最主要的注意力和关注点放在女性友好上。网站源于创始热兼首席运营官Dawoon Kang和她的两个姐妹在使用市面上现有应用的亲身经历。她们三个都觉得这些应用并不符合女性的约会方式。在谈到为什么关注女性是成功的关键时，Kang分享道，因为女性是婚恋应用成功的关键，但她们也更难取悦。“女性在尝试婚恋网站时，标准真的非常非常高。然后，在没有找到自己想要的东西时，退出的标准又非常非常低。男性则还是会保留应用，即使他们什么人也没有遇到。所以，我们理论是，为女性提供最优质的服务，男性用户自然随之而来。”Coffee Meets Bagel是一个以满足女性需求为关注点，将其作为最重要用户的婚恋应用。这到底意味着什么？女性在使用普通婚恋应用时遇到什么问题？婚恋应用其实就是一个社交网络。而男性与女性使用社交网站的区别已经有很多研究。例如，有一项研究是针对Facebook上最受欢迎的活动，非常有意思。很明显，最受欢迎的是浏览照片。但是，有趣的是，什么样的照片最受欢迎。Facebook上最受欢迎的活动第一名是男性浏览不认识的女性的照片。第二名，是男性浏览他们认识的女性的照片。第三名，是女性浏览她们认识的女性的照片。第四名，是女性浏览她们不认识的女性的照片。这真是太逗了，因为没人在看男人，对吧？但同时，它也说明，男性会从浏览很多女性照片中得到娱乐效果，即便是那些根本不糊一见面，也跟自己一点儿关系都没有的女性。女人就不一样了。浏览无数张随便什么男人的照片，她们什么乐趣也得不到。约会为什么对于技术公司而言是这么难以解决的问题？我想可能是因为很难预测人与人之间的化学反应，很难订制想要与什么人约会的建议。同时，我想婚恋应用的挑战之一可能是这是用户使用你的服务时间越长，他或她对你越不满的唯一行业。这是一个情感经历。你必须要在这里敞开心扉，所以如果没有认识什么人，就会感觉到被拒绝了。在婚恋市场上想要取得成功，需要什么条件？我想，最重要的是刚起步的阶段，你必须把想要招揽的用户范围缩小到非常非常窄的范围，然后把他们变成你的品牌代言人。只需要思考如何取悦这一小部分人群。我们则选定了年轻的职业女性，她们憎恨浪费时间，因为她们实在太忙了。她们已经厌倦了去见那些完全不符合标准的人，对于这些人，她们腻烦，甚至有些尖酸刻薄。我们会重点跟她们沟通。一旦这一小部分人群成为你的伙伴，她们就会再去帮你宣传。如今，最佳的成长方式，尤其是对于婚恋服务而言，就是你的用户向他们的朋友宣传。这至关重要，因为婚恋服务不是一个人们能够在Facebook上po照片的产品，他们也不会发送邀请给所有他们认识的人。你不可能像Candy Crush那样发展。完全不一样。相反，婚恋服务非常私密。当他们愿意分享的时候，他们会面对面的跟朋友分享。成为他们的话题，这对你来说非常重要。图片来源：the LeagueThe League是一个具有排他性的婚恋网站，它精心筛选申请者，严格把控每次注册的人数。创始人兼首席执行官阿曼达告诉我们，这样做是因为拥有正确的群体要比作为一个婚恋应用快速增长重要得多。“我的投资者对我说，’等等，婚恋网站本来干扰就多，你还把人踢出去？真是疯了’”，她说，“但是我的回答是，’我明白，但这是我们建立社区的方法。’我们的模型是用户数量较低，但保证更高质量的用户群，他们最终会愿意为定制化和增强功能付费。”线上婚恋已经存在很长时间了，在过去这些年也发生了很大变化。你觉得2016年的婚恋应用有什么特别之处？我认为最大的变化就是它更加真实，用户会诚实的表明自己是什么样的人。例如，The League要求用户必须提供Facebook和LinkedIn账户。我们还有一层人工筛选。所以我们相当于三重认证用户。正因为如此，人们在婚恋网站上的行为也变得更好。人们不再伪装成另外一个人，为所欲为。互联网世界也变得更小了，很容易就能找到某人的社交档案，甚至他们的真实姓名，或者他们的学校。从某种程度上讲，可以说网络的隐私越来越少，但这对于线上婚恋却是一件好事。这改变了婚恋应用的用户种类吗？是的，我觉得变了。我们正在应对全新的人群。这些人可能两年前根本都不会考虑线上婚恋，因为当时其中多少还带有耻辱的意味。过去，如果你用线上婚恋，人们可能会觉得那是因为你在现实生活中遇不到什么人，不得不转投网络。我觉得这样的想法已经不在适用了。没人被逼无奈才去网络婚恋的方式。线上婚恋已经成为结识他人更好的方法。建立正确的种子用户群是成功的关键？是的。跟开酒吧是一个道理。揭幕仪式几乎可以明确你的品牌。第一次开业摆对，人们将会走进来，然后看“ok，这是什么样的酒吧”。是兄弟会吧？还是嬉皮士吧？是人们回来交朋友的吧？还是跟朋友一起来，不跟别人交流的酒吧？你会有些期望这个地方有种个性、有种气场、有种文化。这种文化就会决定你会不会再回来。婚恋应用从某种程度上就是这样，只是以线上的形式出现而已。原文：《爱情的事业：三位婚恋网站创始人讨论线上婚恋趋势》作者：Jonathan Xavier本文有部分删改更多精彩 请长按二维码关注斯坦福商学院官方微信",
        "author": "斯坦福商学院",
        "time": "2016-05-19 09:00"
    }
]