[
    {
        "id": 1104,
        "title": "新修法律法规——《婚姻登记条例》",
        "content": "一、法律·行政法规·规章法律：全国人民代表大会和全国人民代表大会常务委员会根据宪法规定行使国家立法权。法律的效力高于行政法规、地方性法规、规章。法律解释权属于全国人民代表大会常务委员会（最高院、最高检只能发布具体法律适用的解释，不具有法律解释权）。行政法规是国务院为领导和管理国家各项行政工作，根据宪法和法律，并且按照《行政法规制定程序条例》的规定而制定的政治、经济、教育、科技、文化、外事等各类法规的总称。行政法规一般以条例、办法、实施细则、规定等形式组成。发布行政法规需要国务院总理签署国务院令。行政法规的效力仅次于宪法和法律，高于地方性法规、规章。地方性法规，是指法定的地方国家权力机关依照法定的权限，在不同宪法、法律和行政法规相抵触的前提下，制定和颁布的在本行政区域范围内实施的规范性文件。设区的市（地级市）的人民代表大会及其常务委员会根据本市的具体情况和实际需要，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以对城乡建设与管理、生态文明建设、历史文化保护、基层治理等方面的事项制定地方性法规，法律对设区的市制定地方性法规的事项另有规定的，从其规定。规章，包括部门规章和地方政府规章。部门规章，是指国务院各部、各委员会、中国人民银行、审计署和具有行政管理职能的直属机构以及法律规定的机构根据法律和国务院的行政法规、决定、命令，在本部门的权限范围内依照《规章制定程序条例》制定的规章。地方政府规章，是指省、自治区、直辖市和设区的市、自治州的人民政府根据法律、行政法规和本省、自治区、直辖市的地方性法规，依照《规章制定程序条例》制定的规章。二、《婚姻登记条例》国务院总理李强日前签署国务院令，公布修订后的《婚姻登记条例》（以下简称《条例》）。《条例》自2025年5月10日起施行，全文共6章28条。一是增加婚姻家庭服务工作内容。规定县级以上地方人民政府加强综合性婚姻家庭服务指导工作和婚姻家庭辅导服务体系建设，倡导文明婚俗，促进家庭和谐，引导树立正确的婚恋观、生育观、家庭观。明确婚姻登记机关提供婚姻家庭辅导服务，充分发挥专业人员和其他社会力量在婚前教育、婚姻家庭关系辅导、妇女权益保障等方面的作用。二是实行婚姻登记“全国通办”。深化婚姻登记制度改革，进一步提高婚姻登记的便利性。明确国务院民政部门（婚姻登记在民政）统筹规划、完善全国婚姻基础信息库，会同有关单位建立健全信息共享机制，保障婚姻信息准确、及时、完整、安全。三是优化婚姻登记服务。规定县级以上地方人民政府采取措施提升婚姻登记服务水平，加强婚姻登记场所规范化、便利化建设。要求婚姻登记机关依法核对当事人有关证件材料、询问相关情况，并对当事人的身份以及婚姻状况信息进行联网核对。在婚姻登记工作中，与相关法律规定作了衔接，同时鼓励各地结合实际为当事人提供预约、颁证仪式等服务。具体条例相关考点：内地居民办理婚姻登记的机关是县级人民政府民政部门或者省、自治区、直辖市人民政府按照便民原则确定的乡（镇）人民政府。中国公民同外国人，内地居民同香港特别行政区居民（以下简称香港居民）、澳门特别行政区居民（以下简称澳门居民）、台湾地区居民（以下简称台湾居民）、华侨办理婚姻登记的机关是省、自治区、直辖市人民政府民政部门或者省、自治区、直辖市人民政府民政部门确定的机关。婚姻登记机关办理婚姻登记，不得收取费用（9块钱都不收了）。婚姻登记机关及其工作人员在婚姻登记工作中发现疑似被拐卖、绑架的妇女的，应当依法及时向有关部门报告；发现当事人遭受家庭暴力或者面临家庭暴力的现实危险的，应当及时劝阻并告知受害人寻求救助的途径。内地居民结婚，男女双方应当亲自（要亲自，这个不能代领）到婚姻登记机关共同申请结婚登记。婚姻登记机关可以结合实际为结婚登记当事人提供预约、颁证仪式等服务。鼓励当事人邀请双方父母等参加颁证仪式。申请结婚登记的内地居民应当出具下列证件和书面材料：（一）本人的居民身份证（不用户口簿了）；（二）本人无配偶以及与对方当事人没有直系血亲和三代以内旁系血亲关系的签字声明。申请结婚登记的当事人有下列情形之一的，婚姻登记机关不予登记（不予登记的情况）：（一）未到法定结婚年龄的（男22，女20）；（二）非男女双方完全自愿的；（三）一方或者双方已有配偶的；（四）属于直系血亲或者三代以内旁系血亲的（同一个爷爷奶奶或外公外婆的）。婚姻登记机关应当核对结婚登记当事人出具的证件、书面材料，询问相关情况，并对当事人的身份以及婚姻状况信息进行联网核对，依法维护当事人的权益。对当事人符合结婚条件的，应当当场予以登记，发给结婚证；对当事人不符合结婚条件不予登记的，应当向当事人说明理由。撤销婚姻：因胁迫结婚的，受胁迫的当事人可以依据民法典第一千零五十二条的规定向人民法院请求撤销婚姻。一方当事人患有重大疾病的，应当在结婚登记前如实告知另一方当事人；不如实告知的，另一方当事人可以依据民法典第一千零五十三条的规定向人民法院请求撤销婚姻。（不予登记的情况，属于“无效婚姻”）离婚：内地居民自愿离婚的，男女双方应当签订书面离婚协议，亲自到婚姻登记机关共同申请离婚登记。离婚协议应当载明双方自愿离婚的意思表示和对子女抚养、财产以及债务处理等事项协商一致的意见。申请离婚登记的当事人有下列情形之一的，婚姻登记机关不予受理：（一）未达成离婚协议的；（二）属于无民事行为能力人或者限制民事行为能力人的；（三）其结婚登记不是在中国内地办理的。申请离婚登记的内地居民应当出具下列证件：（一）本人的居民身份证；（二）本人的结婚证。婚姻登记机关应当在法律规定期限内，根据当事人的申请，核对离婚登记当事人出具的证件、书面材料并询问相关情况。对当事人确属自愿离婚，并已经对子女抚养、财产以及债务处理等事项协商一致，男女双方亲自到收到离婚登记申请的婚姻登记机关共同申请发给离婚证的，婚姻登记机关应当当场予以登记，发给离婚证。婚姻登记机关应当建立婚姻登记档案。婚姻登记档案应当长期保管并按规定为当事人或者有权机关提供查询服务。具体管理办法由国务院民政部门会同国家档案管理部门规定。婚姻登记机关对当事人的婚姻登记档案进行查证，确认属实的，应当为当事人补发结婚证或者离婚证。婚姻登记机关及其工作人员有下列行为之一的，对负有责任的领导人员和直接责任人员依法依规给予处分：（一）为不符合婚姻登记条件的当事人办理婚姻登记的；（二）违反规定泄露或者向他人非法提供婚姻登记工作中知悉的个人隐私或者个人信息的；（三）玩忽职守造成婚姻登记档案损毁、灭失的；（四）办理婚姻登记收取费用的；（五）其他违反本条例规定的行为。当事人应当对所出具证件和书面材料的真实性、合法性负责，出具虚假证件或者书面材料的，应当承担相应法律责任，相关信息按照国家有关规定记入信用记录，并纳入全国信用信息共享平台。",
        "author": "公考路上的李three",
        "time": "2025-04-10 19:48"
    }
]