[
    {
        "id": 1105,
        "title": "重磅！四川生育登记取消结婚限制和生育数量限制",
        "content": "来源：财联社财联社1月30日讯，四川卫健委近日发布《四川省生育登记服务管理办法》，自2月15日起施行，有效期五年。《办法》共十六条，主要修订内容如下：一是取消了是否结婚的限制。《办法》取消了对登记对象是否结婚的限制条件，将生育登记的重心转移到生育意愿和生育结果上来，回归人口监测及生育服务本位。二是取消了生育数量的限制。《办法》规定，凡生育子女的公民，均应办理生育登记。三是简化了生育登记的要求。《办法》规定，网上办理生育登记时，可通过相关信息系统调取身份证或有效证件电子证照的，不再上传身份证明材料。四是增加了信息共享的要求。《办法》增加了“婚育一件事”一次办、生育登记信息共享、电子证照共享等内容。四川省生育登记服务管理办法第一条为深入贯彻《中共中央国务院关于优化生育政策促进人口长期均衡发展的决定》(中发〔2021〕30号)，建立健全人口监测和优生优育服务体系，提升基层服务管理水平，促进人口长期均衡发展，根据《国家卫生健康委办公厅关于完善生育登记制度的指导意见》(国卫办人口发〔2021〕21号)和《四川省人口与计划生育条例》等有关规定，制定本办法。第二条本办法适用于双方或一方为我省户籍人口，以及在本省长期居住且持有本省《居住证》的非本省户籍人口。法律、法规、规章另有规定的，从其规定。第三条凡生育子女的公民，均应办理生育登记。公民应当在生育前进行生育登记，生育前未登记的，可在生育后补登。第四条生育登记的内容包括夫妻双方(公民)基本信息(含户籍信息、居住信息、婚姻信息等)和子女信息(含再婚夫妻再婚前生育子女的现存子女)等。第五条生育登记时，夫妻双方(公民)需提供身份证或户口簿等有效证件。网上办理生育登记的，上传证件原件照片或扫描件进行实名认证并提交登记表完成信息审核。身份证或户口簿等有效证件可以调取电子证照的，免予上传。第六条生育登记实行全程网上或现场登记办理，以网上办理为主。支持“婚育一件事”一次办。公民通过登录“四川政务服务网”进行注册登记或者关注“健康四川官微”政务微信公众号进行登记；也可到户籍地或现居住地的乡(镇)人民政府、街道办事处现场办理登记。第七条公民网上完成生育登记后，生成《生育登记凭证》电子证照，可直接在线打印，无需加盖电子印章。现场办理完生育登记的，如需《生育登记凭证》可当场领取实体证照。使用《生育登记凭证》时，用注册手机扫描证上二维码进行验证。电子证照与实体证照并行使用，具有同等效力，可供相关部门调用。第八条 《生育登记凭证》编号由系统自动生成，在全省范围内具有唯一性。第九条乡(镇)人民政府、街道办事处负责具体办理生育登记服务工作。乡(镇)人民政府、街道办事处对日常服务管理、相关部门或者机构信息共享中获取的应当登记的信息，应及时登记。第十条乡(镇)人民政府、街道办事处应将生育登记信息提供给辖区内县(区)级妇幼保健机构(相关医疗卫生机构)。妇幼保健机构(相关医疗卫生机构)应积极为办理生育登记的公民，及时提供生育咨询指导、增补叶酸、孕前优生健康检查、孕产妇健康管理、预防接种、婴幼儿照护、儿童健康管理等相关服务。第十一条通过信息化手段和基层工作网络，户籍地(现居住地)乡(镇)人民政府、街道办事处做好生育登记校验比对工作，村(社区)卫生健康工作人员应主动配合做好信息核实工作。第十二条县级卫生健康部门负责本行政区域内生育登记服务的组织领导工作，指导乡(镇)人民政府、街道办事处开展生育登记及宣传等工作，提高生育登记质量和覆盖率。第十三条禁止在生育登记过程中收取费用或者搭车收费，不得将生育登记与入户、入学等挂钩。生育登记为即时登记，不得设置前置程序和附加条件，不得以生育登记为名实行审批或者变相审批。第十四条公民利用虚假材料、虚假承诺进行生育登记的，由生育登记地的乡(镇)人民政府、街道办事处依法更正，并告知当事人，当事人承担由此产生的法律责任。第十五条乡(镇)人民政府、街道办事处工作人员不得在生育登记工作中推诿扯皮、故意拖延、隐匿篡改生育登记信息。应当严格遵守保密规定，不得泄露、买卖生育登记工作中获得的公民信息。违反本条规定的，依据相关法律法规处理。第十六条本办法自2023年2月15日起施行，有效期五年。《四川省卫生健康委员会办公室关于印发〈四川省生育登记服务办法〉的通知》(川卫办发〔2019〕7号)《四川省卫生健康委员会关于做好生育登记服务工作的补充通知》(2021年8月26日印发)《四川省卫生健康委四川省大数据中心关于启用生育登记“一网通办”服务的通知》(川卫人口家庭函〔2022〕8号)同时废止。《四川省生育登记服务管理办法》政策解读一、制定背景完善生育登记制度，是实施好三孩生育政策及配套支持措施的内在要求，是完善国家生育登记管理制度、健全覆盖全人群和全生育周期的人口监测体系的重要举措，是强化人口服务体系建设、提升基层服务管理水平的基础性工作。为深入贯彻落实《中共中央国务院关于优化生育政策促进人口长期均衡发展的决定》(中发〔2021〕30号)和国家卫生健康委办公厅印发《关于完善生育登记制度的指导意见》(国卫办人口发〔2021〕21号)，适应三孩生育政策的新要求，改进和规范生育登记服务，结合我省实际，我委在广泛征求相关部门、基层及社会公众意见的基础上，对2019年3月20日出台的《四川省生育登记服务办法》进行了修订完善，形成了《四川省生育登记服务管理办法》(以下简称《办法》)。二、主要内容《办法》共十六条，主要修订内容如下：一是取消了是否结婚的限制。《办法》取消了对登记对象是否结婚的限制条件，将生育登记的重心转移到生育意愿和生育结果上来，回归人口监测及生育服务本位。二是取消了生育数量的限制。《办法》规定，凡生育子女的公民，均应办理生育登记。三是简化了生育登记的要求。《办法》规定，网上办理生育登记时，可通过相关信息系统调取身份证或有效证件电子证照的，不再上传身份证明材料。四是增加了信息共享的要求。《办法》增加了“婚育一件事”一次办、生育登记信息共享、电子证照共享等内容。三、施行时间《办法》自2023年2月15日起施行，有效期五年。《四川省卫生健康委员会办公室关于印发〈四川省生育登记服务办法〉的通知》(川卫办发〔2019〕7号)《四川省卫生健康委员会关于做好生育登记服务工作的补充通知》(2021年8月26日印发)《四川省卫生健康委四川省大数据中心关于启用生育登记“一网通办”服务的通知》(川卫人口家庭函〔2022〕8号)同时废止。*本文不代表凤凰网财经观点，转载已获授权。👇【 热门活动推荐 】👇",
        "author": "凤凰网财经",
        "time": "2023-01-30 21:14"
    }
]