[
    {
        "id": 1118,
        "title": "两地公布婚姻大数据！结婚登记平均年龄是……",
        "content": "日前，江苏常州、浙江杭州两地民政部门公布2022年度婚姻大数据来看看有哪些“亮点”！据浙江省杭州市民政局消息，2022年，杭州市共办理结婚登记65315对，其中内地居民结婚登记65109对，涉港、澳、台、华侨、外国人结婚登记206对，全市结婚登记数比上年增加5488对，同比上升9.2%，创四年来新高；办理离婚登记17027对，比上年增加412对，同比上升2.5%；办理复婚登记4234对。办理补发婚姻登记证20.11万件，比上年增加11.26万件，同比增加127%。从江苏省常州市民政局发布的数据看，去年，常州市结婚登记21438对，离婚登记6971对；与2021年相比，结婚人数有所下降，减少了289对，离婚人数有所增加，增加了298对。总体来说，常州市婚姻状况较为稳定。男女结婚登记平均年龄均在30岁以上2022年，杭州男性平均初婚年龄28.8岁女性27.5岁与2021年相比分别推迟了0.3岁和0.4岁结婚登记平均年龄男性31.7岁、女性30岁与2021年持平而登记结婚的高峰段仍为25至29岁2022年，常州市结婚登记平均年龄为31.05岁其中男性平均年龄为31.76岁女性平均年龄为30.34岁初婚平均年龄为27.58岁男性平均年龄为28.28岁女性平均年龄为26.82岁再婚平均年龄为40.09岁男性平均年龄为42.15岁女性平均年龄为38.6岁24岁以下年龄段男女结婚人数相差最为悬殊常州市的数据显示，2022年结婚登记中，24岁以下的女性3423人，男性1752人，该年龄段是男女结婚登记人数相差最悬殊的。其他年龄段结婚登记的都是男性多于女性，其中，30—34岁，男女性相差人数最多，男性4409人，女性3550人；男女结婚登记人数相差较大的还有60岁以上年龄段的，此年龄段中，男性为1199人，女性为666人。数据显示，常州市30—34岁年龄段登记离婚的人最多。其中男性1840人，占登记离婚男性总数的26.4%；女性1939人，占登记离婚女性总数的27.82%。“姐弟恋”比例持续上升！据杭州市民政局，从结婚双方的年龄差来看，男方比女方大1至4岁依然是主流。2022年，男方年龄大于女方年龄的有28674人，占男性结婚总数43.9%；男女双方同龄的有11759对，占结婚登记总数的18%。其中女方大男方1-4岁的有12612人，占女性结婚总数的19.31%。而往年同期发布的杭州婚姻登记数据显示：2020年、2021年分别是10827和11427对“姐弟恋”修成正果，走入婚姻。青年人的恋爱与婚姻不光影响个人幸福也关乎国家的未来发展团团带你了解在这件事情上国家层面有哪些动向团中央提案：创造有利条件，鼓励青年生育在2022年全国两会上，共青团中央通过建议、提案、大会发言、界别协商等多种方式建言资政，为解决青年生育后顾之忧集中呼吁。2022年3月7日下午，全国政协十三届五次会议举行视频会议，全国政协委员、共青团中央书记处书记傅振邦代表共青团界，作题为《创造条件鼓励生育 促进人口均衡可持续发展》的大会发言，呼吁从法律、政策配套、女性权益、社会文化等方面，帮助年轻人减轻负担，为青年生育创造有利条件，让适孕青年愿生、敢生、优生，并提出若干务实建议。傅振邦委员提出四点建议：一是确立鼓励生育的法律和政策导向。及时立改废释相关法律，加快出台操作性强、效应力度大的配套政策，平缓青年人口过快下降趋势。转变政府职能，健全鼓励生育的公共服务体系。借鉴国际经验，大幅提升鼓励青年生育的政策性投入。二是积极构建全方位全链条鼓励生育的配套政策。坚持生育、养育、教育统筹谋划，提高鼓励生育一揽子政策含金量和落实力度。三是大力保障母亲权益和女性就业权益。加大对女性就业歧视的法律规制，保障生育期女性工资、福利待遇。采取适当的鼓励政策，支持用人单位和企业聘用女性职工。研究制定合理的陪产假、育儿假制度，鼓励男性共同分担子女照护责任。四是着力营造鼓励生育的社会氛围。广泛宣传倡导与鼓励生育导向相适应的人口观、婚恋观、生育观、家庭观；加强青年婚恋、婚育社会化支持服务，积极引导社会舆论，大力优化生育友好型社会环境。新修订的妇女权益保障法已经施行！2022年10月30日上午，第十三届全国人大常委会第三十七次会议审议通过新修订的妇女权益保障法。妇女权益保障法修订前共9章、61条，经过本次修订，增至10章、共86条。该法于2023年1月1日起施行。该法全面贯彻落实男女平等基本国策，不仅在总则中明确规定国家采取必要措施，促进男女平等，还在各章中不断丰富完善妇女权益保障的具体制度规定，确保妇女在政治、经济、文化、社会和家庭生活等各方面享有同男子平等的权利，确保广大妇女平等参与社会生活、平等获得发展机遇、平等享有发展成果。一、消除就业性别歧视新修订的妇女权益保障法对妇女的政治权利、人身和人格权益、文化教育权益、劳动和社会保障权益、财产权益、婚姻家庭权益等各方面权益作出规定。在体现和落实全面保障的基础上，更加突出结合妇女自身特点和妇女工作实际，强调保护妇女依法享有的特殊权益、考虑妇女的特殊需求，在医疗保健和健康检查、公共设施配建、生育服务保障、预防和处置性骚扰、消除就业性别歧视等诸多方面，根据妇女特点提供特殊保护。同时，明确建立政府主导、各方协同、社会参与的保障妇女权益工作机制，从制定和实施妇女发展规划、提供经费保障、完善妇女发展状况统计调查制度、发展妇女卫生健康事业、消除就业性别歧视、预防和处置侵害妇女权益违法犯罪行为等各方面，完善政府及其有关部门的具体保障措施。二、强调妇女的人格尊严不受侵犯在完善人身和人格权益方面，新修订的妇女权益保障法主要作出以下几点规定：将第六章“人身权利”前移作为第三章，并将章名修改为“人身和人格权益”，突出人身和人格权益的重要地位。强调妇女的人格尊严不受侵犯。强调禁止进行非医学需要的胎儿性别鉴定和选择性别的人工终止妊娠，规定医疗机构施行有关医疗活动时，应当尊重妇女本人意愿。在禁止拐卖、绑架妇女的基础上，规定政府及有关部门、村民委员会、居民委员会发现、报告和解救、安置、救助、关爱被拐卖、绑架的妇女等职责。在禁止对妇女实施性骚扰的基础上，进一步完善预防和处置性骚扰、性侵害制度机制。规定住宿经营者应当加强安全保障措施，发现可能侵害妇女权益的违法犯罪行为，及时向公安机关报告。媒体报道涉及妇女事件应当客观、适度，不得侵害妇女的人格权益。加强婚恋交友关系中的妇女权益保障，扩大人身安全保护令的适用范围。规定建立健全妇女健康服务体系、心理健康服务支持以及全生育周期系统保健制度，设立妇幼保健机构，定期为女职工安排健康检查，合理配备满足妇女需要的公共设施。三、明确不得因产假哺乳限制女职工晋职晋级在完善劳动和社会保障权益方面，新修订的妇女权益保障法规定，消除就业性别歧视，明确就业性别歧视的具体情形，将就业性别歧视纳入劳动保障监察范围。规定用人单位女职工权益保障相关责任，明确劳动（聘用）合同或者服务协议中应当包含女职工权益保护相关内容。同时完善生育保障，规定国家建立健全职工生育休假制度，明确用人单位对女职工的生育保障义务，要求用人单位不得因结婚、怀孕、产假、哺乳等情形，限制女职工晋职、晋级、评聘专业技术职称和职务等。落实习近平总书记有关重要讲话精神，规定加强对贫困妇女、老龄妇女、残疾妇女等困难妇女的权益保障。团团在此呼吁社会中应加强文化引领和宣传广泛倡导与鼓励跟生育导向相适应的人口观、婚恋观、生育观、家庭观加强青年婚恋、婚育社会化支持服务积极引导社会舆论防止过度渲染恐婚恐孕等情绪让青年人对恋爱与婚姻充满期待提升整个民族的幸福感！团团公益站（点击图片查看更多精彩内容）树洞话题扫码参与留言有机会获得青年湖南送出的独家文创礼物倾听后浪心声团子们！扫描图中二维码投递【听浪·树洞】你的留言有机会被选取发布于@青年湖南 微信微博等平台上每周六晚我们不见不散哦本文由青年湖南综合整理转载请联系授权- 欢迎团子们下方留言 点赞 转发 -来源|共青团中央、人民法院报、中安在线、中国青年报、杭州发布、常州日报组稿|阿澜  校对|贰水初审|豌豆 复审|星姐 终审|君杨点分享点收藏点点赞点在看",
        "author": "青年湖南",
        "time": "2023-02-08 20:31"
    }
]