[
    {
        "id": 1126,
        "title": "申琦、蔡耀辉 | “新计划生育”:“虎扑”平台城市男性生育话题中的“钱与能力”",
        "content": "作者简介申琦，复旦大学老龄研究院教授、博士生导师，复旦大学AI向善与数智养老研究中心主任。研究方向：老龄数字沟通与传播、数字包容与老龄社会治理。蔡耀辉，苏州大学传媒学院2021级硕士研究生。研究方向：老龄社会治理。摘 要：本文运用大数据分析法对“虎扑”平台上城市男性关于生育话题的94528条贴文进行分析后发现,城市男性的生育话题主要集中在家庭成本与负担、彩礼与生育补偿、生育能力与年龄、生育政治与政策、生育补贴与权益五方面,呈现出一种“规划+计算”的“新计划生育”观。他们基于家庭承载能力,全面权衡生育问题,特别关注经济因素和女性生育能力。这种观念的出现,本质上是城市男性对待未来的避险行为,旨在保全家庭以对抗社会不确定性。未来政策制定应从家庭视角出发,结合传统文化与新型社会观念,理解、尊重并包容城市男性的生育观,引导他们做出既符合国家人口发展战略又契合小家庭利益的生育选择,促进家庭和谐与社会人口的可持续发展。一、引言生还是不生,只是女性单方面的问题?长期以来,大量研究围绕着女性的生育态度、意愿与相关影响因素展开,对男性生育态度与生育观的探讨却处于边缘地带。这一研究格局似乎传递出一种“共识”,即男性普遍具有较强的生育意愿,其在生育实践中作用的重要性不及女性。但事实恰恰相反,自2018年起,男性生育意愿已低于女性,因此针对男性生育意愿开展研究已刻不容缓[1](PP14-26)。生育,作为一个与社会结构、文化价值体系以及个体生命历程紧密交织的关键议题,绝非仅仅局限于女性的生理体验与责任范畴,而是涉及家庭、社会乃至整个文化语境中两性角色的复杂互动与协同建构[2](PP5-10)。从两性关系看,男性在婚恋、家庭、生育等方面承担同等责任,享有平等权利。从家庭构建看,男性作为配偶,其生育意愿的表达、对待生育的态度以及在生育实践中的责任担当,构成了影响家庭生育决策最终走向的关键变量[3](PP88-110)。从社会发展看,男性婚育态度、家庭观和实践对人口结构的动态变化以及现代化进程的稳步推进都有着深远影响。因此,考察男性青年如何看待生育问题十分重要且必要。近年来,社交媒体逐渐成为观察青年生育态度与生育意愿的重要平台。既有研究发现,社交媒体平台的使用会在一定程度上抑制青年的生育意愿,并传递“恐育”情绪[4](PP54-66)。大量研究细致考察了不同社交媒体平台上女性关于生育问题的讨论与态度。例如,微博上女性对于“生育”的恐惧扎根于身体苦痛的体会与想象[5](PP83-94),在圈层化传播中形成情绪循环[6](PP55-67)。“小红书”上都市女性对生育问题的看法不是非黑即白的“支持”或“反对”,而是混合了“爱与哀愁”纠结情绪下的一种“计算生育”态度,她们不是简单地“恐育”、强硬地选择不生,而是“灵活地生”、“动态地生”和“有条件地生”[7](PP61-72)。这些研究清晰地揭示出,从社交媒体平台的生育话题讨论切入,深度观察当下青年人的生育态度不仅具有可行性,而且十分必要。被大众戏称为“直男集中营”的“虎扑”为观察男性青年生育意愿提供了不可多得的研究场域,该平台有着超7000万的用户,其中青年男性占比近9成。从2003年的专业篮球文化论坛发展至今,“虎扑”是拥有较高收入的城市青年男性进行信息搜索、意见表达、观点分享的重要社交媒体平台。“虎扑”平台实力至上的竞技逻辑、团队参与的集体精神共同塑造了“硬核”的社区文化,成为硬朗直率的“直男”们的“文化自留地”[8](PP147-53)。有鉴于此,本文将通过大数据分析法,深度挖掘“虎扑”平台上男性关于生育话题的讨论。一方面,通过了解男性关于生育话题讨论中的意见与态度,填补既有研究对男性生育意愿关注的不足;另一方面,希望从男性视角更为全面地把握当下青年人对婚育问题与家庭建设的理解,客观了解他们在生育过程中面临的实际难题,为建设生育友好型社会提供多元思维视角。二、文献回顾(一)男性的生育意愿生育意愿反映着个体对待生育问题的主观态度与想法,能够有效预测生育水平并反映生育率的提升潜能[9](PP218-240)。于个体而言,生育意愿是生育动机和生育行为产生的前提条件和重要基础。关于影响生育意愿的因素,既有研究指出涉及宏观与微观两个层面,其中宏观层面上的政策、经济、文化、房价与微观层面上的家庭收入、子女教育支出、年龄、受教育水平等因素对生育意愿存在不同程度的影响[10](PP80-89)。然而,如前文所述,关于生育意愿的既有研究,较少专门考察男性的态度与看法[11](PP9-20),更多是比较男性与女性在生育意愿关注点与受影响因素方面的差异。例如,相较于女性更加关注生育成本以及生育所带来的身体苦痛等因素,男性的生育意愿通常更易受到生活质量与工作稳定性的影响[12](PP88-101)。男性社交媒体接触对生育意愿有显著的增强作用,而女性则恰恰相反[13](PP44-59)。已有研究通过性别对比得出了一些颇具建设性的观点。然而,这些研究尚未充分探讨男性对于生育问题的看法,尤其是未涉及他们在生育方面的核心考量、担忧与需求等关键问题。部分研究在归纳男性生育意愿的影响因素时也存在分歧,这或许源于不同研究所处时代背景的差异,以及研究对象自身条件的不同。事实上,不同年龄、地域、教育背景和收入水平的男性对生育问题的认知和态度存在较大差异。例如,中年男性的生育意愿是青年男性的两倍有余;与农村男性相比,城市男性的生育意愿则更低[14](PP68-80)。这提醒我们,应当关注男性群体内部的异质性特征。在快速城市化进程中,城市男性占生育人口的比例持续攀升,已然成为生育的主要群体,且鉴于城市男性的区位优势和经济优势,他们当前面临的生育困境很可能是发展稍缓的农村男性未来需要面对的[15](PP62-72)。因此,城市男性的生育意愿值得重视。(二)社交媒体上的情绪与生育话题讨论“情绪”是人对客观事物产生的生理反应、心理体验、认知评价、行为表现等复杂序列[16](PP529-553)。与“情感”相比,“情绪”是具有情境性和冲动性的短时体验,在表达后转瞬即逝[17](P253)。当前学界的情绪研究主要有两种路径,或从微观视角出发关注“情绪感染”,发掘情绪在个体间的流动传导;或从宏观视角出发,关注个体在讨论、评价、表达中所蕴含的情绪[18](PP50-65)。在社交媒体环境下,情绪具备突破圈层进行全域传播的特性。与具有明确人群指向的事实性信息不同,情绪性信息指向性模糊,能够借由第一人称叙事效果,利用“以我为主”多方共情的传播模式引发受众的情绪共鸣,其扩散过程呈现出一种动态交织、胶着博弈的状态,并非负面情绪占主导的简单极化[7](PP61-72)。然而,随着情绪性信息在社交媒体上日益常态化,情绪在社交媒体平台的作用饱受争议。部分学者将情绪的泛滥视为舆论场混乱的直接诱因[19](PP16-24)。他们指出,在大量社会事件的舆论传播中,“强情绪、弱事实”的特征愈发显著。个体性、碎片化的情绪如今借助社交媒体迅速转变为群体性的聚合情绪,甚至最终叠加沉淀为广泛的、稳固的社会心态,产生持续性的深层影响[20](PP162-169)。但也有部分学者持相反观点,认为情绪并非空穴来风,而是在特定社会结构下的一种集体交流方式。情绪并非与事实对立,而是认知心理和理性系统的构成要件,是社会动员和社会整合的重要资源[21](PP115-132)。总体而言,尽管情绪的功能尚存在争议,但它已成为洞察社会心态与用户心理的重要途径。既有研究表明,社交媒体上的生育话题讨论常常围绕着情绪尤其是女性的“恐育”情绪而展开。因此,当前研究大多集中在分析女性生育话题中的情绪类型,探究恐育情绪的扩散机制及其影响等方面[22](PP45-61)。有学者指出,模仿—反馈、类别激活与社会评估机制是女性“恐育”情绪传播的主因,女性在接触相关信息后可能会放大对生育风险的感知;甚至有观点认为,部分女性的恐育情绪可能是接触社交媒体后产生的“想象”[5](PP83-94)。然而,目前鲜少有研究跳出女性“恐育”视角,关注男性群体对待生育话题的情绪。本文将以“虎扑”平台上城市男性对生育话题的讨论作为切入点,首次聚焦男性在各类生育相关话题中的情绪表达。三、研究设计(一)研究对象“虎扑”已成为城市男性重要的话题讨论与意见交互平台。数据显示,“虎扑”注册人数已超7000万,日访问量达1.6亿,其中男性用户占比近9成,城市用户占比超90%,用户呈现出高度性别化与城市化特征。该平台定位为“以18-40岁的青年男性为主,这些用户热衷于体育和互联网,充满活力,且拥有较为充裕的空暇时间,对社会富有热情与责任感”。本文选择“虎扑”作为观察男性生育意愿的平台,主要有以下两点原因。其一,“虎扑”在体育、汽车、数码等垂直领域深耕,吸引大量志同道合的男性用户。在基于兴趣构建的社交环境中,用户交流更为坦率、深入,能真切表达对各类议题的观点和想法。其二,“虎扑”用户在频繁的互动中构建了一套圈层内共享图式,包括对特定符号、话题以及价值观念等方面的共同认知,如专属符码“JRs”(家人们)。这种共享认知图式营造了稳定的文化语境,使得社群成员能够摆脱现实社交的束缚,充分表达观点。因此,本文认为“虎扑”上关于生育话题的讨论,能在一定程度上代表城市男性真实的生育意愿和态度。(二)数据收集与分析本文运用Python脚本,综合考量研究样本正面、中性与负面情感倾向,选取热度较高的九个话题——#生孩子、#生娃、#生育、#想生孩子、#不想生孩子、#想生娃、#不想生娃、#想生育、#不想生育——为关键词,采集了2019年3月21日至2024年11月20日“虎扑”上关于这九个话题讨论的全部贴文,共计获取贴文114785条。在去除空白和无关贴文后,剩余有效贴文94528条。由于中文的词语之间没有明显的空格分隔符,计算机无法直接识别词与词之间的界限。因此对94528条有效贴文使用Jieba包进行分词清洗,并对清理后的文本进行LDA(Latent Dirichlet Allocation)主题分析和情感词典分析,以此挖掘文本深层信息。LDA作为一种主题建模法,通过将文档视作潜在主题的随机混合(random mixtures),基于“词袋”(bag of words)处理从去词序的角度考察词分布情况[23](PP455-469),并由此提取和呈现基于词分布的主题特征。通过LDA主题建模,我们能将采集到的贴文自动分类聚合成数个主题。在此基础上,借助情感辞典本次研究将贴文的情绪划归为正面情绪、中性情绪与负面情绪三类,选择GooSeeker中的情感辞典作为匹配标准,正面词权值为1,负面词权值为-1,将每个句子分数相加、正负相抵后,得到每条贴文的整体情感分值,以此为基准分析贴文的情绪倾向。通过GooSeeker情感词典,本文能够较好地分析“虎扑”上话题讨论的整体情绪以及不同主题的情绪分布。四、研究发现(一)“新计划生育”:城市男性生育话题中的“钱与能力”通过对“虎扑”平台上城市男性生育话题的贴文进行LDA主题分析,结果显示:话题主要集中于“家庭成本与负担”(28.73%)、“彩礼与生育补偿”(24.25%)、“生育能力与年龄”(20.45%)、“生育政治与政策”(15.23%)、“生育补贴与权益”(11.35%)五方面。整体呈现出一种在生育问题上对自身及家庭状况的全面权衡、对婚育文化的深度思考以及对生育政策与相关权益保障的积极关注,且各主题间的讨论量级存在明显差异(见表1)。表1  “虎扑”贴文主题及主题词分布注:因四舍五入保留两位小数,故相加总和不为100%。具体而言,在“家庭成本与负担”主题中,“压力”“车贷”“房贷”“家庭”等词汇成为关注焦点。《礼记》有言“男有分,女有归”,自古家庭中男性的角色认定主要涉及提供家庭经济收入、决定家庭外部事务等方面,这意味着男性要清楚自身在家庭中的定位,并承担起相应的责任,以保障家庭的稳定运行。这种分工和定位,会自然而然地促使男性从家庭承载力的角度去考量因生育而带来的经济投入、时间消耗及责任承担等一系列问题。有用户指出:“我们家现在车贷、房贷每个月得一万多元,我和老婆一共收入也不到两万(元),如果生孩子的话,哪怕是双方父母都补贴一些也够捉襟见肘的。”此外,除了直观可见的经济成本,生育对个人时间和精力的深度占据以及对家庭责任体系的重塑不容忽视。在家庭中,男性原本就肩负着经济支撑、家庭成员关怀等多重责任。而在生育之后,家庭事务管理的复杂程度会大幅增加,“父职溢价”所带来的职场挤压给当代男性造成的压力并不亚于“母职惩罚”,使他们被拉扯进职场和家庭的双重场域中[24](PP56-69)。从“家庭成本与负担”主题的关键词不难看到,“虎扑”平台城市男性在谈及生育问题时,主要关注的是个人发展规划以及维持家庭整体生活品质所面临的诸多挑战。在“彩礼与生育补偿”主题讨论中,主要包含“彩礼”“补偿”“孩子”“婚姻”等词汇。该主题探讨的重点在于婚姻关系里彩礼的价值属性、生育补偿的合理性以及婚姻与生育过程中的公平性问题,整体展现出传统婚育观念与现代个体意识的碰撞。长久以来,彩礼在中国婚姻文化中占据着重要地位且充满争议,它始于婚姻契约中的经济承诺,其背后承载着双方家庭对于婚姻稳定性和生育行为的期望[25](PP76-82)。然而,在现代社会,彩礼逐渐被部分女性简化理解为一种“生育补偿”,她们认为这不仅是对自己生育付出的认可,更是对其生育劳动的一种应有补偿。与之相反,男性则觉得彩礼已沦为生育的“价值筹码”,其所带来的巨大经济压力引发了男性对婚姻异化的质疑和反感。例如,在“虎扑”生育话题首页的热帖“如何看待女性把彩礼叫作生育补偿”讨论中,大量男性认为彩礼不应是一种被无端“强加”的经济负担。他们认为,彩礼应是建立在双方真挚感情基础之上、紧密围绕共同家庭规划所做出的合理安排,是对未来婚姻生活和生育责任的共同投入,不能被等同于一种单向的索取或交易。如有用户表示:“彩礼等同生育补偿的观点本身就很恶心。如果是补偿,那生育就是一种买卖和服务,那就得讨论售后的问题:是不是买断了?女的以后生几个孩子?如果离婚了跟别人生孩子侵不侵权?把彩礼说成生育补偿,那性质就变了,只要开始算账,什么学识、性格、三观和所有可能的风险就都算算?”“生育能力与年龄”作为“虎扑”城市男性讨论占比第三的主题,主要包含“女性”“年龄”“身体”“子宫”等词汇。就生育的生理基础而言,女性的身体状况特别是子宫健康,对生育至关重要。而年龄又与女性身体状况(如子宫功能)相互关联,共同影响社会对女性生育价值的认知。年轻健康、处于生育黄金期的女性,往往被认为是更符合社会主流生育文化期待的理想生育形象,更易获得来自家庭、社会等方面对于其生育行为的支持与鼓励;而随着年龄增长,即便抛开疾病等因素不谈,女性在社会舆论场中可能会面临诸如“生育机会窗口逐渐关闭”的潜在评判。这种将年龄和生育能力勾连在一起的社会认知,显然影响了男性对于生育的看法。在热门话题“如果你的女朋友没有生育能力,你还会娶她吗?”获点赞量第一的用户如是说:“不会,我结婚就是为了享受人生的乐趣——热恋、结婚、生子、育子。”据2023年中国人口协会和国家卫生健康委员会联合发布的《中国不孕不育现状调研报告》,中国不孕不育率约为18.2%,这意味着平均每6-8对夫妇中,就有1对正面临生育困境,并且生育能力下降在男性群体中尤为明显。有趣的是,尽管“虎扑”城市男性也会讨论自身的生育问题,但他们还是更多地将视线落在女性配偶身上。“生育政治与政策”主题中,“人口”“韩国”“中国”“日本”等词汇显示出“虎扑”城市男性生育话题的讨论中隐含着“家国同构”思想下“忧国忧民”的喜剧气质。与传统的“网络政见”不同,“虎扑”上的男性话题讨论呈现出“网络键政”的特点,即在涉及相关话题时,他们对“政治”严肃定位进行消解和嘲弄,而这种消解和嘲弄背后其实是一种无奈情绪的抒发[26](PP15-24)。事实上,他们的讨论既不依据政治哲学、社会学与历史学所提供的严肃批判理论,也不关心自身的知识以及对生育话题的讨论能否理解或改造现实世界。他们更倾向于为自己营造学贯中西的前台人设,借助网络修辞来包装自身观点,借此调动更多用户的情绪,从而获得一批忠实拥趸,实现“一呼百应”的效果。有用户讨论:“看了日本的生育政策感觉治标不治本,生育率还是一直在下跌,家人们怎么看我们的邻居推出的政策,以及对我们而言有什么借鉴意义?”“生育补贴与权益”主题涉及“生育险”“津贴”“休假”“男性”等词汇,这显示出在社会生育成本不断攀升的大环境下,从男性视角看,家庭生育问题与经济保障和社会支持体系密切相关。与“小红书”都市女性更关注生育意义与身体伤害不同,“虎扑”上的男性更看重生育中“钱”的问题[7](PP61-72)。然而,生育险、生育补贴、生育假期等政策存在的性别差异,一方面使得生育后的女性因抚育子代而面临就业机会减少、职业中断概率增高、薪资水平降低等“母职惩罚”,另一方面会导致城市男性被迫在配偶收入大幅减少的情况下,将更多精力投入现有工作,甚至为了获得补偿性收入维持家庭收支平衡而选择主动加班,进而产生“父职溢价”[27](PP96-116)。对于家庭利益共同体而言,生育性别差异化补贴中本无胜者,一张一弛之间,家庭需要承受的压力进一步加大。并且,当前生育支持政策名目繁杂、实施主体多元,但缺乏统一系统的解读,这使得城市男性不得不通过网络求助、抱团取暖的方式,试图找出政策中符合自身情况的最优解。例如,有大量用户在贴文中求助“有没有了解生育险以及生育津贴的大佬”“男的交生育险有没有用啊”“男职工为啥不能领生育津贴”等问题。整体而言,“虎扑”平台上城市男性的生育话题讨论呈现出“规划+计算”的“新计划生育”观。他们立足家庭,根据家庭的承载能力对婚姻与生育这两大问题展开全方位的权衡,表现出对“钱”与“生育能力”的核心关切。城市男性会仔细考量家庭经济状况、婚姻财产关系以及夫妻生育能力等因素,期望在经济收入稳定、婚姻负担较轻、生育年龄适宜的前提下,对生育进行合理规划。他们并不急于回答“生与不生”的问题,而是呈现出一种“谨慎地生”、“有规划地生”和“有准备地生”(观望地生)的态度。尽管大多数城市男性尚未直接面临生育问题,但他们会主动思考生育在人生和家庭中所扮演的角色。在交流过程中,他们常常主动代入那些正面临婚育抉择者的角色。在“彩礼与生育补偿”的讨论中,他们权衡婚姻的经济利益;在“生育能力与年龄”的话题中,他们积极了解大龄生育的风险;在“生育政治与政策”的讨论中,他们思考生育对国家和家庭的影响;在“生育补贴与权益”诉求方面,他们谋求家庭利益的最大化。可见对于男性来说,生育不再是单纯基于传宗接代观念的必然选择,而是在经济基础稳固、婚育压力较小、具备生育能力且有社会政策支持的条件下综合考虑多元要素后所做出的理性决策。这种态度反映出,在现代社会背景下,男性的生育观念正在发生转变,从传统上被动承担生育责任,转变为主动规划家庭生育模式。在生育问题上,他们更加关注家庭的实际承载能力,力求实现家庭整体利益的平衡。(二)恐钱不恐育:权衡心态下生育话题的情绪讨论通过情感辞典分析“虎扑”平台城市男性上述生育话题贴文中的情绪倾向,结果显示:在情绪分布占比上,男性对生育话题的讨论以负面情绪为主(占比45.08%),正面情绪次之(占比29.15%),中性情绪最少(占比25.77%)。其中,负面情绪话题排名前三的是“彩礼与生育补偿”“生育政治与政策”“家庭成本与负担”;正面情绪话题排在前三的分别是“生育补贴与权益”“家庭成本与负担”“生育政治与政策”;中性情绪话题排名前三的为“生育能力与年龄”“生育政治与政策”“生育补贴与权益”(见图1)。所有主题中,“彩礼与生育补偿”主题的负面情绪占比超过50%,其余的四个主题则没有出现某一种情绪占主导地位的情况。这在一定程度上反映出,“虎扑”平台上的城市男性对生育话题也并非一边倒的“反感”态度,而是在多元情绪的交织与冲突中摇摆不定,处于一种被反复拉扯的状态。这种稍显极端但又相对迟疑的态度,实际上是因为城市男性对生育行为本身并没有强烈的排斥心理,然而对于生育可能导致家庭层面风险增加以及必须考虑的婚姻关系变化持犹豫不定的态度。图1  生育话题中的情绪分布具体而言,负面情绪占比较高的主题涉及“彩礼与生育补偿”和“生育政治与政策”。其中,“彩礼与生育补偿”的负面情绪背后,主要是城市男性对婚姻生育中经济关系失衡以及责任分担不明的焦虑与反抗心态。在传统观念与现代社会交织的背景下,彩礼常常被赋予契约属性与支付属性,既关乎双方家庭的面子、地区的习俗传承,又牵扯到对新家庭组建的经济支持等多层次考量。然而,部分地区彩礼数额不断攀升,让男性及其原生家庭面临着沉重的经济负担。尤其是彩礼的契约属性逐渐弱化而支付属性愈加凸显的当下,为保证彩礼的合理性,在部分地区彩礼与生育补偿等概念相互绑定,使得城市男性高度反感生育这一本应承载着家庭幸福期望的行为,并认为其存在被过度商业化与物质化的倾向。例如,有用户抱怨说:“现在结婚真无语,光彩礼就要几十万(元),还美其名曰生育补偿,婚姻和生娃完全成了一场交易。”而“生育政治与政策”负面情绪的背后,主要体现着城市男性对生育政策的评判,其中既有对过往政策遗留影响的顾虑,也有对现有政策难以切实满足生育需求的调侃。部分男性表示:“少生优生幸福一生的观念早就深入人心,观念不可能和政策一样说变就变,我不认为当前的政策能改变生育现状。”同时,尽管政府推出了一系列生育支持政策,但于城市男性而言,力度较小的生育政策对于解决生育问题无疑是扬汤止沸。有限的物质补贴与尚未推广的男性生育假期,既难以缓解发达城市地区家庭可能面临的育儿经济负担,也无力调动欠发达地区育龄人口的生育积极性,反而会激起城市男性“吐槽”与“键政”的热情。有用户表示:“别说补贴1.3万(元),就算补贴13万(元)也不够养孩子的,目前政策的一个突出问题就是有钱的看不上,没钱的也不会为了这点钱生。”正面情绪占比较高的“生育补贴与权益”和“家庭成本与负担”两大主题都聚焦生育话题中的“成本”与“钱”,折射出城市男性对待生育的理性思考与责任担当。在“生育补贴与权益”主题下,男性所展现出的积极情绪,源自对争取生育补贴与最大化家庭利益的经验分享。他们既是作为家庭中的“父亲”角色在规划生育未来,又是作为“虎扑”步行街中的“家人们”为遭遇同样问题的成员出谋划策。他们把这些补贴与权益视作缓解家庭生育经济压力的有力“帮手”,并乐于利用自己的专业知识,整理和分享自己所掌握的信息。有用户表示:“恭喜楼主,我也是8月份喜得千金,上个月特地去线下了解了生育津贴和生育险,生育保险报销用男的和女的都可以,但是生育津贴只能用女方的,要社保连续缴纳满12个月,我搞了1万4千多(元),希望对你有帮助。”而围绕“家庭成本与负担”主题,男性的积极情绪体现在对家庭生育规划层面及时行乐的态度。他们会将家庭现有的收入情况、资产状况与预期的生育成本进行比对,旗帜鲜明地反对外部环境与双方父母制造的生育压力,理性地分析生育行为给大家庭与小家庭带来的影响。在计算后他们不会因收入或时间所限搁置生育而“自怨自艾”,反而会在规划后呈现出一种“量力而行”的洒脱。有用户表示:“我和老婆现在的二人世界就很幸福,下班就能一起快乐地打游戏、吃火锅,生了孩子要面临接送、换学区房、上辅导班各种支出,我们负担不了也不愿负担。”在城市男性生育话题讨论中,“生育能力与年龄”是中性情绪占比较为突出的主题。其背后映射的是城市男性以相对理性、客观的态度对自身与配偶的生育能力、年龄进行多层次权衡的过程,体现出城市男性“在兼顾工作与个体实际情况之间,寻求生育和谐”的审慎态度。在围绕生育能力话题探讨时,参与者大多为已婚状况的城市男性,鲜少陷入对生育能力和生育年龄的主观臆断或情绪化纠结之中,亦不会仅凭一腔热情或盲目焦虑便草率地做出有关生育的决策。他们更多是围绕着现实生活里已然面临的不孕不育状况,或是随年龄增长生育质量堪忧等切实难题,彼此交流见解、分享经验。(三)地区差异:东中西部男性生育话题中的差异偏好通过对用户IP地址的分析,研究发现前述“虎扑”五大生育话题讨论中,发贴数量前五的地区分别是“广东”“上海”“北京”“浙江”“江苏”,占总贴文数量的47.40%。发贴数量最少的五个地区分别是青海、宁夏、海南、甘肃、天津,仅占总贴文数量的1.26%。依据2023年国家统计年鉴,将发帖省份按东、中、西、东北划分,可以发现,东部地区发帖数量最多,中部地区其次,东北地区再次,西部地区发布数量最少。各地区生育话题讨论占比与人口分布情况并不一致(人口分布上东部地区占比40.1%、中部地区占比25.8%、西部地区占比27.1%、东北地区占比6.8%)。发帖数量最多的东部地区占话题讨论总量的超五成,而西部地区占比不足一成,话题讨论中的马太效应显著。这提醒我们,生育话题的关注度并非仅取决于地区的人口分布状况。实际上,地区经济发展现状以及男性在当地所面临的生育难易程度等因素共同造就了不同地区在生育话题讨论热度上的显著差异。从五大生育主题在各地区占比(见表2)来看,首先,彩礼问题在各个地区都已成为城市男性关注的重要话题;其次,呈现出从东部向西部“家庭成本与负担”讨论相对减弱而“生育补贴与权益”等相关讨论增强的态势,其中东部男性较多关注家庭成本与负担却较少关注生育补贴。这可能是由于城市发展水平越高、竞争越激烈,生育所带给家庭的冲击效果越强烈,而补贴所能提供的激励效果越弱,男性更多需要依靠自身与家庭的经济积累去应对生育相关支出[28](PP120-132)。中部男性是所有地区男性中最为关注“生育政治与政策”主题的,相较其他地区男性,他们更爱“键政”。这某种程度上可能源于中部地区独特的经济与地域条件。一方面,中部地区产业结构处于转型攻坚期,大量传统制造业面临升级挑战,新的经济增长点尚在培育中,这使得当地男性在就业市场的薪资水平受限,可生育成本却随着物价上涨节节攀升,二者相互作用下促使当地男性对于政策有更多表达欲望;另一方面,相较于东部发达地区,中部地区的个体收入和生育政策保障力度仍存在差距,在对比的失落感中,他们更加渴望改变现状,也更期待政策能够给予更多帮助。在东北地区,城市男性更加关注“生育能力与年龄”。作为中国人口老龄化最严重的地区之一,东北三省已连续多年人口负增长,大龄夫妇所面临的生育能力下降和最佳生育年龄错失是当地男性最为关注的问题。西部地区男性对“生育补贴与权益”主题的讨论最为热烈,鉴于西部地区整体家庭经济实力相对薄弱,外部政策补贴可能对减轻生育经济负担、保障生育计划顺利实施具有关键作用。表2  各地区主题分布占比  单位:%整体来看,在生育问题的相关讨论中,中部城市男性的正面情绪占比最高(30.61%),其次为东部地区(30.52%),再次是西部地区(28.87%),东北地区占比相对最低(26.61%);负面情绪占比最高的当属中部地区(47.25%),随后依次是东北地区(44.95%)、东部地区(44.47%)及西部地区(43.66%);中性情绪占比最高的是东北地区(28.44%),其次是西部地区(27.47%)、东部地区(25.01%),中部地区占比相对最少(22.14%)。各地区城市男性在生育话题讨论中的情绪差异不大,即使对于生育话题讨论的侧重点有所不同,但在讨论到具体生育问题时也会产生类似的感受。这提示我们,无论在哪个地区,城市男性作为家庭的重要支撑都面临着相似的生育压力。当一位东部地区的男性倾诉因职场竞争激烈、育儿成本高而对生育感到焦虑时,西部地区的男性也会因面临着工作与家庭平衡的难题而感同身受。这种跨越地域的情感共鸣,使得“相逢何必曾相识”成为男性生育话题讨论中的最好注解。城市男性在“虎扑”这个虚拟又充满温度的空间里相互取暖,共同抒发着面对生育问题时的酸甜苦辣。也正因如此,尽管各地区在生育话题关注重点上存在差异,但整体情绪上却存在共通之处,面对生育这一人生课题时展现出殊途同归的情绪状态。五、结论与讨论(一)“新计划生育”:男性生育观的主动抉择与责任重构“虎扑”平台男性的“新计划生育”观是一种基于现实需要、以保全家庭为目的、用以对抗社会不确定性的新型生育态度,本质上属于个体对待未来的避险行为。其“新”主要体现在以下两个方面。第一,调控主体“新”。与“计划生育”时代自上而下的国家宏观调控模式不同,“新计划生育”观由个体自发形成,有着鲜明的个体自主性。这体现了个体在历史洪流中秉持自我评判、自我决断、自我负责的独立态度,是城市男性结合家庭综合条件后做出的理性抉择。它反映出城市男性立足自身家庭经济状况、夫妻双方职业发展前景、个人生育意愿与能力等诸多微观因素自主构建的生育规划与观念,更加强调个体在生育决策中的主观能动性。第二,时代背景“新”。“新计划生育”观是在中国经济文化高度繁荣的社会背景下应运而生的新观念。“计划生育”政策出台时,中国面临着人口过快增长的特定人口形势,因此通过控制人口数量以达成人口与经济、社会的协调发展[28](PP93-99)。而“新计划生育”观的出现,是在社会竞争日益激烈、个体面临的不确定性逐渐增强的背景下,城市男性出于个体幸福与家庭和谐稳定的考量,主动做出限制或延迟家庭内新增人口的抉择。“新计划生育”观是男性对家庭角色“新”期待的主动回应。在传统社会中,生育往往被赋予浓重的家族延续使命色彩,男性在其中主要扮演家庭经济提供者的角色,生育事务大多被视为女性的专属领域,男性参与度较低甚至可以不参与。然而,随着现代生育文化的广泛传播,人们逐渐认识到生育是夫妻双方共同的责任与经历。这一转变促使城市男性更加主动地参与到家庭生育决策中,在经济投入、时间分配等方面进行积极合理的规划。恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》中指出:“人们总是通过每一个人追求他自己的、自觉预期的目的来创造他们的历史,而这许多按不同方向活动的愿望及其对外部世界的各种各样作用的合力,就是历史。”[30](P320)在人类历史长河中,不同个体的观念与行为抉择共同描绘出社会发展的轨迹。“虎扑”平台上城市男性所体现出的“新计划生育”观,从调控主体、时代背景以及社会角色期待等方面展现出当下社会生育理念的新动态。这无疑也是众多个体生育观念汇聚而成“合力”的一部分,正悄然融入并塑造着这个时代的生育历史。这种观念的出现,不仅体现了时代发展对生育观念的深刻影响,也预示着社会生育文化正朝着更加注重个体权益、强调家庭综合发展的方向不断演进。面对这一趋势,我们要做的是尊重个体的生育选择,营造包容开放的社会氛围,让不同的生育观念都能得到充分理解与尊重。与此同时,政府也需要因势利导,紧密结合民众生育观念的变化,制定出更具针对性和前瞻性的生育政策,以更好地契合社会生育文化的发展需求。(二)钱的担心:大家庭与小家庭间的艰难抉择在生育相关话题的探讨中,城市男性对彩礼问题表现出极高的关注度,尤其在谈及彩礼与生育补偿时,负面情绪常常溢于言表。这一现象深刻反映出,他们在考量生育问题时深入权衡经济因素,其核心在于围绕“钱”这一关键元素,谨慎处理“大家庭”与“小家庭”之间的微妙平衡关系。对于城市男性而言,在购房、育儿等重大经济事项上,来自大家庭的隔代帮扶是小家庭有效抵御风险、实现自身发展的重要保障。与此同时,小家庭也会主动承担起大家庭养老、医疗等方面的支出,以此达成代际良性互动。这种紧密的经济与情感联结,使得男性的婚育事务本质上成为原生家庭的自然延伸与拓展,新组建的小家庭成为大家庭体系中不可或缺的重要部分。他们既不希望因为组建小家庭而过度透支大家庭的资源与活力,又不愿因过度依仗大家庭的帮扶而削弱小家庭的独立性与自主性。事实上,城市男性在组建小家庭后,与原生大家庭在经济、情感、育儿及日常生活等多个维度仍保持紧密的联系,呈现出鲜明的双向互动特征。因此,若彩礼等经济问题处理不当,易引发家庭内部矛盾,破坏大家庭与小家庭之间的情感纽带;而处理得当,则能够强化代际互助与支持。值得注意的是,城市男性“新计划生育”观中大家庭与小家庭之间的这种拉扯关系是传统与现代交融的中国式家文化的独特表现。这是社会快速现代化转型进程中家庭实践衍生出的创造性产物,不应被简单视作传统向现代变迁的过渡形态,也并非“压缩型”现代化过程中特殊生育观念发展的某一阶段。这一观念在未来可能会长期存在并持续发展演变。有鉴于此,我们需要从以下几个方面予以重视。一是文化层面。深入挖掘并大力弘扬传统家文化的积极内涵,传承彩礼蕴含的美好文化寓意,倡导理性、适度的彩礼观念,以此推动婚育和家庭文化健康发展。二是政策层面。进一步完善社会保障体系,切实降低家庭在养老、育儿、医疗等方面的负担,为小家庭与大家庭之间的良性互动提供坚实保障。三是舆论层面。正确看待城市男性生育过程中的忧虑与担心。社会各界应积极营造良好的舆论氛围,通过多种渠道宣扬正确的婚育观念,引导城市男性树立科学的生育观,助力他们在家庭与个人发展之间找到平衡点,进而提升生育意愿,推动家庭和谐与社会人口的可持续发展。(三)年龄的焦虑:青年人生活方式与传统优生优育观的冲突“虎扑”平台上城市男性深陷生育年龄焦虑的漩涡,其背后潜藏着当代青年人新型生活方式与传统优生优育观之间的激烈碰撞。社会建构论指出,人们对现实世界的理解与感知是社会建构的结果。在传统的家庭与社会价值体系中,早生早育往往因能为家族注入新鲜血液、促进代际传承而被赋予诸多积极意义,并在近代的科普宣导中不断得到强化[31](PP37-65)。在公众的潜意识里,女性生育年龄与生育质量紧密关联,35岁以后生育的女性往往被界定为高龄产妇。这种观念在文化传承中逐渐演变成一种潜在的社会心理共识,致使男性在面临生育决策时,不自觉地将早生和优生划上等号,形成一种思维定势。事实上,生育质量是一个复杂概念,心理因素、生活环境、孕期保健等在生育结果中所起的作用与生理年龄同等重要,甚至更为关键。相比于生理条件,心理与物质层面的充分准备能让夫妻双方在面对生育过程中的各种挑战与压力时更有底气,情绪也更加稳定。同时,生育年龄的宣传引导必须考虑当前时代的特点。现代社会的快速转型引发了生活方式和家庭结构的全面变革,晚婚晚育成为许多青年人在现实压力下的无奈选择。传统的“早生等于优生”观念已不符合当下社会发展的实际情况。为了缓解城市男性的年龄焦虑,重塑科学合理的生育观念,国家需要积极作为。一方面,要加大对生殖健康领域的科研投入,突破以年龄为单一指标的生育能力评估体系,开发更为精准、全面的生殖辅助技术、生育风险评估技术与干预措施,为不同年龄阶段的生育群体提供个性化的医疗服务与技术指导;另一方面,要构建多元化的生育文化传播体系,摒弃简单化、片面化的年龄导向宣传模式,强调心理准备、家庭支持与社会环境在生育过程中的核心地位,引导社会各界认识到生育质量是生理、心理与社会因素综合作用的结果,并非仅由生育年龄决定。费孝通晚年在反思既往社会学研究“只见社会不见人”的问题后,提出了“心态秩序”的观念。他指出,“影响发展的根本原因甚至不在于那些说得出来的制度、组织,而在于那些看不见的地方性的‘意会’文化”[32](PP5-16)。这提醒我们,推动人口高质量与可持续发展,不能将关注点局限于政策与人口数量增减上,而应充分了解青年人对于生育的真实态度,以及他们对这一问题特有心态、观念和想法。城市男性的生育抉择绝非孤立的个体行为,而是深深受到社会转型、经济压力、家庭关系以及文化变迁等诸多因素交织的影响。回首过往,近50年的时间里我们塑造了几代人乃至一个国家的生育观念,如今我们要有同样的勇气和耐心去接纳、理解、包容乃至重构下一代人的生育观念。我们不应急于指责他们“不顾大局”,而应营造出一个充分理解、尊重城市男性生育诉求的社会环境,为他们搭建起更为和谐、有利的生育支持体系。本文来自《妇女研究论丛》2025年第1期",
        "author": "复旦老龄",
        "time": "2025-04-08 08:19"
    }
]