[
    {
        "id": 94,
        "title": "百年中国婚恋观 | 爱情是一种情感冲动，婚姻是一种文化选择",
        "content": "青年历史学家魏阳博士，先后在南京大学历史学系、哈佛大学东亚系求学，2012年起执教于美国科罗拉多大学。魏阳的学术专长是晚明史，此外，他还广泛涉猎人文科学各领域，作为腾讯 . 大家的专栏作家，他的文字常常在互联网上风靡一时。2017年6月17日，魏阳应邀做客第五十七期永慕庐论坛之半城大话，纵论中国人百年婚恋观的嬗变。在他看来，百年来中国人经历了个人化的婚恋观、社会化的婚恋观、市场化的婚恋观三种模式的转变。百年中国的婚恋观文 | 魏阳图 | 焦宁一01近百年中，大概没有什么比中国人婚恋观念的变化更深刻地影响每一个人的生活了。传统中国流行的是仪式化的婚姻观念。儒学礼教赋予婚姻以近乎宗教般的文化价值，个人必须在婚姻中才能完成成为一个完整意义上的人，并在传宗接代中纵向与家庭的历史，横向与社会网络连接。这种婚姻观念基本与现代定义中的男女爱情无关，而是一种以儒家礼教，家庭责任为核心的仪式化行为准则。这种婚姻观更多的规范外在的行为，对于夫妻的内心感情，更多强调“敬”，而非现代意义上的爱情。现代意义上的爱情，以两情相悦，自由选择，亲密和心灵感触为特征。与父母之命，媒妁之言的中国古代仪式化的婚姻观存在冲突。随着五四时期打倒孔家店的口号兴起，以礼教为基础的传统婚姻观收到挑战。五四时期的情爱观念，以个人感情为依托，开始反思家庭和婚姻存在的必要性。讲演现场二十世纪初开始出现的鸳鸯蝴蝶派小说，以及稍后的新文化运动，开始将西方浪漫主义运动后出现的爱情观念传入中国。这种爱情强调伴侣之间的仰慕、亲密、和欣赏。这种新的观念重新定义了中文语词“爱情“的含义，并要求婚姻和男女的结合必须以此”爱情“为基础。这种新的情爱观念，和当时流行的个人主义观念，无政府主义观念，自由主义观念相结合，深刻地改变了中国的情爱文化，并催生了一大批新的探讨情爱、呼吁冲破家庭、父权、和夫权枷锁的文学和思想作品。在某些无政府主义者眼中，甚至进而抨击婚姻制度存在的合理性。在他们眼中，纯粹个人主义的情爱观念，必然摧毁婚姻这一反人性的制度。魏阳在讲演中比如在1920年上海《民国日报》副刊《觉悟》组织的“废除婚姻制度”的讨论中，有作者声称：自由婚姻也是一种专利的结婚。甚么专利？就是爱情专利和性交专利。我们一个人自己是要有一个“自由的人格“，不应当属于谁某所有的。我底爱情……为人家所专利，就是表示我没有“自由的人格”，人家底爱情……为我所专利，就是侮弄人家底“自由的人格”。在他们看来，婚恋的意义完全在于“自由的人格“，而婚姻在制度上则束缚了这种自由。一些废婚论者甚至设想没有婚姻的社会，会和儒家传说中的”大同“社会一样美好。那时候，无父子，无夫妇，无家庭，无名分的种种无谓的束缚，所谓不独亲其亲，不独子其子，岂不是一个很太平的世界，大同的社会吗？这些论者引用恩格斯资产阶级婚姻是“长期卖淫”的说法，对婚姻制度本身大加鞭挞：新旧婚姻均是一种买卖关系：我看见结婚不过是‘生殖器的买卖’；婚证是买卖的契约，婚礼是买卖的手续，买卖的媒介是金钱和恋爱。没有恋爱，单靠金钱，由第三者做买卖的掮客，把生殖器卖给人，这就是旧的结婚；有了恋爱，靠着证婚书和约指，强使大家永远结合，恋爱不能移到第三者，生殖器彼此专利，这就是新的结婚。讲演现场02但是，以为个人情爱为目的的私人化婚恋观，在现实中常常碰壁。鲁迅在《娜拉出走之后》一文中指出，由于女性缺乏经济能力，即使在挣脱父权和夫权之后的娜拉，无力在男权社会上立足，只有两条归宿：不是堕落，就是回来。所以，鲁迅在他的小说《伤逝》，讲述了这样一个出走的娜拉。小说的涓生和子君，是为冲突家庭礼教的枷锁而私奔，奋不顾身追求个人幸福的一对情侣。子君大胆的说出：我是我自己的，他们谁也没有干涉我的权利。然而，在私奔同居后，两人由于失去了家庭的经济支持，经济上陷入窘境。艰难的生活最终扼杀了爱情。最终，涓生说出了：“因为我已经不爱你了”，终结了这段感情。子君只能回到家里，郁郁而终。鲁迅，在这部小说里，批判了新青年在经济上无法独立的残酷社会现实，指出在当时的社会条件下，以个人情爱和个人自由为目标的婚恋观，只能是空中楼阁。他认为，实现个人化的婚恋观，必然伴随着对社会经济组织和结构的改造。特邀对话嘉宾许进03三十年代以来，随着外敌入侵的危机加深，原来以个人情爱为核心的婚恋观受到民族独立的思潮的冲击。个人在婚恋中的地位进一步受到质疑。民族的安危，让一部分文人开始反思个人化婚恋观的疆界。越来越多的作者意识到，面对民族的危难，个人的儿女情长的合法性动摇。个人应该首先投入到民族独立斗争的滚滚洪流中去。比如在报纸上发表《抗战日记》的女作家谢冰莹，就在抗日的洪流中感叹，个人情爱与民族危亡这样的宏大事件相比，是微不足道的事情。在集体化、社会化的婚恋观兴起之后，个人化的婚恋观受到了冲击。另一方面，从欧美传入的“科学”生育观，也改变了个人化的婚恋观。潘光旦等学者，以欧美的“优生学”和民族危亡为由，重新鼓吹传统的婚恋观，让女人回到家庭中，为国家崛起而生儿育女。这种“科学”的生育观，在一定程度上削弱了个人爱情的重要性，而将为国生育奉为婚姻的目标。讲演现场革命的话语，更在另一方面，冲击了以个人自由为核心的婚恋观。左派文人掀起了文学革命论，让文学成为革命的武器，批判了以个人情爱，亲密和感受为宗旨的“鸳鸯蝴蝶派”。在革命的洪流面前，个人情爱的意义，在革命这种集体化的婚恋观面前进一步消解。同时，马克思主义将传统婚姻批判为阶级压迫的工具。而共产主义革命观念，从社会整体福利的角度出发，质疑了个人追求情爱的合法性；这种革命的婚恋观，让个人从属于社会，家庭成为社会的附属物，必须围绕国家的整体利益而运作。1949年以后，这种革命的婚恋观，进一步摧毁了个人情爱的必要性和合理性，斩断了家庭的纽带，让个人进一步从属于社会组织。听众积极互动04自从改革开放以来，中国人的婚恋观出现多元化的倾向。一方面，五四时期的个人情爱观在八十年代复活，婚姻开始以“爱情”为基础。另一方面，社会急速的市场化也让中国人的婚恋观念市场化，呈现一种市场化的个人主义倾向。在观念上，婚姻依然定义为必须以爱情为基础；在行为上，婚姻成为个人利益最大化的工具。婚恋被当作是一种实现个人利益（不仅是经济利益，也包括生活目标和情感需求）的一种市场行为，一种投资过程，一种合作形式，一种经济现象，符合市场和经济规律。这反映在一系列对婚恋进行指导和反思的商业产品之上。魏阳、许进另一方面，女权和女性主义在改革开放年代的重新苏醒，也带来了更多对于婚姻本质的思考和质疑。这一时期的中国人的婚恋观念，呈现极为复杂多变的状态。个人主义，经济因素，进步主义，传统思想，女权意识，阶级分化，都在婚姻这一竞技场中相互交织，击碎原来相对统一的婚恋观，也带来更多个人自由选择的缝隙。从历史的角度，考察中国人婚恋观的变迁，让我们在历史的镜子中看清自己，洞悉我们做出种种不同选择的原因，更深刻地理解婚姻对于人类的意义。点击即可延伸阅读1、爱情只能产生快乐，婚姻才会产生人生2、失去神圣感和价值观，中国人的婚姻还能剩下什么？3、婚姻是一种情绪齿轮4、吴文藻、梁思成：再般配的婚姻，也要懂得隐忍5、理想的爱情：分开时能各自安逸，在一起就天下无敌6、爱情是二十世纪最令人痛心的牺牲品2017年已举办的永慕庐论坛第42期：宋美龄的格局与人生（宋美龄诞辰120周年特别讲演），主讲人：南京大学中华民国史研究中心执行主任姜良芹教授第43期：南京城市史，主讲人：南京市作家协会副主席薛冰第44期：《论语》与中国儒学传统，主讲人：南京大学历史学院颜世安教授第45期：中美关系与中国外交，主讲人：博鳌亚洲论坛秘书长、原外交部副部长、原驻美大使周文重第46期：《荷尔蒙夜谈》新书分享会，主讲人：江苏省作家协会副主席、南京市作家协会副主席鲁敏第47期：振兴实体经济的难点与途径，主讲人：教育部长江学者特聘教授、南京大学经济学院刘志彪教授第48期：叔本华与他的人生智慧，主讲人：香港中文大学政治学系李连江教授第49期：《中国体验》新书分享会（世界读书日特别活动），主讲人：社科文献出版社社长谢寿光教授、南京大学周晓虹教授、成伯清教授、闵学勤教授、周海燕教授、胡翼青教授、沈晖副教授、陆远博士等第50期：《童眸》新书分享会，主讲人：江苏省作家协会副主席黄蓓佳第51期：爱情这件天大的小事，主讲人：台湾大学社会学系教授孙中兴第52期：被遗忘的盟邦——西方人士笔下的抗战中国，主讲人：美国海波因特大学历史系教授邓鹏第53期：赛珍珠——中国故事的讲述者和阐释者（南京大学115周年校庆特别讲演），主讲人：南京大学外国语学院教授王守仁第54期：大数据、人工智能与人类未来，主讲人：南京大学计算机科学系王崇骏教授第55期：后物欲时代的来临，主讲人：北京大学社会学系教授郑也夫第56期：全面二孩时代，生还是不生，这是一个问题（延期举行），主讲人：南京大学社会学院副教授郭未点击以下图片重温群学书院2016年走过的路",
        "author": "群学书院",
        "time": "2017-06-21 08:57"
    }
]