[
    {
        "id": 1155,
        "title": "从文化转型到文化返祖｜探寻中国婚恋市场变迁的经济逻辑和文化力量！",
        "content": "这篇文章主要想聊一聊中国近十年来关于婚恋问题出现的一些现象，以及它背后的演化逻辑和影响因素。它的理论基础和立足点是马克思主义政治经济学一再强调的：“经济基础决定上层建筑”。很显然，婚姻本身也是“上层建筑”的一种，它的存在和变迁在根本上必然受制于经济基础；同时，受历史传统和文化变迁的影响，它也呈现出不同的地域性色彩。换言之，中国社会对婚恋问题的认知和态度的变化，一方面反映出经济发展中的诸多问题，另一方面也体现了以儒家伦理为核心的传统汉文化在现代文明进程中的彷徨失措和进退失据。大概在十年前，我还在欣欣向荣的一线城市深圳工作时，和一些年轻人讨论到关于两性关系和婚姻制度的话题，当时有不少年轻人都觉得：现行的婚姻制度已经不再适用于当下的社会发展，之所以还有一部分新生代或年轻人选择结婚，是文化惯性的滞后性使然。当时，在一些书店，接连有好几本关于“单身时代”的书被摆在很显眼的位置，仿佛马上就要迎来一个放飞自我的单身时代。十年后的今天，虽然离婚率水涨船高、生育率断崖下跌，但却很少再听到“婚姻制度是否还有必要继续存在”的讨论了，取而代之的是短视频里铺天盖地的对“捞女”和高彩礼的抱怨，且呈现出越来越激烈的性别敌对态势。一边是体制内的待嫁女青年提醒男同胞们要睁眼看世界，另一边是某大型相亲现场男性应者寥寥、尴尬收场。截至目前为止，这种敌对和撕裂的态势以重庆胖猫的自杀达到情绪的最高点，且蔓延到国外……这种变化的背后反映了什么问题呢？首先，它反映出，很多女性确实“觉醒”了，睁眼看世界后，她们“看见”了自己的处境，且坦然承认并接纳了自己的欲望，甚至渴望摆脱长久以来“第二性”的处境。其次，它反映出，我们国家在这十年内的经济状况“非常好”，在这种“形势一片大好”的经济状况下，越来越多的人渴望步入婚姻、组建家庭，幻想着在婚姻和家庭中寻一处港湾遮风挡雨，好让自己幸免于难。毫无疑问，十年前开始涌现的单身潮和独身主义思想，自然得益于生产力发展和社会进步，人的生存和发展日益原子化，女性也不再完全受制于男权和家庭，在职场上不仅劳动报酬水涨船高，还能实现自己的个人价值和理想抱负。在这种情况下，她们自然不想被男性主导的婚姻制度束缚住手脚、沦落为看人脸色的黄脸婆。换言之，在十年前，在国内外形势一片大好、社会蒸蒸日上、以为“没有最好、只有更好”的时代、被“天上人间”的消费口号打鸡血的时代，挺身而出率先否定婚姻制度的，是那些享受着发展红利的新女性。而十年后的今天，经历了脱钩和“自燃灾害”后的今天，被迫卷入历史的垃圾时间的人们，收入“节节攀升”，形势“一片大好”，士气“扶摇直上”。外资接二连三“滚出”中国，大厂纷纷向社会“输出”精英人才，高管们也不辞辛苦开起了网约车……这个时候，这些睁眼看世界后有了独立意识和个人追求的新女性的处境如何呢？她们也“差”不到哪里去！她们中的不少人，都毅然拒绝了领导们的“挽留”，收拾铺盖离开了工位，满怀希望地奔赴了“诗和远方”。然后，就没有然后了……这里有必要着重介绍一下有着“小镇做题家”之称的、从小镇或县城步入大城市（省会城市或一二线城市）的白领女性。失业后的她们，不得不重新回到童年成长的家乡（小镇或县城），但家乡也是铁板一块的超稳定结构，压根就吸呐不了那么多待业人口，于是只好退而求其次——她们自然而然地就成了相亲市场上的生力军。如果社会按照十年前给的剧本一直发展下去，这些进城“进步”的青年男女们也用不着提前落叶归根、“反哺”家乡。但现在换了一个剧本,“winter is coming”。换言之，这些青年男女在享受了发展红利——看见一片海的同时，也跌入了消费主义的陷阱。尤其是那些从小镇或县城里走出来的姑娘们，她们中的大多数，原生家庭都只是“小富即安”的状态——并不见得有多富裕，但这些姑娘进了“城”之后，情况就慢慢变了……多年后重返家乡的她们，是在喝惯了咖啡、品惯了红酒、泡惯了酒吧、住惯了酒店、停掉了社保、还不起信用卡的情况下，才不情不愿地步入相亲市场的。曾经的“睁眼看世界”让她们对“理想生活”有了更具象的感受，也让她们对婚姻伴侣提出了更多的要求；同时，她们也不得不寄希望于对方帮她摆脱眼下的困境。于是，我们才能在各大自媒体上看到仙女们的奇葩言论。以“独立女性”的人设被青年男女们所熟知的脱口秀演员思文，她的一些前后自相矛盾的言论，可以反映出所谓的“独立女性”的处境在这十年间的变化。多年前，还是山东“软饭男”程璐的妻子的思文，曾不止一次强调：独立女性首先要做到的就是经济独立。那是一个在经济全球化的背景下职场女性相对容易就能挣到钱的时代，她这么说自然有时代红利在背后支撑。哪怕在与程璐离婚后，她也不自觉地在节目中渲染女性实现经济独立后的那种自由感和自在感：不仅可以果断离婚，还可以任性花钱，完全不用看男人的脸色。但在最近的一次演讲中，她却说：“独立女性并不意味着一定要独立挣钱。”很显然，这种言论变化的背后说明：钱没那么好挣了！在既摆脱不了消费主义陷阱，又挣不到什么钱的情况下，如何让自己继续“幸福快乐”地享受生活呢？她们本能地目光投向了男人。她们想象着有一个强壮且多金的男人，像童话里的白马王子那样把她们“解救”出去，继续着曾经的体面和浪漫——最不济也不能比现在更糟。在这种处境下的女性，无论是选择做“捞女”，还是选择去相亲，其动机都是一样的：将生存压力和时代矛盾转嫁给“老实人”。但问题来了：在普遍意义上，在个人权益（尤其是就业机会和薪资待遇）差别不大、性别红利逐渐消失的平权社会，女人没钱了，男人兜里就会有吗？而且，女人“觉醒”了，男人难道就继续躺着“装睡”吗？实际上，男人的口袋可能被掏空得比女人还要早，原因很简单，男性在社会生活中普遍承担了更高的成本。一个很显而易见的事实是，大多数男人如果爱上了一个女人，不用别人“提醒”和道德绑架，他都会心甘情愿地为女人花钱。这种消费主义时代下的所谓“付出”，带给男人的愉悦感和存在感，是难以想象的；这种发自本能的、“不求回报”的奉献，虽不见得有多高尚，但也并非人们口中的“舔狗”那么不堪。但前提是，他兜里得有钱！但现在情况变了，越来越多的男人对“爱她就要给她花钱”这种说法嗤之以鼻，甚至深恶痛绝。究其原因至少有两个：首先，心甘情愿和被迫付出是两回事，当“我要做”被异化和扭曲成了“要我做”，体验感和满意度就大打折扣了；其次，越来越多的男人兜里没钱了，买不来这种为心爱的女人“付出”的快乐了。同样的问题也体现在对结婚彩礼的争议上。彩礼作为汉文化传统习俗的一部分，“自古以来”“由于已久”，但为什么之前没多少人讨论和抱怨，而到了最近一两年才争论得如此激烈，甚至让不少真心想结婚的男人和他的父母苦不堪言呢？究其原因，一方面是男方兜里早就被掏空了；另一方面，是在权衡“性价比”，毕竟，进城后“觉醒”的所谓“独立女性”，跟过去三从四德的黄花闺女相比，已经发生了“基因突变”，不可同日而语了。换言之，男方心里也在问：“我”倾家荡产娶（或买）来的媳妇，能否满足“我们”全家人的预期？需要指出的是，在以上这两个原因中，“口袋被掏空”是起决定性作用的。兜里没钱，让男方及其父母“求之不得”，打碎了门牙往肚里咽；也是因为兜里没钱，让女方及其父母寸步不让、五金必争。说到底，都是一群没本事的人，才会去为难另一群没本事的人（关于这一点，去看近期上映的电影《九龙城寨》就知道了）。由于众所周知的原因，这篇文章不想去聊“没本事的人应不应该结婚”这样老生常谈的话题，更不想去追问“口袋到底被谁掏空了”这样容易引火上身的危险问题，但我想再进一步聊一聊彩礼和嫁妆的话题。首先，我对任何人（无论男女）的任何择偶标准和心理预期都不作任何道德评价，因为那是人家的自由和权利，更不会像网上有些某些播主那样冷嘲热讽，甚至以大肆渲染对立情绪的方式来搏流量。毕竟，中国是一个有《宪法》的国家，因此我们得像尊重自己一样尊重他人的自由和权利。所以，无论他（或她）要求自己的结婚对象在“干那事”时能有多持久、存款有多少个W、房子有多少个化妆间、年薪有多少个“小目标”、车库里停多少辆豪车……都值得尊重，无可厚非，这是他（或她）对自己的另一半设置的门槛、提出的要求，目的是淘汰那些配不上他（或她）的人，免得浪费大家的时间。如果一听到对方提的条件和要求就气急败坏，只能暴露出你的“没本事”（至少也是贫困限制了你的想象），其他什么也说明不了。换言之，这些条件和要求还传达出另一层潜台词——“没本事”就别惦记着我这盘天鹅肉啦，别耽误时间，赶紧去搬砖啦。但在这些限制条件下，他（或她）能否寻得如意伴侣，就另当别论了。这就像去庙里许愿。你花了钱、上了香、磕了头，想对菩萨许什么愿是你的自由和权利。而且，不管你许的愿有多离谱，想象力有多丰富，“神通广大”的菩萨总是沉默不语、如如不动，不加任何评判。菩萨对待世人的这一态度，很值得我们这些凡夫俗子们好好学习。但是菩萨愿不愿意、能不能够帮你实现那些脑洞大开的愿望，就是另外一回事了。具体到彩礼问题也是，作为个人自由和权利，它理应被尊重和保护；但如果是普遍存在的社会现象，则有必要作为一个公共议题加以审视。以儒家伦理为核心的汉文化社会中，传统婚姻的本质是家族与家族之间的关系，所谓女子出阁就是脱离原来的宗法家族进入另一个宗法家族，新娘是作为两个宗法家族之间联结的纽带这一角色而存在的。但在有了《宪法》和《民法典》的现代社会，农耕时代的宗法制已经解体了——至少也让位于现代法治了。年轻男女的结合更多是各自从原生家庭中独立出来，组建成一个新的小家庭。在这样的背景下，对彩礼和嫁妆更合乎逻辑的理解应该是：双方的原生家庭对新组建的小家庭的支持与祝福。但很遗憾，在新旧交织的文化转型的中国，只有一小部分人有这样的认识和觉悟。而且，随着经济形势“越来越好”，人们对婚姻的认知和态度也越来越回归传统，甚至越来越呈现出犬儒化的趋势。在男方及其父母眼里，结婚的主要意义又回到了生儿育女、传宗接代，不下蛋的鸡是没必要喂它口粮的；而在女方及其父母那里，则常常以“传统”和“习俗”之名，行买卖和勒索之实，他们再次觉得“嫁出去的女儿，泼出去的水！”有不少人都忽略了一点，即使传统的宗法社会，彩礼和嫁妆也是两个同时出现的、相对应的概念，有对男方及其家族的彩礼要求，就有对女方及其家族相对等的嫁妆要求。但在当前这个扭曲的社会，有不少女方的父母出于功利和现实的考量，往往只问彩礼，回避嫁妆。对彩礼问题的扭曲，反映出的其实是文化转型的过程中，中国女性（尤其是在男权思想根深蒂固的乡村、小镇和县城中成长起来的女性）尴尬甚至是悲凉的处境。简而言之，在男权意识形态中成长起来的这些女性，是长期作为“工具人”的角色而存在的。我在现实中（尤其是乡村家庭）看到过不少这样的女孩子，她们从小就在原生家庭中被驯化得很“懂事”，起早贪黑、勤劳能干，却愁容满面，年纪轻轻脸上就刻满了风霜。她们不仅家务干得好，通常情况下还要照顾弟弟妹妹，似乎只有“优秀”到十项全能的地步，才能获得父母少许怜爱和赞许。这些女孩子长大以后，出嫁之时，父母还要从男方家里索要一份丰厚的彩礼。这些彩礼大部分都会留在原生家庭，而不会随嫁。它们通常有两个去处：首先是用于女孩的哥哥或弟弟娶老婆；其次是用于父母养老。在这种家庭中成长起来的女孩子，如果没有“睁眼看世界”——接触有别于她成长经历的另一种文化或可能，她们一般都很难质疑这种被扭曲的彩礼文化是否合理。除了默默承受，她们最常说的一句话就是：“父母把我养这么大不容易。”言下之意是：如果想要以婚姻的名义从原生家庭中“买断”我，你就得出得起钱！以这种方式娶（或买）回家的女人，在男方及其父母眼里，大概率也是一个“工具人”，负责洗衣做饭、相夫教子、伺候公婆、看男人脸色花钱……换言之，这种单方面的被扭曲的彩礼文化背后，重伤的不仅仅是男人，它也在一定程度上反映了女性处境的无奈、凄凉与悲哀！这种对待彩礼和婚姻问题的犬儒化趋势背后，反映出什么更深刻的问题呢？文化返祖。从“经济基础决定上层建筑”的逻辑原点出发，随着宏观经济的“蓬勃发展”，在思想文化和意识形态层面的返祖现象也将越来越普遍，在彩礼和婚姻问题上的犬儒化倾向只是其中的小缩影。总体而言，当经济势头蒸蒸日上、国际环境友好开放、人民生活有希望有盼头的时候，我们谈及的更多是文化转型，即古老落后的农耕文明如何蜕变成新生的现代文明，并与国际接轨，在这个背景下，也会有更多的人主张进步主义、人文主义、世界主义、普世价值和人类命运共同体；而反之则是文化返祖，最明显的表现便是民族主义、民粹主义、国家主义、单边主义、犬儒主义和丛林法则大行其道，人们普遍处于保守、自私、防御甚至随时准备斗争的心理状态，并为截取生存资源而突破道德底线甚至不折手段……这便是古人常说的“人穷则返本”。“穷”字在这里不仅仅作“贫穷”解，更作“困顿”解。不仅仅贫穷会让人返祖——过分依赖动物本能而非理性与道德律令；身处困顿中找不到出路，也会。但有一个显而易见的事实是：人是无法回到过去的。就像那些睁眼看过世界的现代女性，就算被逼无奈放低要求、回头选择了“得过且过”的婚姻，她也不太可能甘于做一个“工具人”。所以，在文化转型和文化返祖相交织的时代，我们既要直面困境，也要看到希望。我们要相信：身处谷底的人们永远最幸福，因为他们得天独厚地拥有巨大的上升空间，这是站在巅峰操控一切的超人们永远望尘莫及的。我不是国师或神棍，所以无意于（也没有这个资格）为这个时代的弊病开具药方以骗取口粮，我更想说的是：在气候、经济、社会、政治、思想和文化等各个领域的动荡不安和起伏不定，将会是我们这一代人及后代们要频繁面对的新常态。如何与动荡和不确定性为伍，如何从谷底和困顿中爬出来，将是我们这一代人及后代们必须努力学习和掌握的生存新技能。在如何抵御寒冬这一点上，我觉得早已今非昔比的香港电影能给我们很多宝贵的启示，比如当年的《岁月神偷》，它生动地讲述了一个平凡的底层家庭是如何艰苦奋斗、不离不弃、守望相助，一次又一次与风暴为伍，艰难地在灾难中活下来的。从某种程度上说，它就是新时代的《活着》。诚如秋名山年轻帅气的职业赛车手兼资深摄影艺术家高桥凉介（陈冠希饰）所说：“lifeis fuckingmovie！”所以，我觉得有幸身处谷底的我们，每天醒来想到的第一件事，不是怎么找个有钱人把自己“卖”了，而应该是：“感恩天地父母、秦皇汉武、枪炮细菌、路人邻居、花鸟鱼虫、蓝色小药丸、黑丝大波浪……操，我又多活了一天！”回到彩礼和婚姻的问题，我不对任何人选择婚姻的任何动机作道德评判，毕竟，包括身处世界之巅、为人类道路指明方向的秦皇汉武在内的几乎所有人，都想在有生之年干一票大的。我只想说：在平权社会，任何良性的、持久的关系都应该是对等的。也就是说，你如何要求别人，就要以相对应标准来要求自己。举一个不太恰当的例子，诚如罗永浩对王自如所说：“被包养了，就不要谈人格独立。”这句话反过来理解就是：每个人的尊严都是靠努力打拼出来的，而不是天上掉下来的。天上可能会砸屎或馅饼到人头上，但恕我孤陋寡闻，我从没见过它掉尊严。当然，在这个朝不保夕、风雨飘摇的时代，如果你不在乎尊严、不惧怕因果、不知天地良心为何物，只想逮只胖猫煮了吃以解燃眉之饥，那上面这些话，就当我放屁！其实人跟树是一样的，越向往高处的阳光，它的根就越要伸向黑暗的地底！——（德）尼采《END》欢迎扫码支持公益阅读",
        "author": "新青年图书馆",
        "time": "2024-05-12 16:29"
    }
]