[
    {
        "id": 1167,
        "title": "代际关系、婚恋情感、文化科学，2019节目创新的关键词与趋势观察",
        "content": "2019年，电视节目创新在积淀、探索、养息与潜行中不断寻找着新的出路与方向。如何适应受众新的媒介消费习惯，如何在几乎难以计数的海量内容中俘获受众的有限注意力，应成为引领创新者继续前行的动力和指引。文 | 周欣欣来源 | 收视中国2019年第一季度，电视节目创新市场遇冷，节目创新量下滑，常态节目创新动力不足。电视节目创新在积淀、探索、养息与潜行中不断寻找着新的出路与方向。虽然随着传播生态的改变，电视节目创新不断面临新的难题和挑战，但我们也应该看到，只有通过不断地创新发展才能促使传统媒体与时俱进，在新媒体的浪潮中激流勇进。新节目播出概况1、电视节目创新总量下降，常态新节目占比连年下滑2019年第一季度晚间时段，在71城市电视市场中，各级电视频道共播出新节目近1300档，与去年同期相比，数量略有下降。其中，进入频道日常播出序列的常态新节目不足100档，占新节目总量的7%，呈现连年下滑之势（2016年第一季度占18%，2017年第一季度占16%，2018年第一季度占11%）。非常态新节目的创新比例则有所提升，其中以元旦、春节等为主题的节庆假日类新节目占比接近五成，非节庆性的庆典/颁奖/晚会类新节目也保持着较高的创新量（图1）。2、省级卫视常态节目创新比例激增，省级地面频道非常态节目创新份额上涨在整体市场常态节目创新量不断下降的背景下，各级频道在常态节目创新格局中所处的地位和变化趋势存在着差异。其中变化较为明显的是省级频道。省级卫视常态节目的创新数量比例在2019年第一季度激增，由前两年的21%左右增至35.6%，在常态节目的创新中主导地位日趋明显。而省级地面频道则一改在常态节目创新中的领跑之势，常态新节目数量占比由2018年同期的45.6%降至2019年第一季度的35.6%；与此同时，省级地面频道非常态新节目数量占比则较上年同期增长明显，达到47.3%。中央级频道和城市台频道节目创新态势较前两年基本维稳，但中央级频道2019年第一季度没有常态新节目推出，在整体节目创新格局中的影响力渐弱（图2）。3、综艺、青少和专题节目创新量领先，地面频道常态生活服务节目创新热度高2019年第一季度，各级频道节目创新仍然集中于综艺、青少和专题三大类型，其中综艺节目在常态新节目中的占比达到28.9%，在非常态新节目中占比达到37.7%，是电视节目创新最热点领域。综艺之外，青少和专题类节目创新较为活跃，尤其专题类节目在常态新节目中占比逼近综艺节目，达到24.4%。生活服务类节目尽管在整体创新数量上位列第四，但在常态新节目中的占比一直保持在高位，2019年第一季度达到25.6%，与位居首位的综艺节目差距逐渐缩小（图3）。第一季度除了因传统节庆较为集中，各级频道综艺类非常态新节目播出比重都较高外，常态综艺新节目的播出比重则依据资源力的不同，从省卫视到地面频道逐步递减，其中省级卫视综艺类常态新节目播出比重最高，达到56%，较2018年同期的53%略有增长。地面频道在综艺节目之外，更注重生活服务和专题类节目的创新，省级、市级频道超过34%的常态新节目为生活服务类，省级地面频道也有28%的常态新节目为专题类，成为综艺之外新的节目创新驱动（表1）。4、节目创新集中于21:00-22:00，省级卫视逾六成常态新节目集中于此2019年第一季度，各级频道常态新节目播出时段仍主要集中于21:00-22:00之间，有38%的常态新节目在这一时段开播，较上年同期的30%而言集中度进一步上升。与前两年相比，省级卫视常态新节目向21:00-22:00时段集中的趋势有所趋缓，这一时段开播的常态新节目占比从2017年第一季度的73%降至2018年第一季度的63%，2019年仍然稳定在63%。地面频道常态节目创新时段分布相对较为均衡，其中省级地面频道常态新节目在19:00-22:00三个小时分布集中，市级地面频道常态新节目在18:00-19:00和21:00-22:00时段数量较多（表2）。常态新节目收视概况1、家庭与情感元素推高收视热度，人文类节目上星频道热度不减在引领各级频道全年创新风向标、展现频道品牌发展动向的第一季度，上星频道在收视市场获得较好反馈的创新节目类型，一定程度上对于市场创新潮流具有一定的预示效应。2015年及以前，户外真人秀在创新节目中占据较高的比重，在收视上也反响良好；2016年第一季度，演播室综艺呈现回暖之势，在全年节目创新中也是一个较为显性的趋势；2017年第一季度，以合家观看为主要特征的新节目，在收视市场上取得了较好的收视效果。2018年第一季度，关注受众生活方式不同层面的节目创新与收视热度齐高；2019年第一季度，包含家庭和情感元素的创新节目在收视市场表现出较高的热度，同时人文类节目在上星频道热度不减。关注家庭代际关系和情感的创新节目中，湖南卫视《我家那闺女》从亲情观察的角度引发受众的情感共鸣；湖南卫视《放学后》和北京卫视《老师请回答》将创新点锁定代际教育领域；江苏卫视《新相亲大会》、浙江卫视《遇见你真好》和湖南卫视《恋梦空间》从情感与婚恋的角度展开创新。这些节目对家庭、代际、婚恋、情感等角度的创新挖掘不仅在收视上获得良好反馈，更是引发受众的热议和转评，成为一时的收视现象。人文类节目中，湖南卫视《我们的师父》、江苏卫视《大城晓聚》、广东卫视《木偶总动员》等也分别从文化品格传承、人文访谈和木偶文化交流的角度，持续推高此类节目的收视热度。此外，一季度热播的卫视常态新节目中，聚焦少年冰雪成长的浙江卫视《大冰小将》、以公益性科技综艺为立足点的浙江卫视《智造将来》、以原创音乐服务为初衷的北京卫视《声音的抉择》也都在收视市场获得了不俗的收视效果，引发受众的追捧（表3）。2、地面频道娱乐与服务类节目收视热度高，立足本土民生成为创新基点地面频道近年来在节目创新中更加强调贴近、服务和休闲娱乐路线，其收视表现较好的新节目也多是在上述领域有所见长的节目（表4）。2019年第一季度，地面频道首播月本地收视水平较高的常态新节目中，以本地受众喜闻乐见的娱乐休闲为基调和围绕本土民生方方面面展开的服务类节目相对集中，如上海电视台新闻综合频道《非常梦想家》、河北广播电视台经济生活频道《小吴来了》《情感故事会》、青岛电视台新闻综合频道《市民圆桌会》、宁波电视台三套《阿拉退休啦》、新疆电视台五套《旅游地图》、青岛电视台休闲资讯频道《交通正接触》和杭州电视台影视频道《科学朋友圈》分别从家装改造、帮忙、民生问政、情感、老年生活、旅游、交通和知识服务等角度，全方位关注大众的衣食住行乃至于情感生活的方方面面。娱乐类节目中，山东电视综艺频道《快乐运动场》《超级星搭档》、长影电影频道的《大片30分》、江西电视台公共农业频道的《魅力江西行》、北京电视台文艺频道的《全能爸妈》等节目，则以本土休闲娱乐为基调，以竞技互动等为形式，极大地丰富了区域受众的娱乐生活。节目创新总体特点1、节目创新聚焦家庭代际关系，直击代际痛点，传递温暖真情代际关系是指两代人之间的人际关系。近年来，随着经济和社会的快速发展，不同代际之间的人因为生理的、心理的、角色的和社会地位以及社会经历的不同，在行为和认识上难免产生差异，形成“代沟”或者“世代隔阂”。因此，社会转型时期聚焦家庭代际关系的电视节目，以增进不同代际之间成员的沟通交流或为营造科学的代际关系提供帮助借鉴等模式，为受众提供方向指引，彰显媒体的社会责任，引发观众的关注及好评。2019年第一季度，从上星频道到地面频道，节目创新主体从不同的角度聚焦家庭中的代际关系，而根据关注主体年龄的不同，创新节目大致可以分为两种类型，一类是聚焦成年子女与老年父母之间家庭亲情及代际沟通的节目，另一类则是以解决未成年子女与年轻父母在成长与教育等领域的问题为己任所创新的节目。湖南卫视《我家那闺女》就是聚焦成年子女与父母之间家庭情感的创新节目。该节目邀请四位“闺女”的爸爸们与明星观察员一同观看“待嫁闺女”的生活和恋爱日常，更是在这个过程中，以观察员的分析和融合，去更加了解女儿未知的情感生活秘密和状态，让“父女情”这个被大众很少提及的家庭情感关系链凸显出来。重庆电视台时尚频道《听妈妈的话》定位为一档孝老敬亲公益倾听节目。它以妈妈作为核心群体，以妈妈的情感交流、热点话题、真情讲述作为主线，通过小蓬车内场讲述、生活服务短视频、答题互动、活动现场”的节目形式，为广大的妈妈们提供一个可以充分展现自己才艺、厨艺、表达情感的平台。而在家庭代际关系中，随着近年来二胎政策的放开以及整个社会对教育的重视程度不断提高，未成年子女与父母之间在养育与教育上的关系与矛盾更是逐渐成为焦点。湖南卫视《放学后》就是一档关注家庭代际教育的纪实节目，每期节目臻选记录一个或多个具有代表性的家庭在放学后的生活状态，并由棚内教育专家根据纪录片段进行讨论，总结家庭教育的经验和亲子教育的干货分享给观众，激发社会关注同时引爆千家万户的共同话题。北京电视台文艺频道《全能爸妈》则定位为亲子教育，节目结合生活中真实发生的热点话题、亲子需求等进行针对性解答，通过专家、各行业专业人士、实景体验及介绍给出更科学、健康、有效的解决方案，为家长的亲子需求提供一站式综合信息答疑。更有河南卫视《二宝来了》将视线聚焦在近年来不断增多的二宝家庭，每期节目选取一个二胎亲子相关的主题，以短视频、现场互动等的形式展示二胎家庭生活中最真实的有趣时刻、感动时刻和美好时刻，借此引发话题。这些节目通过不同的视角和形式解读新时期的家庭代际关系，不仅直击代际痛点，为受众提供切实可循的解决方案，更是将和谐多于纠结的正能量释放，传递温暖真情。2、婚恋情感类节目潮落潮起，“升级婚恋需求”成创新推手婚恋与情感是电视节目创新中的一个传统题材，也是在电视节目发展的不同阶段不断以创新模式引发受众的关注并能引起较高话题热度的题材。在婚恋情感类节目的潮落潮起中，受众与社会的需求可以说是一根牵系节目不断创新更迭的明线，这在近两年的节目创新中表现更为明显。第一季度，就有三家一线卫视从这一传统题材出发进行节目创新，而在受众不断“升级的婚恋需求”的驱动之下，这些节目或以家庭视角展开代际相亲，或将素人社交与明星观察模式有机融合，开辟婚恋情感类节目的全新模式。俗语常道：两个人的婚姻，本质上是两个家庭的相遇。因此在婚恋的背后，双方的原生家庭在价值观、生活方式的碰撞与交融，不断成为影响家庭婚恋关系的“看不见的手”。江苏卫视《新相亲大会》则将这只“看不见的手”展现至台前，以子女带父母一起相亲为表现形式，在相亲双方家庭身处同一个现场的情形下，展现家庭与家庭之间，子女与子女之间，子女与父母之间，因选择“擦肩而过”而产生的火花，为相亲家庭提供了更加开放、透明的“观点碰撞空间”，将相亲交友还原至家庭代际关系之中，更契合社会真实的现状及需求。代际相亲交友之外，更有创新主体将素人和明星这两大元素同时融入婚恋情感类节目的升级之中，以“观察+推理”的全新模式，将素人社交真人秀和明星观察推理有机结合，不仅契合当下全民恋爱的社交趋势，同时也从名人明星的角度为其提供帮助和指引。浙江卫视《遇见你真好》中，9位单身青年入住“遇见小屋”进行为期30天的朝夕相处，由明星所组成的“侦察团”和素人嘉宾的“亲友团”对其生活进行观察和点评。“观察+推理”的全新模式，与当代年轻人最新的恋爱社交方式相互碰撞。从相见、相识再到相知，他们以各自的方式去试着走近对方。“侦察团”和亲友团一起，通过观察和分析他们的日常相处细节，导出助力年轻人社交的攻略。湖南卫视《恋梦空间》也聚焦城市青年社交恋爱，将素人社交真人秀和明星观察推理结合起来，以“恋梦小屋”和“恋商观察棚”两个空间打造多重视角下的全民恋爱社交课堂，共同观察和探讨新时代背景下，影响年轻人恋爱社交活动的因素，让更多的青年单身男女学习如何去爱。3、娱乐竞技与文化科学开出并蒂之花，青春激情与不朽经典辉映荧屏长期以来，在电视节目的制播和创新之中，如何平衡节目的娱乐性与知识性，如何用年轻化的表达来致敬与传承经典，乃至于如何让明星和素人之间的碰撞与交锋迸发出新的火花，都是摆在节目创新主体面前的一道难题。2019年第一季度，在电视创新荧屏中，娱乐化的内容与科学文化经典就同时辉映荧屏，而在创新路径的选择上，这些节目巧妙地将知识和娱乐、青春和经典、明星与素人等看似对立的元素，重新整合出新，彰显媒体价值引领责任的同时，也最大限度地满足了受众的娱乐刚需，可谓是一举多赢。在创新内容选择上，以音乐、户外、竞技、闯关等为主题的娱乐节目与立足科学和文化精神传承的创新交相辉映。北京卫视《声音的抉择》、江苏卫视《对话朋友圈》、浙江卫视《大冰小将》、山东电视综艺频道《超级星搭档》和《快乐运动场》分别从原创音乐服务、明星访谈、冰雪竞技、竞技闯关的角度，为观众带来全新的娱乐享受。浙江卫视《智造将来》、上海教育台《少年遇见科学咖》、湖南卫视《我们的师父》、江苏卫视《大城晓聚》、安徽卫视《大地艺术家》、吉林卫视《聚星汇》则将弘扬科学精神、推动文化品格传承有机融入节目的创新主旨之中，让娱乐竞技与文化科学开出并蒂之花。在创新手法的运用上，这些节目又从不同的视角出发，尝试用年轻化的语态去引领年轻受众，或通过创作者与演唱者的激情碰撞（《声音的抉择》）、或通过跨越几十年年龄差的互动访谈（《少年遇见科学咖》）、或通过师徒生活纪实（《我们的师父》）、或通过深度城市文化体验之旅（《大城晓聚》）、或通过户外艺术体验（《大地艺术家》），力图让年轻人关注传统文化，学会尊师重教，在“青春”与“经典”之间进行对话。在星素元素的搭配上，多档节目采用星素结合的模式，或以明星经理人及领队与素人少年的冰雪励志成长（《大冰小将》）、或通过明星主持人与素人的搭档闯关（《超级星搭档》《快乐运动场》）、或以明星助力素人科技菁英的独特视角（《智造将来》），让明星与素人之间最大限度地碰撞出新的火花，用明星的人气及榜样力量，点亮素人独特而饱含温度的生活之光，为星素关系的演绎及升级开辟新的出路。4、民生问政与服务节目不忘初心，聚焦群众生息，凸显城市温度在电视荧屏众多的娱乐内容之外，还有一类节目从不以炫目的舞台和光芒四射的嘉宾为噱头，它从芸芸百姓生活的点滴而来，又以实现大众心中的梦想为依托，在电视荧屏展开服务职能的同时，彰显媒体责任。2019年第一季度，电视荧屏中以民生问政为主题或者围绕百姓生活方方面面展开创新的节目较为集中，节目形式千变万化，但都秉承了倾听群众呼声、回应社会关切、搭建沟通桥梁、推动民生发展的宗旨，真正做到践行承诺、不忘初心。民生问政类节目中，山东卫视《问政山东》是一档公共服务领域的电视问政节目，聚焦群众关心的热点、难点、堵点问题，督促职能部门狠抓落实，体现“一问到底、狠抓落实、一诺千金、真抓实干”的行政作风。青岛电视台新闻综合频道《市民圆桌会》则以全媒体谈话的节目形式，加强舆论引导，邀请市民代表、主管部门和专家学者，就城市生活中的各类不文明现象展开对话，从而实现监督和杜绝不文明行为、倡导社会新风尚的目的。天津电视台公共频道《真是好样的》更是从公益观察的角度，定格街头小事中令人震撼的瞬间，传递小善的力量终将聚沙成塔的价值理念。更多的节目将创新着力点放在“服务”核心上，从教育、家装、交通服务、纠纷解决等角度，立足于群众实际难题的破解，体现政府关怀和媒体责任的同时，凸显出每一个城市的温暖和温度。北京卫视《老师请回答》是一堂家长公开课堂，首都一线优秀骨干教师，教育名家，用他们丰富的教育经验，先进的教育理念，为有教育困惑的家庭答疑解惑。上海电视台新闻综合频道《非常梦想家》不仅是教观众“如何家装改造”，更帮助委托人以最快的速度“融入”新家、新的社区，凸显上海的城市温度。河北广播电视台经济生活频道《小吴来了》则是要搭建政府和百姓之间沟通的桥梁，搭建解决纠纷问题的平台，在解决百姓遇到问题的过程中发现涉及影响百姓生活的普遍性问题，找到解决问题的途径和方法。青岛电视台休闲资讯频道的《交通正接触》以安全出行为核心，以轻幽默为载体，以全媒体互动为渠道，通过名主持、名交警、名司机、萌宝、网红等接地气的真人秀方式，为青岛居民的出行保驾护航。结语近年来，随着传播生态的改变，电视节目创新也不断面临新的难题和挑战。作为家庭大屏生态中的传统播出内容，创新电视节目在竞争力上日益被网生内容所追平甚至赶超，在创新实力上也渐成强势平台才负担得起的一种“营生”。但我们也应看到，电视节目创新是激发媒体向前发展与进步的“源头活水”，传统媒体既应肩负起传承优秀历史文化、传递时代价值观的使命，更要以不竭的创新打造广电不断砥砺前行的持续原动力。展望未来，如何适应受众新的媒介消费习惯，如何在几乎难以计数的海量内容中俘获受众的有限注意力，如何借创新之手，孕育明日之花开，应成为引领创新者继续前行的动力和指引。",
        "author": "看电视",
        "time": "2019-07-05 21:57"
    }
]