[
    {
        "id": 1176,
        "title": "婚姻 | 彩礼的文化基因及当前在司法实践中的裁判规则",
        "content": "彩礼返还纠纷始终是司法实践中的热点，也是我们接触的高频咨询。结合传统习俗与现代法律，本文从历史脉络切入，梳理彩礼的文化内涵，结合《民法典》及司法解释，向大家介绍当前彩礼在司法裁判中的核心规则。一、彩礼的历史源流：从「六礼纳征」到民俗传承彩礼的制度雏形可追溯至西周时期的“六礼”。据《仪礼・士昏礼》记载，“纳征”作为婚姻成立的核心环节，要求男方以“玄纁束帛、俪皮”（黑色与红色的帛匹、成对鹿皮）作为聘礼，本质是通过物质象征确立婚姻的社会合法性与伦理严肃性。唐代《唐律疏议》进一步将“纳征”纳入法律规制，明确“许嫁女辄悔者杖六十”，使彩礼成为具有强制约束力的婚姻成立要件。宋元以降，随着商品经济发展，彩礼从贵族礼仪逐步演变为民间习俗，内容也从象征性礼物转为金银、绸缎、牲畜等实用财物。明清时期形成的“三书六礼”体系中，彩礼不仅是男方对女方家庭养育之恩的“补偿”，更成为两家族通过经济互动建立联姻关系的伦理纽带，塑造了“礼以定分、信守婚姻”的文化心理。二、现代法律对彩礼的界定：排除“借婚姻索取财物”的制度重构我国法律对彩礼的规制始终坚持“尊重传统习俗”与“禁止财产依附”的双重原则：禁止性规定：1950 年《婚姻法》首次明确“禁止借婚姻索取财物”，2021 年《民法典》第 1042 条延续这一原则，强调婚姻不得作为获利工具。返还规则细化：《民法典婚姻家庭编司法解释（一）》第 5 条规定了三种法定返还情形，类似将彩礼界定为“以结婚为目的的附条件赠与”，如果婚姻目的未实现，赠与行为可撤销。三、司法实践中的核心争议点解析（一）彩礼范围的司法认定：习俗性与目的性双重标准法院在界定彩礼时，主要考量两个要素：1.符合地方习俗的大额给付：包括订婚仪式中按惯例给付的礼金（如“见面礼”“改口费”）、贵重首饰（如“三金一钻”）等具有明确婚姻指向的财物。例如，男方在订婚宴上通过媒人向女方交付 10 万元现金并注明“结婚彩礼”，即构成典型彩礼。2.排除日常赠与与消费性支出：恋爱期间的小额馈赠（如节日红包、化妆品）、特殊数字转账（如“520”、“1314”）及婚礼酒席费用，因不附带明确婚姻目的，通常被认定为一般赠与或共同消费，不予纳入返还范围。（二）彩礼返还的法定情形及实务要点1. 未办理结婚登记手续需注意“未登记但共同生活”的特殊处理：若双方已按习俗举办婚礼并共同生活 1 年以上，法院可能结合彩礼数额、生活开销等因素，判决部分返还或不予返还。2. 办理结婚登记但未共同生活“共同生活”的认定以“实际同居并形成家庭共同生活状态”为标准。例如，夫妻因工作原因异地分居但定期团聚，或短暂同居后因矛盾分居，不属于“未共同生活”；但是如果双方自始至终未履行夫妻义务、未共同居住，则符合返还条件。3. 婚前给付导致给付人生活困难需满足“绝对生活困难”标准，即给付彩礼后，给付方本人或家庭收入低于当地最低生活保障线，而且需提供收入证明、负债凭证等证据。司法实践中，该情形的举证责任较重，法院一般会结合个案经济状况综合判断。（三）返还比例的裁量因素：公平原则下的多维考量法院在确定返还数额时，通常考虑以下因素：1.共同生活时长：结婚 1 年内离婚的，返还比例一般不低于 50%；结婚 3 年以上的，可能降至 30% 以下或不予返还。2.彩礼用途：如果彩礼已用于购置夫妻共同财产（如家电、车辆）或家庭必要支出（如医疗费、教育费），可扣除相应费用后返还剩余部分。3.过错程度：因一方重大过错（如隐瞒疾病、出轨）导致婚姻解除的，可适当降低过错方的返还责任，体现“过错与责任相适应”原则。四、实务建议：从证据留存到纠纷解决1.规范给付形式：尽量通过银行转账支付彩礼，备注“订婚彩礼”并保留转账记录；现金交付时需由媒人、亲属在场见证并签署书面收条。2.明确习俗证据：收集当地关于彩礼的书面记载（如地方志、民俗研究资料）、村委会证明等，用于证明给付行为的习俗属性。3.优先协商调解：彩礼纠纷往往涉及家庭情感，建议通过亲友调解或基层组织介入，在平衡双方利益的基础上达成和解，降低诉讼成本。通过史料，我们看到了彩礼深厚的文化基因，也看到了彩礼制度随着历史发展在不断演变，而这个演变过程折射的是我们婚姻观念的时代变迁。同时，我也看到了，现代法律对彩礼的规制，并非持否定的态度，甚至某种程度上来看是在尊重和保护这种传统，通过拟制“附条件赠与”的法律属性，剥离彩礼的功利化色彩，进而促进其回归”以礼定约、以信守诺”的文化本质。当婚姻以情感为基石，彩礼才能真正成为承载祝福的礼仪符号，而非引发争议的财产负担。谁说不是呢？！（请点亮“在看”加“关注”。欢迎扫码预约民商事咨询）（特别声明：公众号所有的案例和文章仅作参考交流学习之用途，不构成任何主体对任何人任何案件的法律意见。如果需要对具体案件进行法律分析，请扫描上方二维码咨询律师）摄影  | 蒋烨编辑  |蒋烨审核 | 盈科南通赵春燕律师团队往期精彩：解析 | 预付式消费司法治理的范式重构与制度创新婚姻 | 如何破解离婚案件中隐匿财产的各种花招公司 | 股权高度集中对公司内部治理的影响解析 | 养育魔丸的爱与愁——从哪吒系列电影谈父母监护热点 | 回顾两会提案之聚焦“小家”幸福，辐射千万“大家”",
        "author": "赵律说家企",
        "time": "2025-03-29 22:18"
    }
]