[
    {
        "id": 99,
        "title": "海南不同年代结婚要花多少钱? 算算结婚成本, 吓哭无数帅哥!",
        "content": "元旦刚过去一周春节马上就要到来了每到年底的这个时候各种婚礼想必不会少参加80哥最近不是在喝喜酒就是在喝喜酒的路上......话说，每一个年代的恋爱与婚姻都有其独特历史烙印你是否想过自己的爸妈，或更老一辈人他们是如何步入婚姻呢？又是一年婚嫁季让我们一起回首每一代人的婚姻感受时代在海南人身上留下的深深烙印▼50年代：一切听从组织安排50年代的海南人结婚，可以用时下流行的一句话来总结：“安排上了”在当时，海南人结婚不再流行父母之命，媒妁之言，一切听从组织安排——“结婚要打申请，领证需单位证明和领导签字，婚礼由组织操办，来宾为单位职工，看起来更像是单位联欢会...”婚礼就更简单了，摆上一桌酒街坊四邻一起吃个饭，喝点小酒热闹一番就算完事至于结婚成本，几乎可以忽略不计，家里准备点被褥，两铺盖卷一快，一辆轿子就能把媳妇拉回家了！60年代：白衬衫便是最时髦礼服到了60年代，随着婚姻法的普及，包办婚姻开始逐渐成为历史海南的单身男女，开始初尝相识、恋爱，结合的甜蜜过程，不过在婚礼形式和成本上，50、60年代并没有多大区别“艰苦朴素，一切从简，便是当时婚姻的真实写照”60年代，单位宿舍、或是借用招待所房间就能当新房贴上几张喜字，桌上放了一些糖果、摆一对新的白搪瓷杯，组成了60年代海南人结婚所有的仪式感最高兴的，还是莫过于结婚时能穿上一件白衬衫、一条列宁裤，那可是最时髦，倍有面子的象征！70年代：三转一响，不亚于有房有车如果说，50、60年代的结婚成本，几乎可以忽略不计，那从70年代开始，可能会让你“破费”一番了譬如当时在海南结婚很流行的三转一响，也就是手表、自行车、缝纫机、外国收音机，这样的配置丝毫不亚于当下有车有房看着简单，事实上，你想要把这些东西准备齐全实在太难了...70年代的海南，很多东西凭票供应，手里有钱比不上手里有票，所以免不了要花时间，托关系才有可能实现80年代：结婚三大件登上舞台80年代，随着改革开放的深化，自由恋爱之风越来越被海南人所接受，打情骂俏再也不用“藏着掖着”与此同时，在结婚成本上，也发生了些许改变，新三大件——电视、洗衣机、冰箱登上舞台。不过那时结婚，依然保持着简朴的风俗，新人穿着自己新买的衣服，胸前贴着大红花，邀请亲朋好友热热闹闹地摆上几桌就可以了没有人在婚礼上互发誓言，却能相守着过一辈子90年代：要面包也要爱情90年代正是经济腾飞时，海南人的观念也有了很大的改变在选对象时，不仅看人的相貌身高这些外在条件，物质条件也成为人们考虑的因素之一譬如婚房，当时在海南，小年轻的婚房大多还是单位分房，即便装修简陋，但有一个自己的小窝还是很加分的同时，日子渐渐过的好了起来，婚礼也操办的风风光光的，于是婚纱照、婚车、酒宴逐渐成为婚礼上必不可少的元素而结婚的三大件变成了，彩电、空调、影碟机...如果再能来辆摩托车，那可了不得了！21世纪：令人崩溃的结婚成本21世纪海南人的生活水平，早已将老一辈远远甩在后面，却越来越结不起婚了...譬如一些地方的彩礼，就能让几年磨合的感情灰飞烟灭，惹人唏嘘却又无奈...如今，人们对于婚姻的要求也越来越多元化，“房不能离市区太远，车不能低于多少万，彩礼不能少于多少....”从买房到买车、从家电到家具、从喜酒到蜜月等一连串的花销，让很多海南人简直不敢结婚…至此，小椰哥按照海南当地的习俗，算了一笔账，一个普通家庭的人结婚需要花多少钱？彩礼：在海南很多地方，彩礼要求相比大陆要少一些，普通家庭按18888这个数字来给。首饰：结婚黄金套装，男女戒指各一对，新娘项链+耳坠+手环，这里保守估计要30000元。婚房装修：即使你不买房，用老家的房子结婚，你也得好好翻新一下吧，刷一刷墙面，买新的婚床、衣柜、桌子等等，10000元差不多。婚车：普通家庭一般租5辆车足矣，主婚车稍微中高档次800元/天的租金，其他车400元/天。共花费：2400元。婚宴：现在的物价，即使在农村办婚宴酒席，一桌成本也要1200左右，以30桌的标配来算，婚宴费要36000元。人员费用：操办婚礼少不了伴郎伴娘还其他人的帮忙，需要给人力费红包。2000元是不能少的。这几个大项加起来有99288元，还不包括一些杂七杂八的小费用。在海南，一个非常普通的家庭，操办一场最基本的婚礼，需要花费10万左右的费用。注意，这只是最基本最保守的估计。如果女方还要求买房买车，要求礼金更多，要求婚礼办得更体面，那么结婚费用可能是很多海南小伙子完全无法接受的数字。海南未婚的小伙伴们，你们还敢结婚吗？其实无论哪个年代，无论简单还是奢华，结婚都是令人一生难忘而又幸福的回忆遇到一个真正爱你的人，才是最好的结局.../今日话题/你们那边结婚彩礼一般给多少钱？来留言区说说吧！综合：网络部分图片来源网络，版权归原作者所有往期精彩推荐政策：落户购房|外地车牌|汽车摇号|汽车过海旅游：亚特兰蒂斯|景点大全|三亚景区|旅游年卡文化：市县来历|公期|琼剧|苏东坡|海南话|十大姓氏方言：10大方言|海南话朗诵|考试|漫画|搞笑|海南粉美食：私房菜|美食大全|小吃|水果|特产|斋菜煲歌曲：麦英|迎亲曲|石榴园|定安娘子|琼海溜|永远邀请10万+：航拍海南|成龙版《久久不见》|海南话相声☎商务合作：13807651170（微信同号）",
        "author": "海南80后",
        "time": "2020-01-09 20:00"
    }
]