[
    {
        "id": 1185,
        "title": "民国之恋：文化名人的婚姻与爱情（珍贵照片55帧）",
        "content": "爱情是人类的永恒主题，民国是一个风云际会的时代，一个中西古今碰撞交汇的时代，是一个出现了文化大家的时代。那个时代有着自己独特的表情，甚至连爱情都那么独特、那么充满魅力，他们的爱情有勇敢的激情，也有新旧过度时期的彷徨和苦痛。在那个年代，有人听父母之命行媒妁之言，有人大胆追求爱情的自由……本号辑录收集民国爱情照55帧，让我们通过这一帧帧照片，想象那个时代独有的浪漫。一个时代的爱恋表情1902年1月，蔡元培和黄仲玉的婚礼在杭州举行蔡元培（1868-1940），浙江绍兴人，著名教育家、民主革命家，原北京大学校长、中华民国首任教育总长，主张“思想自由，兼容并包”，支持新文化运动，著有《中国伦理学史》等。许广平与鲁迅 ，中山大学时期鲁迅（1881-1936），浙江绍兴人，著名文学家、思想家，新文化运动先驱，著有《彷徨》《呐喊》《阿Q正传》等。周作人和羽太信子周作人（1885-1967），浙江绍兴人，著名作家、翻译家，新文化运动先驱之一。陈寅恪、唐筼夫妇合影陈寅恪（1890-1969），江西修水人，著名学者、诗人，著有《隋唐制度渊源略论稿》《柳如是别传》《元白诗笺稿》等。胡适、江冬秀夫妇胡适（1891-1962），安徽绩溪人，著名思想家、文学家、哲学家，与陈独秀同为新文化运动两大领袖之一，曾任北大校长。著有《中国哲学史大纲》（上）《尝试集》《胡适文存》（四集）等。刘半农和朱慧刘半农（1891-1934），江苏江阴人，新文化运动先驱之一，著有新诗《扬鞭集》等。郭沫若与安娜郭沫若（1892-1978），四川乐山人，主治史学与新诗，四九年以后在中国大陆文化界长期担任要职。著有《甲骨文字研究》《女神》《屈原》等。赵元任与杨步伟赵元任（1892—1982），原籍江苏武进（今常州），生于天津。学者、语言学家、音乐家。许地山和夫人周俟松许地山（1894-1941），广东揭阳人，作家、学者，新文化运动参与者。著有《空山灵雨》《道教史》等。吴宓与陈心一吴宓（1894-1978），陕西泾阳人，清华大学国学院创办人之一，著有《吴宓诗集》等。冯友兰和任载坤冯友兰（1895～1990），河南南阳人。著名哲学家。著有《中国哲学史》等。张恨水与周南1931年结婚照张恨水（1895-1967），安徽潜山人，创作了《金粉世家》《啼笑因缘》等上百部通俗小说，人称“民国言情第一写手”。林语堂与廖翠凤林语堂（1895-1976），福建漳州人，著有《吾国与吾民》《京华烟云》等。邹韬奋和夫人沈粹缜（1926年）邹韬奋（1895-1944），江西余江人，三联书店创办人。傅斯年和俞大彩傅斯年（1896年—1950年），山东聊城人。著名历史学家，古典文学研究专家，教育家。五四运动学生领袖之一、中央研究院历史语言研究所创办者。陈西滢和凌叔华陈西滢（1896-1970），江苏无锡人，著有《西滢闲话》《西滢后话》等。凌叔华（1900年3月25日~1990年5月22日），在文学创作和绘画方面都有优异的成就。她的作品除了短篇小说集《花之寺》、《女人》、《小哥儿俩》及散文集《爱山庐梦影》外，还有短篇小说自选集《凌叔华选集》和香港文学研究社出版的《凌叔华选集》等。茅盾与孔德沚茅盾（1896-1981），浙江桐乡人，著有《子夜》《春蚕》等。郁达夫、王映霞郁达夫（1896-1945），浙江富阳人，著名作家，著有《沉沦》《春风沉醉的晚上》《茑萝集》《文学概说》《郁达夫散文集》等多种。徐志摩与陆小曼结婚典礼徐志摩（1897-1931），浙江海宁人，著名诗人，代表作《再别康桥》等。陆小曼（1903年11月7日－1965年4月3日），名眉，别名小眉、小龙，江苏常州人，近代女画家。田汉与林维中田汉（1898-1968），湖南长沙人，剧作家，国歌“义勇军进行曲”创作者。丰子恺与妻子徐力民丰子恺（1898-1975），浙江桐乡人，弘一法师得意门生，著有《缘缘堂随笔》等。朱自清、陈竹隐朱自清（1898-1948），江苏东海人，祖籍浙江绍兴，著有《背影》《春》匆匆》等。郑振铎、高君箴郑振铎（1898-1958），浙江温州人，祖籍福建长乐，著有《文学大纲》《俄国文学史略》等多种。庐隐与李唯建庐隐（1898-1934），福建闽侯人，著有《海滨故人》《灵海潮汐》等。瞿秋白（1899-1935），江苏常州人，中共早期领袖，著有《赤都心史》等。老舍与夫人胡絜青的结婚照（摄于1931年）老舍（1899-1966），北京人，著名文学家，著有《骆驼祥子》《茶馆》等。胡絜青（1905年12月23日—2001年5月21日），满族正红旗。1931年毕业于北京师范大学国文系。自幼酷爱文艺，嗜绘画书法。曾受著名画家汪采白（汪礼祁）、杨仲子、孙诵昭影响，解放后专业从事绘画。画风得齐白石真传，师法自然，刻意求新，曾向于非闇等老画家求教，花卉、翎毛、草虫等写意于工笔时得佳作。逐渐形成个人风格，尤擅长画松、菊、梅，1958年受聘于北京中国画院，为一级美术师。闻一多与高孝贞闻一多（1899-1946），湖北黄冈人，著有新诗集《红烛》《死水》。1933年，胡风和妻子梅志合影。胡风（1902～1985），现代文艺理论家、诗人、文学翻译家。夏衍与妻子夏衍（1900-1995），浙江杭州人，左翼文人，著有《秋瑾传》《包身工》等。李金发和妻子梁智因合影李金发（1900-1976），广东梅县人，著有《微雨》《为幸福而歌》等。1928年3月21日，林徽因与梁思成的结婚照。头冠由林徽因自己设计。梁思成（1901-1972），广东新会人，建筑历史学家、建筑教育家和建筑师，梁启超之子。林徽因（1904年6月10日－1955年4月1日），原名徽音，汉族，祖籍福建闽侯（今福建福州），中国著名的建筑学家、作家。1933年，张允和与周有光结婚。周有光（1906年1月13日－2017年1月14日），原名周耀平，出生于江苏常州，中国著名语言学家。冰心、吴文藻结婚照。后排中间的司徒雷登做婚礼主持人。冰心（1900年10月5日－1999年2月28日），原名谢婉莹，福建省福州市长乐区人 。中国诗人，现代作家、翻译家、儿童文学作家、社会活动家、散文家。吴文藻（1901-1985），江苏江阴人，社会学家、人类学家、民族学家。冰心的丈夫。沈从文与张兆和沈从文（1902-1988），湖南凤凰，著名文学家，著有《边城》《长河》《湘行散记》等。梁实秋和妻子梁实秋（1903-1987），浙江余杭人，著名散文家、翻译家，著有《雅舍小品》《实秋自选集》等，译有《莎士比亚全集》。朱湘与伴侣刘霓君朱湘（1904-1933），著有《夏天》《草莽集》等。巴金与妻子萧珊巴金（1904-2005），四川成都人，祖籍浙江嘉兴，著名作家，著有《家》《春》《秋》等。丁玲与胡也频丁玲（1904-1986），湖南临澧人，著有《莎菲女士日记》等。胡也频（1903年5月4日-1931年2月7日），别名是胡崇轩。男，汉族，1903年出生于福建福州，祖籍是江西省新建县，是一名作家。戴望舒与施绛年戴望舒（1905-1950），浙江杭州人，代表诗作《雨巷》等。臧克家和妻子郑曼臧克家（1905-2004），山东诸城人，留在大陆的著名诗人。盛佩玉与邵洵美邵洵美（1906-1968），浙江余姚人，曾主持《论语》《新月》等刊物，译有雪莱、泰戈尔等人诗作。萧军与萧红萧军（1907-1988），辽宁锦州人，著有《八月的乡村》《江上》等抗日文学。萧红（1911年6月1日－1942年1月22日），中国近现代女作家，被誉为二十世纪“三十年代的文学洛神”。朱梅馥和傅雷傅雷（1908-1966），江苏南汇人，文艺评论家，翻译家，著有《傅雷家书》《傅雷谈艺录》等。梅兰芳和第一个妻子王明华梅兰芳（1894年10月22日－1961年8月8日），1894年出生于北京，祖籍江苏泰州。中国京剧表演艺术大师。艾青与高瑛艾青（1910-1996），浙江金华人，左翼诗人。代表诗作有《大堰河——我的保姆》《向太阳》等。曹禺（1910-1996），湖北潜江人，话剧作家，著有《雷雨》《日出》等。杨绛与钱锺书钱锺书（1910-1998），江苏无锡人，著有《围城》《管锥编》等。杨绛（1911年7月17日—2016年5月25日），本名杨季康，江苏无锡人，中国现代作家、文学翻译家、外国文学研究家。卞之琳与夫人卞之琳（1910-2000），江苏海门人，新月派的代表诗人。著有《三秋草》《鱼目集》等。文洁若与萧乾萧乾（1910-1999），北京八旗蒙古人。现代记者、文学家、翻译家。晚年与妻子文洁若合译乔伊斯的《尤利西斯》。文洁若，翻译家。1927年出生于北京，是中国翻译日文作品最多的人。日本作家川端康成、三岛由纪夫等的作品，很多都是经由她之手被引荐给中国读者。她与丈夫萧乾晚年合译爱尔兰作家詹姆斯·乔伊斯的《尤利西斯》，更是一件文坛盛事。陈梦家与夫人赵萝蕤在美国芝加哥大学，摄于1946年陈梦家（1911-1966），浙江上虞人，考古学家、诗人。著有《梦家诗集》等。赵萝蕤(1912-1998) ，汉族，赵紫宸之女，陈梦家夫人。浙江德清人。著名翻译家和比较文学家。1932年毕业于燕京大学英语系。1935年毕业于国立清华大学外国文学研究所。1946年和1948年先后获美国芝加哥大学文学硕士、哲学博士学位。穆时英与夫人穆时英（1912-1940），浙江慈溪人，新感觉派代表人物，著有《南北极》等小说多种。张充和与傅汉思结婚照，1948年11月19日于北京张充和（1914-2015），安徽合肥人，2015年以102岁去世，被誉为民国闺秀，著有《浪花集》等。傅汉思（Hans Hermannt Frankel，1916年－2003年8月26日），德裔美国籍犹太人，著名汉学家、耶鲁大学东亚语言文学系教授，精通德语、法语、英语、意大利语、西班牙语、汉语等多国语言。杨宪益、戴乃迭夫妇杨宪益（1915-2009），江苏淮安人，文学翻译家，曾与妻子合作翻译全本《红楼梦》《儒林外史》等。戴乃迭，原名Gladys B.Tayler，婚后更名为Gladys Yang，1919年戴乃迭生于北京一个英国传教士家庭。戴乃迭七岁时返回英国，在教会中学接受教育。1937年戴乃迭考入牛津大学，最初学习法语语言文学，后转攻中国语言文学，是牛津大学首位中文学士。自40年代起定居中国，1999年11月18日戴乃迭于北京逝世。戴乃迭女士是中国文学出版社英籍老专家、在国际上享有崇高声誉的翻译家和中外文化交流活动家。新凤霞、吴祖光吴祖光（1917—2003），江苏常州人，戏剧家，著有话剧《凤凰城》《风雪夜归人》。新凤霞（1927年1月26日-1998年4月12日），原名杨淑敏，小名杨小凤。祖籍江苏苏州，天津人。著名的评剧演员，杰出的评剧表演艺术家。曾饰演青衣、花旦，评剧“新派”创始人。穆旦、周与良夫妇穆旦（1918-1977），浙江海宁人，诗人、文学翻译家，著有《穆旦诗集》等。周与良（1923年2月～2002年5月1日)，安徽省至德县（今东至县）人。1949年12月在美国佛罗里达州，和著名诗人、翻译家穆旦结婚。著名微生物专家，南开大学微生物学科主要创建人。聊天时间你对此的感触是怎样呢欢迎关注公众号和我们分享-END-欢迎转发到朋友圈与更多人分享「如果觉得好看，点一个‘在看’wow！」点击二维码，关注公众号郭伟：中国作家协会会员，甘肃省作家协会第五、六届理事，中国游记名家联盟成员。出版有诗集《走向远方》获兰州市第四届金城文艺奖二等奖，散文集《行者的足迹》获第四届冰心散文奖优秀奖，散文单篇《藏在小巷中的北京》获第五届冰心散文奖。作品散见于《人民日报》《中国作家》《青年文学》《天津文学》《飞天》《滇池》《散文百家》《读者欣赏》等报刊。多次入选中国散文排行榜，获冰心散文奖、黄河文学奖等奖项二十多项。/ 往 期 回 顾 /（☟点击下方标题，即可阅读）鼓楼巷的岁月行走中的风景：作家郭伟印象藏在小巷深处的北京喜欢那片海湾/花与海之城/海与木棉花阅读品赏：朴中味厚，常态见奇78号大院/一只船/八十年代的文学青年/35年后的相逢烟袋斜街/白庚胜评“独龙江上的小学”天堂寺的诵经声/在卓尼禅定寺灌顶新疆的落日/吐峪沟大峡谷张驰与《命运论》/汉字的诱惑飞往约翰内斯堡/南非太阳城/开普敦一个为西路军修战史的人在彼岸的瞬间得以升华/心灵深处的绿色稻盛和夫：人生是一场灵魂的修炼探寻千年古窑/云雾缭绕三清山《Silence Speaks柔声细语》沐浴晨风探访卓尼百年藏寨/雨中淋湿的郎木寺惊叹：鲁班转世，工匠精神！王宗仁：背着太阳的老人/内心从容，是人生最好的状态所谓的一鸣惊人，其实不过是厚积薄发！《周易》之“易”，深藏三种大智慧最高的天才，是早熟而晚成云南三色/世外桃源坝美村人間朝暮。八月何夕。甲居藏寨/秋色中的郎木寺格局，就是你读过的书，走过的路行走俄罗斯/文如其人春意暖/当下阅读的美与值得记忆的新梦幻楠溪江/廿八都古镇/大山深处让川村《道德经》中国人不可不知/在岁月中修养自己写作使记忆再现生活/在成长中磨砺自己Emmanuel小号和小提琴的深情对话朝圣，在路上/越是艰难处，越是修心时雕琢年华，润泽长天/从雅安到泸定去湛江看落日/“一代鬼才”黄永玉“永远的校长”刘道玉/白庚胜：灯火记忆最好的人生是朴素无华的/淡然是一种心境惊艳到爆 | 只是你不知道他是俄罗斯乐坛的“教父”把自己活活吹醉了的小号演奏家渡人，渡心，渡自己/独具匠心，孕沙成珠冯骥才：世间最难读懂的书，其实是人活得有趣，是人生最高的境界/酒神因诗而歌舞风雅，是一种生活态度/孤独的洞里萨湖余生很贵，活好自己！/白庚胜：屋后海棠洞见 | 有滋有味陈建功不完满才是人生，不如意才是生活王阳明：心中有光，不畏将来当十二把大提琴遇上探戈一个人有贵气的八大特征境界越高，看不惯的事情越少精辟到噎死人的现实社会语录，句句道尽人性翟万益｜走读天祝/白庚胜｜清镇风华最鼓舞人心的经典《You Raise Me Up》致敬那些不肯被汹涌潮流裹挟的人心有大格局，自生大境界！中华文明第一次被清华大学教授整理的如此清晰！智慧的人，从不在这些事上浪费生命你的气质里，藏着你走过的路，经历过的事白描：我与北海/翟万益：为我生发的这个春天人生智慧：守住一颗心，坚持两个字，做好三件事！王宗仁 | 冬虫夏草被乌鸦衔走了李泽厚：点评现代名家，针针见血错过胡适，我们便错过100年史上最催泪的30张照片，你能坚持到第几张？中国人正在丢失的10样东西，看完泪奔！何光沪：中国人为什么需要信仰？发人深思的十个故事（醍醐灌顶！）朱光潜：一个人情趣越丰富，生活就越美满你的面相，决定了你的命运（精辟）人生最贵的是什么？（看完顿悟）中国人的四大天规和九大定律你怎么争，都争不过天道/风雨人生，自己撑伞教育的最高境界：唤醒孩子学习的内驱力林语堂：中国人的性格这20幅小漫画，笑过之后才明白其中深意白庚胜｜我在高坡人生破局的奥秘在哪里？不论你处于哪个阶段，对生命说“是”！王学海｜穿透与登高：让散文在时空中滑翔岁月从不辜负美丽人生，你若纯良，自有命运打赏！大美西藏，那个令人心驰神往的地方！黄华养 | 摄影要有一双慧眼！24幅“夏季”漫画打油诗，让人拍案叫绝聪明人，三不说（醍醐灌顶！）大提琴《加布里埃尔》，直达灵魂深处深到骨子里的教养，都藏在细节里！成年人最高级的活法：给人生做减法！人生哪能多如意，万事只求半称心人间三千事，淡然一笑间走完这些中国最美公路，才不枉此生！罗斯拍下的“秘密”，把所有人都美哭了！震撼的写实人体！真实到毛骨悚然这里是中国，每一寸土地都令人魂牵梦绕最美的老上海突然爆红，简直让摄影师欲罢不能！26幅哲理漫画，看懂的都是高人深度 | 所有舒服的人生，都是熬出来的洞见｜独处，是一个人最深刻的修行30张偷拍的绝版照片，把我的心治愈了100遍给人生做减法，不是失去，而是得到白庚胜丨以人生的点滴建构生活之美学人太闲，是一场灾难（深度好文）人性与爱的20张照片，哪一张戳中了你的泪点？心与心之间的距离，到底多远？人生路上最大的绊脚石，原来是这个！这就是 “乌鸦定律”（百读不厌）荡气回肠的《Sailing》带给无数人力量！人生的每个阶段都是成长，请不要辜负岁月和自己布里斯班黄金海岸小夫妻“消失”4年徒手建了个泥巴房上海最美食堂，市中心1200㎡小城堡你第一眼看到的是什么？答案准到想哭！不同年龄段的取舍（顿悟）人生一定要有的12种旅行去过才不枉此生《白鹿原》：人生最重要的是什么？在成年人的世界里，从来没有“容易”二字白庚胜丨最是完璧闲话时/郭伟丨崇信有棵槐树王特等奖作品《一群腐儒》振聋发聩！活得通透的人，都是半醒半醉最高级的养生，不是锻炼，就一个字这个上海交大数学系的学生火了“二舅”走红后，全家哭了一场黄永玉｜不要欣赏那个让你摔倒的那个坑王阳明：人生一世，最该牢记的五“忌”让人瞬间清醒的10个回答（精辟）美女超“变态”写实技法，冷军都汗颜！老树画画：生活扯扯淡，人生往前看兜兜转转，原来还是时光，最懂人心李子柒终于回来了，还是很美！生命需要信仰（深刻）一梦惊觉秋光寒，守心自暖岁月安人生：成长是做加法，成熟是做减法人过四十，不问天意，不猜人心（醍醐灌顶！）木心：一生未婚，暮年成名，他是陈丹青最崇敬的人愚蠢依然是今日中国的最大敌人教育的目标是让人能辨别谁在胡说八道我最讨厌全民热捧的人生格言一个大学校长的自白魔都秋天很短，因为夏天很长，在疫情结束之前，抓住最后一抹秋色吧！让人瞬间清醒的10个回答（精辟）！半生已过半生闲，且留一杯敬余年！阅世界，悦无界！",
        "author": "潮起潮落的空间",
        "time": "2023-05-05 07:08"
    }
]