[
    {
        "id": 1191,
        "title": "中越边界苗族传统婚恋趣谈 【文化】",
        "content": "日月向西走啊江河朝东流苗族的祖先呀在黄河流域······这是一首流传在滇东南苗族人民口中的山歌。山歌唱出了生活在中越边界苗族的源流。据史书载，早在轩辕皇帝时，苗族就形成一个强大的部族，占据黄河中下游平原。后来由于轩辕等部落的入侵，爆发了历史上黄帝与蚩尤的中原大战，苗族首领蚩尤战败被杀，“三苗”南迁。根据服饰穿戴，现在居住滇东南中越边界上的苗族便是历史上“三苗”中由贵州进入云南这一路的后裔，有“花苗”和“白苗”之分。无论“花苗”还是“白苗”就其在婚俗上均大同小异。历史上，由于深受封建文化思想的影响，生活在中越边境上的苗族无论境内境外，男尊女卑的意识特别浓厚，男女在社会、家庭中的政治、经济地位差别很大，一切支配权属于男人。自古就有“母鸡不能敬神”的说法，可见苗族女人地位之低下。同样，在社会向前发展，人们的物质和精神生活趋于现代文明的今天，中越边境地区苗族的婚恋至今仍沿袭古老原始的方式。其习俗有这几种：“嘎酒婚”。这是一种包办婚姻，提亲时，男方主动选准对象后，然后向女方放出消息，苗语叫“扎纱”，等待对方反映。若女方父母同意，男方家就选定吉日托媒前往女家提亲，但女家第一次不允许，生怕被人议论，直到女方父母认为男方“般配”了，方才许婚。于是，按祖先的规矩，伯伯的姑娘叔叔“作主”，叔叔的姑娘伯伯“作主”。所谓“作主”，就是按女方父母意图行事。许亲后，男方要送酒、肉和两只鸡到女方家看“鸡卦”，若“鸡卦”好，当即许亲。这种看“鸡卦”许亲的习俗，实际上是女家向男家索取礼物的借口。这顿许亲酒，苗语称之为“嘎酒”。女方家要多少礼金、酒肉，就在“嘎酒”上提出来，用刻木的方法，把数目刻在竹片上。例如礼金是一百二十元，就刻一个大缺口两个小缺口，大缺口表示一百，小缺口表示十数，两个小缺口就表示二十。除礼金外，男家还要给女家“客礼钱”“奶母钱”“福份钱”等礼。所谓的“客礼钱”，是由女家分别分送给姑妈、姨妈、舅母、婶婶、大妈等的礼钱。数目一般为十到二十。凡是接受了客礼的亲戚，待新娘出嫁时，按所接客礼的多少，筹备相应的嫁妆给新娘。“福份钱”是专给女方祖母和外婆的礼钱，表示她们有福分，能够看得到孙女出嫁。“奶母钱”是给新娘的母亲，表示报答母亲的养育恩情。由于“嘎酒婚”属父母包办婚姻，带有浓厚的封建婚姻色彩。因此，婚后夫妻间没有感情基础，导致离异较多。除“嘎酒婚”外，青年男女自由恋爱结合的有“叶笛婚”“响篾婚”“对歌婚”“鸡毛毽婚”。叶笛是苗族男女青年的爱物，笛声婉转动听，钟情的青年男女就是叶笛传情的。吹奏叶笛时，就是隔山隔水也能把自己的爱情传给对方，知音的男女一听到叶笛声，就知道是谁吹的，送情的是某人，姑娘只要听到叶笛声，便知道意中人约自己到某地约会，有时碍于启齿的姑娘，就用叶笛将爱意传递给心爱的人，这便是叶笛婚。响篾，是苗族人喜欢吹奏的一种乐器，通过响篾传情结合，形式与叶笛相同，这便是“响篾婚”。对歌是苗族青年的爱好，也是表达爱情的媒介之一，男女双方虽然人生面不熟，但互相对一次歌，就可知道对方的心思。中越边界的苗族对歌一般有两种形式，一种是面对面唱，一种是竹筒对唱。所谓竹筒对唱，就是对歌男女手持一个用猪水泡绷紧筒底的竹筒，中间牵上长线，双方把线伸长对唱，竹筒对唱多适合那些羞见男子的少女们。对歌之所以成为爱情的媒介，就是因为其歌词是抬爱对方，贬低自己的含义，所以让对方乐于接受，少男少女们常常因对歌而产生爱情，这便是对歌。一年一度的春节，中越边界苗族最大的娱乐莫过于打鸡毛毽了。中年人打鸡毛毽在于锻炼身心，青年人则是建立爱情，一对素不相识的少男少女，可以通过打鸡毽来表达情感，如果双方彼此怀有情感和相互吸引，那默默飞舞的鸡毛毽就在一来一往中，显得平稳。反之，就会一缓一急。许多钟情的少男少女就是在这种不用语言交换，在相互默契的配合中建立起真挚的爱情，这便是鸡毛毽婚。通过自由恋爱结成终身伴侣的青年男女，婚后夫妻关系融洽，有的甚至形影不离，到老如故。“秤不离铊，公不离婆”正是这些夫妇情感的真实写照。结婚是苗族生活中的一件大事。中越边界上的苗族结婚，习惯上把日子选在“十”“冬”“腊”三个月。据说这是农闲季节，做客吃酒需要空闲。另外，这个季节不打雷，因为他们娶亲最怕碰上打雷，若遇上打雷，就视为不吉利。迎亲时，新郎迎亲的人数必须是单数，去单回双是一种规矩。迎亲的人中有头媒即媒人、新郎、陪郎、二媒即本家叔婶和小帮忙（负责牵马、背食物）等。迎亲时，不管路途远或近，都要在半路上吃一顿“晌午”（午饭）。迎亲队伍到新娘家后，住上一夜。然后，举行拜礼仪式，基本程序，如到新娘家的当晚，新郎要首先由新娘家主持人当着亲友的面把新娘的嫁妆点清，交给前来迎亲的新郎叔婶，然后再转交给其公婆。与此同时，新娘主事叔伯当众向新郎叔婶提出保证和要求，如果婚后新娘不孝顺公婆或丧失贞操由新娘家人负责管教；如果新娘到新郎家遇到丈夫或公婆的虐待或迫害，由新郎家人负责。事情交待完毕，紧接着便是新郎的认亲拜堂，先拜祖宗三代，再拜父母叔伯婶娘，后拜姑舅姨母。认亲礼结束后，青年人对歌，中老年人叙旧拉家常，直到次日天亮。迎亲队伍起程时，由头媒领着新娘向女家亲人逐个行告别礼，然后新郎的叔婶就斟上双杯酒递给新娘父母，要求新娘作好起程准备。吃罢饭，新郎叔婶再次斟酒给新娘父母请求牵出新娘。这时，新娘在闺房内放声大哭，母女难舍难分。新郎叔婶见状，就会走上前去劝慰并牵拉新娘，如新娘母亲缠手不放，新郎婶婶就会往新娘母亲手里塞上“释手钱”，礼节完毕，就由新娘送亲的表兄弟牵着新娘出门。新娘接回新郎家的当天晚上，新郎不准与新娘同房，新娘由送亲的女伴陪同。婚后第三天新郎新娘便由新郎父母带着到新娘家“回门”，住上一夜后便返回家。新婚第一年春节时，新郎带着新娘带着腊肉、粑粑等食物到岳父母和亲戚家拜年。值班编辑 / 秋缘三苗网（www.3miao.net)\n是中国开通最早、坚持最久、网友最众的苗族主题网站，其影响力不仅辐射中国每一个苗族地区，而且美国、泰国、越南、日本、韩国等国许许多多的人从三苗网受益。“三苗网×智慧苗族”的微信公众号新开通，你若感觉不错，或者有所收获，请别忘记关注、分享朋友圈哦投稿邮箱：3150527516@qq.com三苗网×智慧苗族微信公众号发布日程（下周开始）：周一：苗歌周二：文化周三：海外苗族、乡愁周四：企业/经济、经典周五：旅游、艺术周六：人物、苗语周日：美图、苗语每日机动：重大新闻每周两篇：新闻深度个人专栏：日期待定其他内容：机动安排链接苗族与世界｜三苗网×智慧苗族www.3miao.net微信ID：sanmiao-miaozu长按左侧二维码关注",
        "author": "三苗网X智慧苗族",
        "time": "2016-05-05 21:42"
    }
]