[
    {
        "id": 1193,
        "title": "交友软件冲击印度婚恋传统 但文化阻力依旧强大",
        "content": "“嗨，你好吗？”、“你看起来很有趣。”、“我能请你喝杯咖啡吗？”24岁的尤苏夫·汗（Yusuf Khan）刚毕业于孟买的一所大学，是交友软件Tinder的忠实用户。只要有空，他就会打开手机上的Tinder约不同的女生出来玩，每月至少一次。关于约会网友，汗有自己的一套“四句公式”——只要有女生表示喜欢他的头像，他就会向对方发送上述的三句信息，外加一个关于女生头像或个人简介的笑话。“用这种方法见女生很有效，但关键在于你要很快把她约出来。”汗说。交友软件Tinder英国《卫报》7月10日撰文指出，随着Tinder等交友软件的涌入，印度人的婚恋观念受到西方文化影响，发生了极大改变，传统的印度家庭模式也开始逐渐瓦解：不以结婚为目的的约会和性行为越来越常见；更多年轻人选择同父母分居；传统的包办婚姻制度受到了冷落。汗的父母都认为，他已经到了该结婚的年纪。他们说，如果汗以工作忙为由推脱，他们随时都可以向附近的亲朋好友打听合适的相亲人选。汗没有告诉父母他用Tinder约会的事。尽管受到来自家庭的压力，他还是无意太早结婚。他说：“现在，我约会只是为了个人的享乐，我喜欢结交新朋友，同有趣的人见面。”政府屡设门槛，划清“婚”“恋”界限许多印度婚介网站需要用户在登陆时表明他们的意图是婚姻，而不只是约会。汗这样的印度年轻人除了要应对父母的保守观念之外，还面临着另一方面的压力：印度政府。据《卫报》报道，印度电信部长拉维·尚卡尔·普拉萨德（Ravi Shankar Prasad）曾提出，印度国内众多的婚介网站都应该让用户签署声明，表明他们使用这些网站只是为了结婚，而不是出于约会等其他目的。这样，政府就可以在 “婚姻”和“恋爱”之间划出一条无形的界限。事实上，两种用户群体的分野早已存在。十几年来， shaadi.com、SimplyMarry 、BharatMatrimony等上百家婚介网站在印度蓬勃发展。与Tinder等以“约炮”着称的交友平台不同，这些婚介网站的宗旨是帮助用户找寻终生伴侣。尤吉达·苏里亚旺希（Yogita Suryavanshi）在一家网站上认识了她的丈夫，她告诉《卫报》记者：“我们认识三个月后就结婚了，这就像是一场有爱情的包办婚姻。”这些“闪婚族”通常是因为经济原因或家庭压力而走到了一起，与普通夫妻不同，他们在婚后才开始相爱。苏里亚旺希说：“结婚前，我不确定我是否爱他，毕竟我们的很多方面都截然不同：我爱吃中餐，而他讨厌中餐；我比较西化，而他颇为传统……但现在这些不同点也成了吸引点，我感觉我每天都在向他学习，都在发现新鲜事物。”对于印度总理纳伦德拉·莫迪（Narendra Modi）领导的执政党印度人民党（Bharatiya Janata Party）来说，分割“恋爱”和“婚姻”的行为不足为奇。这个民族主义政党支持经济发展和物质文明进步，但在精神文明方面，则是不折不扣的保守派。2014年，只因有情侣当众接吻，一些少壮派人民党党员捣毁了印度南部喀拉拉邦（Kerala）的一家咖啡馆。为抗议此举，数千人在全国范围内发起了接吻示威运动。在印度和该国的电影审查制度中，接吻一向被视为禁忌。有官员曾提议，以《007》系列为首的电影中，接吻和亲热的镜头都应该被剪辑或删除。印度极端民族主义政党（Rashtriya Swayamsevak Sangh, RSS）发言人帕拉蒙·巴帕特表达了他对当代恋爱方式的反感：“当看到一对情侣在公共场合接吻，人们会自然而然地感到尴尬。（接吻）这种行为应该是私人的、神圣的，没有必要展示出来。如果你问我‘那自由和表达权怎么办’，我只能表示遗憾，但仍然无法苟同。”同时，政府对“性”也有所约束。口交和肛交被完全禁止，因此同性性行为也几乎不可能合法。去年，印度颁布了一部关于“色情”的禁令，根据这部描述模糊的法律，当众示爱可能会被当作犯罪行为起诉。传统文化阻碍，约会/再婚皆遭排斥在印度，当众接吻是颇受争议的行为。然而，在印度，真正对性与爱做出管制的不是政府与政策，而是人民群众中根深蒂固的传统观念。《卫报》指出，随意的恋爱关系在印度仍不是十分常见，而那些自由恋爱者往往要背负非议、排斥和道德审判。女性尤为如此：一旦在婚前失去贞操，她们就会被视为“荡妇”；而且只要被发现曾和别的男人交往，她们就很难再有追求者。汗这样的年轻人认为，传统观念让他们的恋爱寸步难行。和很多印度年轻人一样，汗和他的父母住在一起。平时，他告诉父母要出去约会都不可能被允许，更不要说带女生回家了。因此，他只能带女生在汽车后座或旅馆中做爱。汗说：“如果不是已婚夫妇，大多数旅馆都不会给你们开房。所以我不得不去高档一点的酒店，但费用实在太高。”事实上，印度不仅缺少约会的“设施”，还缺少人们相识的机会。Tinder软件的印度主管塔鲁·卡普尔向《卫报》表示，“人们渴望结识彼此的愿望是很自然的。在印度，认识你社交圈外的人实在太难。尤其对女性来说，你不能上街跟随便什么人打招呼，这看起来很尴尬。”卡普尔称，Tinder这样的交友软件让人们对约会对象有更多了解，可以让更多的人找到真爱。报道称，在婚恋方面受到道德束缚的不仅是印度的“90后”，还有不少大龄的丧偶者。69岁的拉梅什·卡卡德（Ramesh Kakade）的第一任妻子在12年前因车祸不幸身亡，卡卡德因此十分悲痛，甚至试图自杀。最终，卡卡德开始和过去的一位大学同学交往，克服了悲痛，并于9年前结婚。然而，婚后生活并不顺利。卡卡德说：“在印度，人们没有续弦或改嫁的传统。因为再婚，我和我的家人起了很多冲突。自我们结婚以来，本地的报纸和电视台就一直在报道，因为这在我们的社会中并不常见。”来看看我们以前分享过的一些相关内容...约会软件Tinder深受印度年轻人喜爱 撼动种性制度印度男人身价居高不下 嫁妆陋习难以撼动人妻漫画，在印度放上把性解放的野火？中印恋人故事：米米和麦麦的爱印度青年爱上巴基斯坦女孩惹牢狱之灾 11年后昭雪物是人非关于在印度接吻的那些事（超多图）注：以上内容来自澎湃新闻，实习生邵景楷、记者李怡清-------------------还不过瘾？可这样回复对应的关键词点播查看更多精彩内容：01查看 去印度，带什么？02查看 从零开始的印度攻略：心理准备篇03查看 从零开始的印度攻略：物质准备篇04查看 从零开始的印度攻略：行程规划和车票购买05查看 从零开始的印度攻略：人在印度之交通篇06查看 从零开始的印度攻略：确定行程和交通的经验07查看 为什么戏称印度人为“阿三”08查看 印度旅行，没什么大不了09查看 印度如何沦为强奸之都签证查看 印度签证的那些事儿（修正版）旅行查看 旅行的意义神油查看 印度究竟有没有神油-------------------立即订阅：微信搜「不可思议的印度」或indiasee新浪微博：＠不可思议的印度每日原创更新，告诉你印度的点点滴滴，旅行经历、奇闻怪事。投稿：zhuanti@qq.com",
        "author": "不可思议的印度",
        "time": "2016-07-12 07:29"
    }
]