[
    {
        "id": 1196,
        "title": "文化｜德国人“奇葩”的婚恋和家庭观",
        "content": "最近贵圈的瓜让人吃都吃不过来。有个关于某女星为心爱的人儿悄咪咪生了个孩子，孩子要上户口了，女生不得已蹦出来告诉男方自己生了个孩子的瓜，让很多网友觉得突破了道德底线，无法接受。网友不接受的点在于“未婚先育”，在于“女方不能不经过男方同意就生下两人共同的孩子”，在于“孩子没有爸爸就出生是不负责任的行为”……我们先不去聊这件事的背景，单纯就事论事，如果这事发生在德国，那么对于从五百多年前，女性意识就已经觉醒的欧洲人来说，以他们现在的婚恋家庭观来看，根本就不是什么值得讨论的话题。刚好又看了近一期的《奇葩说》，辩题是：“我是独立女性，我该不该收彩礼？”。也是在中国社会高度发展，女性的影响力越来越大的情境下，对于现代女性在婚姻和家庭里的重要事务处理方式的讨论。节目里傅首尔说的蛮好：总是在强调女权就是极度的自卑，是要凌驾于男性上的一种姿态，而“平权”才是最健康最自由最应该追求的方式。欧洲社会早已不会去过多的讨论“女权”问题，因为早在13世纪就诞生了“女性的力量”这个词。而如今欧洲女性对自我能力的提升，早已经上升到社会的各个层面，小到公司CEO，大到各国总理、女王，都可以看见女性的身影。德国整个社会更是以身作则，为女性在政治、经济、文化、科学等各个领域争取和男性一样平等的权利，德国总理就是最好的例子。Judith with the Head of Holofernes，1530经济的落后导致了时间上的落后。中国，受各朝各代男权社会的传统思想文化影响太深，导致女性地位的提升速度一直都跟不上社会发展的速度，中国的法规政策和医疗系统更是完全不考虑想要单身女性的权益（比如女性想要冻卵必须提供结婚证、准生证）。所以至今，说到骨子里，就是很多人仍旧认为“女性是男性的附属品，女性做任何事都应该经过男性的同意、家长的同意，女性的使命就是结婚生子并且是贤妻良母相夫教子，任何违背传统的女性都不会为社会所接受！”比如上面那个女星的瓜，就是这种思想作怪。我最喜欢马东最后的总结：“我不知道今后的社会会发展成什么样，但是有可能有一天‘独立女性’这个词也不见得会有，因为我们就是这么变化的。我们再来看看我们的生活里被这些胡搅蛮缠的概念带来了多少本来不需要的困扰，也许放下才是最好的选择。”马东看破了事情的真相，就是其实讨论再多无意义，因为我们的社会最终都会进步，会发展。就像欧洲社会女性意识的觉醒期，人们极度渴望在这个男权社会，女性能凌驾于男性之上，就是极度强调“女权”的阶段。但是慢慢，当女性真的开始走上社会的上层甚至顶层，我们就不会再去讨论了。更多的女性开始真正用自己的行为去实践“女性的权力”到底能有多大，最终能够和男人并驾齐驱。回归主题，我这篇的题目是：德国人神奇的婚恋家庭观。大家也能看出倾向于对女性的讨论，因为首先女性相比男性就是弱势群体，并且女性在家庭中一直是处于相对被动的状态，女性对家庭的依赖程度自古就是高于男性的。但是随着社会的发展，女性婚恋家庭观的变化会直接影响整个社会的主流婚姻结构。在德国，虽然主流仍然是男性出去工作，女性在家带孩子、照顾家庭，但是有更多的、更多元的家庭婚恋模式都涌现出来，也都被社会所接纳。而我想把我这些年在德国看到的、听到的有关家庭的故事摆在大家面前，很多故事以我们目前的认知来看，或许只能“奇葩”来形容。因为我们的社会还没有发展到可以接受女性“如此独立”的阶段。但是，我必须强调一个前提：我所说的所有的故事都是以德国从社会、法律到医疗，都是以保护女性和孩子为前提的。德国女性有生育的权利，不受任何人和事物的影响和控制。而父亲有必须养育孩子的义务，不论是否在婚姻里。也就是说，假如一名女性怀孕，自己决定想要把孩子生下来，那她就有权利生，不管是否已婚，甚至不管孩子父亲同意与否，或者孩子的父亲在另外一段婚姻里，她都有权自己决定。而法律规定：养育孩子的一方有权利向不养育孩子的一方索要赡养费（通常是母亲向父亲）父亲必须为这个孩子支付按工资比例的抚养费，直到孩子18岁成年。如果父亲收入太低，连自己都养不活，国家会替父亲养孩子，直到父亲经济状况变好，国家会把之前的赡养费一并索取回。如果母亲不知道父亲是谁，国家也会替父亲赡养孩子，直到找到孩子的父亲，向其索取赡养费。当你明白了这个前提，我下面所列举的一切事实都可以理解了。德国法律对女性和孩子权益的保护提现在社会的各个方面，所以女性不需要受别人的意志的影响来选择自己的生活方式。德国有孩子的家庭模式这里有张图想先解释一下，看上图：德国有810万有未成年孩子的家庭。其中，550万是有男女婚姻的家庭，160万是单亲家庭（这其中有的单亲家庭是女性的自主选择，不是迫不得已），83.4万是无婚姻的家庭，还有7000个是同性伴侣家庭。在德国，“结婚”“生孩子”“养孩子”这三件事不是必然联系在一起的。1.两个人结婚可以不要孩子，或者不用必须要孩子。这事近些年在国内年轻人里也很流行。我也不想妄加评论这事到底对中国女性来说友好不友好，但是我还是想说一下我的想法。中国毕竟受传统男权社会迂腐的思想影响上百年，重男轻女仍然是中国社会极大的问题，好像生了个女儿就“断子绝孙”一样（看这个词就是孩子=儿子）。所以中国男性骨子里就有一种：我必须要有一个后代，不能让我们的家族从我这里断了根的想法。就算年轻的时候没有，年纪大了必然会从骨子里散发出来，而此时的女性伴侣已经没有能力生育。但男性却可以去找有生育能力的年轻女性，从此婚姻破裂。这种故事听了也不是一个两个了。就算男性没有，男性的爹妈在病榻上也一定会握着男性的手颤颤巍巍地说：“爸爸这辈子的心愿，就是能有自己的孙子，我们老x家的根儿，可不能这么就断了啊……”但是你要知道，“丁克”（DINK dual income，no kids双份收入，无子女）的思想生长的土壤就和中国从根儿上不一样。首先，他们不觉得男性家族有后代是件重要到天上的事情，因为男女平等。虽然德国人结婚后“冠夫姓”，但是他们也并不认为男性的姓氏是个必须传承下去的东西。中国人说“嫁出去的女儿，泼出去的水”，德国人完全相反，他们觉得儿子结婚以后是泼出去的水，女儿永远都是家里的人。因为儿子组建了一个新的家庭，需要为他的家庭负责，所以就不会像之前一样依赖父母，大部分德国男人结婚以后都会把“自己的家庭”放在高于“父母的家庭”的位置。而女儿结婚以后仍然可以和娘家人很亲近，反而更亲近，因为女儿永远都是爸妈的女儿啊。其次，很多德国女性也认为孩子会阻碍他们事业的发展，所以选择不要孩子。德国法律也倡导女性在孩子生下来之后在家带孩子，会有父母金、儿童金，以及职场妈妈可以休假一年到两年，停薪留职，拿一半以上的工资，不允许被解雇。但是仍然会有很多女性不想要孩子，因为一旦在家带孩子几年，就很难再重新回到原来的工作岗位，职业生涯必然收到重创。而同时，男性在这个原因上对女性决定的尊重就和上面提到的中国人认为男性家族必须有传承相悖。也不可能在中国发生。德国目前的内阁是女性最多的一届，9名男性，7名女性第三，德国父母和成年孩子的关系更加松散。我们之前的房东老夫妻有两个孩子，大女儿已经三十多岁且结婚多年，儿子也三十了，却都没有孩子。老夫妻每每谈到孩子不要孩子的问题，都会表示“可惜”，不知道为什么孩子不想要孩子，却也不会过多参与孩子的决定。德国的父母和孩子虽然也互相相爱，但是孩子一旦有了自己的家庭，那和父母的关系就会画出界限。父母不会过多的参与和管辖孩子在自己的家庭所做的任何决定，就算这些决定是父母接受不了的，也不会过多干涉，更不会出现“逼生”的事情。所以国内的女性朋友们，不要轻信男人不想要孩子的话，为自己的未来考虑一下。2.生了孩子的两个人可以不用结婚。德国很多女性自主选择做单亲妈妈。或许在我们看来就是不负责任的表现。但是德国人并不这么认为。这里例子太多了，我就大概列举几个。老公家有个男性亲戚，这个亲戚和第一任女朋友在一起的时候，女朋友怀孕了。但是怀孕不久，女朋友表示并不想结婚，也不想和亲戚继续在一起了，亲戚就被甩了。后来亲戚又找了一个女朋友，女朋友又怀孕了，但是很不幸，第二任女朋友仍然不想结婚也不想和他在一起，亲戚又被甩了。俩任女朋友现在都是自己带着孩子生活。而亲戚现在独居，并需要每月给两个孩子规定的抚养费。老公的姐姐有个女同事，已婚，有孩子。但是孩子三岁的时候和丈夫感情破裂，分居准备离婚。然后女同事想散散心，便去欧洲另一个国家旅行了。旅行中邂逅了一名异国男子，两个人相爱了，但是男子并不想跟随女生来德国定居，同时，女生怀孕了（顺便提一句，德国三个月以后不允许堕胎），然后女生就这样自己回了德国，把孩子生了下来，现在独自抚养两个来自不同父亲的孩子。公婆有一个朋友，朋友的父亲是捷克人，母亲是德国人，但是朋友完全跟着母亲在德国长大，父亲在捷克有自己另外的家庭。因为当初在战争期间，捷克人来德国帮忙打仗，父亲母亲相识相爱在一起了。母亲怀孕了。但是战争结束了，父亲想回捷克，母亲又不想跟着去捷克，两人就选择分开。之后父亲在捷克又结婚生子。朋友第一次见父亲是十多岁，后来经常跟着母亲去捷克看望父亲。而现在朋友和他同父异母的妹妹一家人关系很好，仍会经常来往。老公的姐姐和姐夫也是在怀第二个孩子的时候才结婚的，因为生老大的时候两个人都还在上大学，都没有钱。同时，身为一名单亲妈妈可以从政府那里申请到好多补助。当然后来姐夫也是学业有成，进了政府部门任职，现在一家人也非常幸福，完全不存在不负责任、没有能力等说法。这些都可以看出在德国当单亲妈妈并不会受到歧视或者不公正待遇，虽然仍然是辛苦的，但是很多女性因为厌恶了男性，选择独自抚养孩子也并不是一件特别的事情。3.两个没有结婚的人是可以共同抚养孩子的。德国家庭模式里，除了近20%的单亲家庭，还有1%的情侣没有结婚但是共同抚养孩子。（在中国说不好听点就是非法同居、共同生活、非法共同抚养孩子。）再贴一次这张图方便查阅德国的离婚非常复杂且耗时耗力。离婚必须经过法律途径，从提出离婚诉讼开始到法院同意离婚，需要至少一年的时间。经济强势的一方（通常是男性）需要承担更多的义务，强势的一方在离婚后必须支付给女方很大一部分赡养费，直到女方找到工作。所以德国人结婚很晚，甚至不结婚，尤其男性。所以存在很多一起抚养孩子的情侣选择不结婚的状况。我老公有个同事，和女朋友在一起很多年，然后女生怀孕了，俩人也并没有结婚，反正就把孩子生下来了。孩子大了一点，俩人说结婚吧，然后就结婚了，但是结了一年，就去办了离婚手续。但是两人仍然住在一起，共同抚养孩子。老公的外甥女曾经带一个好朋友去家里玩耍，外甥女在介绍家里的布局的时候说：“这是我哥哥的房间，这是我爸爸妈妈的房间，这是我的房间” 好朋友很好奇的问了一句“你爸爸和你们住在一起吗？”顺便提一句，德国同性婚姻是合法的，很多政府官员都是，反而同性婚姻比异性婚姻更加稳定。德国街头可以看到很多同性夫妻带孩子的情景。彩旗挂满汉堡街头虽然这些特殊的家庭例子在德国很多，但也不是主流，主流还是表中那67%的人群，经历谈恋爱-结婚-生孩子-共同抚养-白头到老。我公婆在一起也有五十多年了，至今仍然非常恩爱。但我认为所有这些看起来“奇葩”的家庭婚恋模式，都反应了进步的社会形态。在中国的传统家庭模式里，女性仍然是处于非常弱势的一方，社会对男性没有过高的要求，因为整个中国社会都还是男权主导。所以像是某香港知名武打动作男演员，可以公开的理直气壮地说，他永远不会认自己的私生女，却没有人站出来为那个“私生女”说句话，为那个孩子的母亲说句话，更没有法律来保护那个孩子和母亲的权益。中国经济的快速发展，给女性经济能力的提升带来机遇，从而一定会带动女性自我意识的觉醒。从而滋生出更多更多元的家庭形态，更多以女性为主导的家庭模式，从而达到反推社会法律法规对女性在家庭中的权利的保护的完善。比如上面那则新闻，当更多独立的中国女性不想结婚、不想走上婚姻的道路，她们靠什么来保障自己的权益？中国社会对女性的定义仍然局限在“家庭和婚姻”之中，这不科学也不公平。女性在社会中的地位从来都不该弱于男性，而未来，中国女性想要做什么，都有权利去选择。那才是一个更健康、自由的社会。",
        "author": "好心的号",
        "time": "2021-01-28 08:21"
    }
]