[
    {
        "id": 9,
        "title": "婚恋观念的变迁",
        "content": "结婚一向是中国人心目中的人生大事。改革开放40年来，中国的婚姻家庭随着社会的进步和发展发生了巨大的变化，不同年代的婚恋和婚礼翻天覆地的改变，也折射出了中国的政治、经济、文化的变迁。从最传统的“父母之命、媒妁之言”定终身，到当今的网络相亲，父辈和子辈经历了不一样的婚恋，也留下了不一样的记忆......伤痛的包办婚姻改革开放以前的农村，婚姻虽已不完全是“父母之命”，但男女相爱往往离不开“媒妁之言”。我深刻地记得，小时候，村子里的男女到了适婚年龄（一般20岁左右）家里就开始托媒人介绍对象，而媒人的“资源”往往脱不开邻近的几个村，谁谁家姑娘孝顺，谁谁家小伙老实能干，经媒人一撮合，往往就能牵成一段婚姻。距离远的，父母是不会同意的，因为在当时相对闭塞的农村，邻近家庭之间联姻，一能为两家人提供互相照顾的便利，二能稳固自己家庭在本地的人脉关系。60年代中期，我的同学王某和我们一起考上了公办初中，那个年代，能考上初中也是很了不起的，意味着将来可以安排工作“吃皇粮”，有一天，我们考上初中的同学们相约一起去学校报到，可这个王某同学却被父母锁在家里，因为她父母已经把她许配了人，并且也收了男方的彩礼（那时的彩礼一般是几个手工织的小粗布，一个粗布长一丈，宽40公分，4—6身棉布衣服或布料）男方说什么也不让她继续上学，怕她念出书来心变大了悔婚。所以父母只得把她锁起来，不让她去学校报到，眼看着同学们高高兴兴地走了，她又哭又闹，悄悄地从窗户跳了出来跑步追上同学们，结果还没出村子，就被父母追上揍骂了一顿，她母亲还拿着绳子威胁她：“你要敢去上学我就上吊”，她不得不打消了“上学梦”，无奈和邻村的农村小伙结了婚。婚礼非常简单，那个年代，对象在本村的都是步行，外村的是骑马，男方租借6匹枣红色大马，马背上铺上棉被，新郎十字披红（用一条红绸条和一条绿绸条撘十字挂在身上，中间挂一朵纸糊的大红花）新娘里面穿的是红衣裳，外面穿着旗袍，头上戴着花冠（古装戏公主穿的衣服），脚上穿着龙凤绣花鞋。我那个同学因心情不好，就赌气不穿旗袍，不戴花冠，只是穿着红衣服，头上插着两朵小花，在村里八音会迎接下举行了简单的婚礼。虽然随着时间的推移，儿女的出生，她逐渐走出了心情的低谷，肩负起了身为人母的责任，但她仍然是抱憾一生，见了我们几个“吃皇粮”的同学，总是躲躲闪闪，现在已步入老年了，她还是那么自卑。现在看来，两个人被家长粗暴地撮合在一起，是一件多么残忍的事情。还有一个同学的婚姻，因为一人在太原，一人在晋城，距离太远，也被父母强烈反对，最终没有成功。简单幸福的婚姻上世纪七八十年代时的爱情多了些自由，纯粹而简单，节约闹革命，新事新风尚，婚礼革命化贯穿始终。记得晋庙铺镇草底铺村的韩小二四斤面结了一个婚（双方亲戚在一起吃了一顿面片饭）受到了公社领导的大会表扬，报纸杂志报道了他的事实，题目就是《韩小二，四斤面结了一个婚》，韩小二还在全公社社员代表大会上讲自己节约办婚事的体会，公社号召全体社员向他学习。那个年代，选择对象的条件很简单。首先是家庭成分好，贫下中农；其次是人要老实，女方择偶比较流行找个当兵的。我本人就是顺应时代潮流，在他入伍前匆匆见了一面，以后靠鸿雁传书彼此相互交流，在那“激情燃烧”的岁月里，两个青年男女都是共产党员，将努力实现“四个现代化”为己任，有着共同奋斗目标走到一起的。那时候，军人结婚，对女方要政审，家庭成份不好，或有什么历史问题是不准和军人结婚的。我当年是单位团委书记，要带头革命化，带头婚育新风，结婚也是要经过县政工组（现在的组织部）批准的。1973年9月，组织上经审查批准了我们结婚。我们的婚礼是在部队举行的，结婚那天，我们摆上了糖块、瓜子、香烟和我从家乡带去的山楂、核桃，食堂给烧的开水，我穿着洗干净的月白色的确良衣服（那是我最好的衣服），他穿着军装，连长、指导员和全连战士都参加了。战友们送的礼品有脸盆、暖壶、床单，也有几个人合着送了一个被面，多数人送的是“毛选”、“毛主席诗词本”、宣传画。婚礼开始了，首先是学毛主席语录、唱革命歌曲，然后由连长宣读办好的结婚证书并提出希望，来宾们以热烈的掌声表示祝贺。婚礼结束后，部队给放了场露天电影，我们在部队招待所里盖的是部队的黄被子，虽然旧点，但是很干净。我们结婚，没有合八字，没有选日子，没有婚纱，没有结婚照，甚至连新衣服、新被子都没有做，至于当时流行的四大件（手表、自行车、收音机、缝纫机）更不用提了。因为我们是党员，要自觉做到婚事新风尚，成为革命化的带头人。到了九十年代，婚恋婚礼又有了新变化，结婚时的彩礼流行三金（金戒指、金耳环、金项链），交通工具农村用的是大卡车，也有用拖拉机的，城里人用的是红颜色的小轿车，也有用自行车的。更为先进的是一些青年男女参加了集体婚礼，由团组织、妇联会牵头，经过做思想工作，精心组织，女方穿上了婚纱，男方穿上了西装。几十对男女青年手挽手，在优美的音乐中走入婚姻殿堂，婚礼开始，唱革命歌曲，领导讲话，新郎新娘代表讲话，家长代表讲话，组委会还要向参加婚礼的青年赠送纪念品，集体婚礼同样体现了“节约闹革命”新婚新风尚，婚礼革命化。这一时段的婚姻，青年男女始终沉浸在简单幸福的氛围中。时髦的现代婚姻随着改革开放的进展，我国政治经济发生着翻天覆地的变化，现代年轻人的爱情再也不会被地理因素所困扰，从不同的城市到不同的省份，甚至是跨国恋，日益缩短空间距离，日益开放的思维心态、日益多样的交友方式，让现代年轻人的恋爱和婚姻生活变得更加丰富多彩，让他们拥有了更多自主选择的权利，有人开始洒脱地在世界各地旅行，有人热衷于在朋友圈“秀恩爱”、有人在城市和乡村打拼奋斗，现代人的结婚彩礼流行车子、房子、票子，有房有车有钱成了基本条件，无论是城镇还是乡村，结婚彩礼有六万六、八万八的，十万八的，十二万八的。戒指、项链、耳环都是钻石的，婚礼进行中，双方改口钱也是上万的。随着形势的发展，社会上出现了很多婚庆公司，结婚都要请婚庆公司来策划，策划费也得几千、上万元，还有成套的精美结婚照，也是上万的。结婚当天，婚礼现场布置得富丽堂皇，巨幅结婚照摆在婚礼现场，滚动式的视频不停地播放。双方父母门前和婚礼所在的豪华酒店门前张灯结彩，气球鲜花、龙凤拱门，音响连天，新娘穿着鲜艳的婚纱，画着精致的妆容，新郎西装革履，神采奕奕，他们坐着装饰得十分富贵的豪华婚车，美滋滋地，幸福得一塌糊涂。后面跟着排列整齐的高级轿车，气球挂在两边，吉利的小标语贴在前面，有十辆车之多，前面有专门放鞭炮的领头车，后面是专门的照相摄像车，浩浩荡荡串街走巷，鞭炮齐鸣，音乐巨响。在宾馆门前还有礼炮，有的晚上还要放烟花，热闹极了。婚礼现场，双方父母、亲戚、长辈、邻居、好友，男女老少，大大小小，宾朋满座，边吃瓜子糖果水果，边欣赏婚礼的整个过程。大家推杯碰盏，说说笑笑，吃吃喝喝，热烈祝贺，兴高采烈，陶醉在美好的幸福中。无论是40年前还是40年后的今天，无论是乡村还是城镇，不管选择怎样的生活方式，不管婚姻的形式如何变化，婚姻中，永远不会改变的是爱与责任。",
        "author": "sxzzvxw",
        "time": "2018-10-25 09:58"
    }
]