[
    {
        "id": 103,
        "title": "逆天了！杭州姑娘晒结婚成本表：名牌婚纱9.9、婚鞋0元、婚纱照免单...",
        "content": "哟罗本！315刚过，我们就收到了很多新娘的吐槽普通市民王女士之前网购了一件婚纱▲卖家秀仙得断腿，轻薄的纱，精致的刺绣，是个仙女都会心动的好不好！怀着激动的心情苦等5天之后！快递小哥终于来啦！WTF！这什么！你说是蚊帐我也信啊！还有一坨坨的胶，我很绝望......更高能的来了！怀着激动的心情苦等5天之后！快递小哥终于来啦！王女士怀着不满的心情试了婚纱，结果......过敏了！（各种疑难杂症患者慎看！）以下是吐槽帖截图，看着怪渗人的....为了便宜网购了399的婚纱，结果医院花了3000多，这笔账怎么算都亏了！所以啊结婚这件终身大事面前，还是实体店最靠谱！可是……跑东跑西货比三家太累人，更过分的是婚纱西服租一套叫价上万，婚礼布置动辄十几万不想委屈求全找差的，但一看这价格钱包都瘪了...救星来了！！就在这周末！杭州有个地儿，150家杭城婚庆大品牌刷刷齐聚让你一次性货比三家，不怕水深不会吃亏！重点是全场低至3折，品质跟低价齐飞还承诺低价，买贵双倍赔差价！介奏是19楼结婚采购大会呀！*19楼结婚采购大会，又名19楼婚博会先给你们看看最受新娘欢迎的超值优惠▼黄金每克减40元，酒席低至2588元/桌，出门纱+主纱+敬酒服套装2288元搞定还送伴娘服，婚纱照低至3999元，西服六件套仅需2988元，婚庆低至5折，钻戒比专柜便宜近一半，费列罗、德芙、家纺、酒水等都是厂商直供价...10万以内就能搞定一场婚礼，买到简直就是赚到了！▲电视机那么大的50寸豪华相框、高级定制的名品婚纱、首席摄影师操刀的爆款婚纱照……这些全部都可以免费加赠。▲看看前段时间刷爆朋友圈的网红古风写真，不花一分钱就可以拍到一整套哎。还有黄金名表，眼看着钱越来越不值钱，金价却一路飙升。然而在19楼结婚采购大会的现场，却有黄金每克减40元，买黄金送金条以及黄金红包……这敢情好，优惠后算起来直逼国际金价呀~还有超讨长辈欢心的大牌喜糖，给大家做个算术题：费列罗畅销款96颗装，婚博会特价239元，现金（微信支付宝）支付再享98折（234元）相当于一颗连2.44还不到！！几乎就是超市的半价呢~还有巧克力中的爱马仕哥帝梵，超人气网红meiji明治……结合现场各种折扣，网店的价格享受实体店的服务，还保真，再舒心不过了。别以为低价就没好货，品质也是杠杠滴。不仅有老凤祥、中国黄金这样的业界大亨，还有杭州人耳熟能详的大品牌，连我这个备婚小白都知道。比如：品牌历史有25年之久的佳丽摄影、扎根杭州11年的老品牌金夫人、8年的乐玛婚纱摄影、还有专注古风摄影的胭脂映画、全球旅拍佼佼者巴黎春天旅拍、个性与时尚感并存的东尚摄影……除此之外：1元抢中国黄金k金手链、0元送五星精致甜品台、免费送婚纱、9.9租杨子珊同款出门纱、9.9元租伴娘服……这么多大牌婚庆，低价与品质并存啊~~看都看不完的超值爆款，心动的不要不要的！！婚庆酒店、婚纱照、婚纱西服、黄金钻戒、家纺婚品等所有跟结婚相关的，不用累死满城跑，这里全都有，妥妥的3天一站式全搞定~~没错，杭州这地儿就是19楼结婚采购大会又名19楼婚博会，已经在杭州办了10年依旧是在杭州白马湖国际会展中心本周五开展，连续3天！（3月23-25日）更重要的是，19楼组委会不惜跟商家撕#求低价，只为杭州新娘谋福利，怕被坑？选不好？交给19楼结婚管家！展会现场将有一对一咨询台，报上你对婚礼的期待、预算，19楼结婚管家将为你私人订制采购清单，推荐合适商家！后期遇到任何问题，直接找管家，帮你维权服务到底，超放心的~你以为这就完了？NONONO！▼报名立省万元！报名就有礼品！立省万元，送定制结婚囍包报名成功即可获得：1.价值20元的情侣电子门票1张（1张门票可入场2次）2.凭电子票可享受免费乘坐班车，免费停车；3.万元结婚现金券、逛展攻略等优惠资料，免费邮寄给你！4.凭电子票到现场可免费领手工定制版结婚喜包（内附非遗继承人囍窗花、红包、请柬）1套，每对新人限领1份，先到先得。现场免费拍结婚证件照！服装、化妆、精修全包啦专业的摄影、化妆师，献上十八般武艺！▲化妆师提供贴心服务放心，是证！件！照！不是沙龙照所以不会有大浓妆，只会有自然的美穿什么拍结婚证件照？别方！现场提供衬衫选择哦，如果你想穿特色情侣装，也欢迎自带哦！还有打光灯！专业设备、专业摄影师，软件、硬件都要好，照片才会美美哒！专业修片师，按照婚纱照的专业水准来调整还原你的美，看看网友们的效果图，你就一目了然了！下单100%有奖！上百万元现金/数万件豪礼回馈新人，下单就送！展会现场买买买，不仅实惠，还有礼品跟现金拿！粉红的百元大钞、超多实物豪礼全部拿回家！IPAD、裸钻、九阳炒菜机器人扫地机器人、九阳电饭煲、九阳料理机美的电烤箱、小米电子秤、精致喜碗套装……现场直接送你，简直拿到手软！▼还可以返1600元的现金！没错就是现金！**订单礼领取规则以现场为准消费保障结婚管家一对一服务，买贵双倍赔差价● “结婚管家”一对一服务，保障无忧消费！展会现场将有一对一咨询台，报上你对婚礼的期待、预算，19楼结婚管家将为你私人订制采购清单，推荐合适商家！后期遇到任何问题，直接找管家，帮你维权服务到底~● 承诺品质、低价，若违反双倍赔差价本届150家参展商均为杭城主流品质商家，截止2018年6月30日前，在本届展会定购声明商家同款产品或服务不高于同期门店价。若有违反，商家承诺双倍赔偿差价！（附属品、配件品、珠宝等贸易品除外）还等什么？19楼结婚采购大会仅剩3天，就在本周末！新娘的婚前购物狂欢，约你来搞不见不散哟~~~★提前报名，就有机会领见面礼哦~一次比一次升级的见面礼，免费领！去年夏季为大家准备了落地无叶静音风扇，冬季又送上了多功能电暖器，每次见面礼都是人气火爆！这次展会在暖春，主办方准备了奥克斯多功能除螨吸尘器豪华套装。有点小期待！（想领取见面礼，请添加结婚管家微信：thh19lou）Time：3月23日-25日Add：杭州白马湖国际会展中心还没报名的亲故们，赶紧戳阅读全文免费索票啦！提前报名仅剩2天，抱紧最后的机会！！（现场买门票要花20大洋呢）",
        "author": "钱江晚报",
        "time": "2018-03-20 07:02"
    }
]