[
    {
        "id": 104,
        "title": "在西安结婚，成本到底是多少？",
        "content": "文/鸡市拐文美丽责编/草滩小丽啊丨凤五原创稿件丨春节期间，催婚一定是亘古不变的话题。别说一心只想搞钱的老阿姨，就连曾经只被关注学习成绩的95后，如今也落入了亲戚的催婚魔咒中。明明到了适婚年龄，但对于单身主力军的90后来说，婚姻无疑是一件让人深吸一口气的事。为什么不想结婚？经济压力、过程繁琐、不稳定、不想被世俗束缚......跳开一些复杂的因素，只是简单的「结婚成本」，都够让人喘不过气。1.西安结婚成本之2021版结婚的首要前提，你得有个对象。听起来很容易做到的一件事，但真要说起来，牵扯的因素也不少。就像之前凤五君去“踩点”了革命公园相亲角，多少年轻人不都是被爹妈等级划分安排在树上。研究生以上为一个等级，本科以上一个等级，还有资产多少家里几套房，连身高体重血型星座都要合标准，简直就像一处所谓的“优质男女大本营”。别以为通过层层选拔就结束了，碰到了未来婆婆岳母，这才是真正考验的开始。以为大家都是知情的？并不是，很多人都不知道自己上树，更夸张的是，还有一些人明明有对象，却被家里反对并悄悄挂上树。所以说有对象也不一定有用，能让两个家庭满意并走到最后的又能刷掉一批人。等好不容易两个人走到一起，家里也相对认可，可以着手结婚的事，成本才正式拉开序幕。第一，房子结婚大事最不能少的话题就是房子，因人而异，有人喜欢租房，降低成本提高生活质量，有人也追求安稳，买房计划就要提上日程。以目前西安的房价来说，婚房100平的小两室，按照首付30%贷款30年来算，首付就要40万左右，每个月还有几千元的月供。再加上装修和购置家电......钱是什么，我没有。第二，彩礼即便不考虑房子，对于男方来说，结婚还有一个不能少的前提：彩礼。不像上世纪彩礼的量化，自行车外加电器就够够的，现在全国均价基本10w+。西安的彩礼价格没有明确的数值，但就凤五君身边的朋友均价估算，基本都在5w-10w这个区间，具体还要根据两家人的协商来定。别急，别看男方有彩礼钱，女方还有陪嫁呢。一般都是根据协商，以彩礼的价值采用其他形式返回，家电家具或者部分车款房款。说白了就是讨个好彩头，有来有回大家都舒心。第三，拍婚纱照两家人达成共识了，这个婚也算落听了。结婚之前肯定不能少了婚纱照。对于想追求高级潮流的年轻人，但凡找一家品质过关的婚纱摄影，五位数的预算是最起码的。如果还想搞个旅拍，摄影费住宿费场地租赁费等等，腰包可能还得再掏一掏。第四，婚礼服装首饰服装首饰也是不能细算的一环，从求婚的钻戒，结婚的婚戒，还有金首饰以及定制的婚纱、西服，双方父母参加婚礼的服饰，虽说丰俭由人，但五位数的预算是一定有的。第五，婚宴前期的准备工作已经让人窒息，而筹备婚礼才是是繁琐+费钱的一部分。婚礼定制、豪华酒店、婚车、摄像、化妆师、红包、宴席、酒水、香烟......虽说办个全包的五六万万也能搞定，但想追求品质成本方面就是翻番也挡不住。第六，蜜月新婚之后，蜜月旅行是让感情快速升温的重要一趴，国外先不说，来场国内浪漫游，食宿的标准不能太低，再加上往返机票、交通等等，1w-2w已经是简配。粗略一算，不买房换买车，至少50w+，还不算结婚后养娃大计，再看看智联招聘2020年春招的西安平均工资的7692元以及自己每个月的工资单，emmm...不过该说不说，真的要这些都具备才能结婚吗？换个问题来问，结婚的意义到底是什么呢？2.我为什么要结婚？首先，凤五君要反驳一句“到了年龄就该结婚，有了婚姻才圆满“这句话。传统的理念里，“圆满“这个词被赋予了太多意义，估计连圆满本身都不知道自己肩上担子这么重。这种“圆满”特别体现在很多父母眼中：上学、工作、结婚、生孩子，希望子女一样都不少。今年春节估计又有不少朋友被老一辈的人念叨：“这么大年龄了找个合适的就结了吧/谈了这么久该结婚了/两个人搭伙过日子差不多就行了/怎么还不要孩子？“说我们逆反自私任性都罢，谈恋爱结婚生孩子，应该是我想做，不是我应该做。婚姻是一件水到渠成随心的事，并不是人生kip。回到刚才的话题，真的要能承担得起所有成本才能结婚吗？当然不是，就像结婚的理由一样，“应该结婚”和“结婚成本”在某些方面是一样的，这些只是外在因素，至于结不结婚，还得看我想不想。3.每个人都有自己的选择说到底，结不结婚还是要看个人。关于这个问题，凤五君和刚刚结婚或是订婚的朋友小小八卦了一下，看看他们对于结婚成本是怎么看的。01.自食其力的年轻情侣结婚理念：能花就花，能省就省第一对情侣是95后，去年年底求婚，春节期间刚刚订婚。关于婚姻，他俩的态度是：“自食其力，能花就花，能省就省。“两个人的收入都在中等偏上，但靠自己一次性拿出结婚预算还是远远不够。当然来事不怕事，买房先不考虑，开始几年租房照样开心。大投入第一件事，买车。车款各一半，在可承担的范围内选择最好的。包括前期的求婚戒指和婚戒，还有后期婚礼的安排，都是尽可能选择最好的。没有了房款的困扰，让结婚变得更顺心意，是他们认为做得最正确的事。对了，所有钱包括买车、礼金等等都是两人自己赚的，没有靠家里一分钱，即便俩人家里条件都很👍🏻。02.普通夫妻的备婚计划结婚理念：省钱和省事想兼得？第二对是生活中非常常见的，两人收入中等，家里适当补贴了一点。即便如此，在领证初期，一套小两室和一辆乞丐配置的suv还是掏空了两人的存款。至于婚礼，已经是一年后的事。相比精致华丽，性价比高更重要。在数不清的报价款式预算中挣扎，最后定了几万块就能包圆的婚庆公司。之后就是各种细节敲定红包烟酒的准备以及宾客的联系确定......终于，婚礼要来了。经过了几个月的繁杂操劳，本以为可以身穿婚纱迎来自己的浪漫时刻，结果脑子里却全都是婚礼流程、灯光摄影、礼金红包...直到婚礼结束，才终于放松下来。虽说过程未必有想象中那么浪漫梦幻，但对于把性价比放在第一位的他们，这样的婚礼何尝不是最佳的选择。03.恋爱长跑专家结婚理念：还是没钱，但想结婚了这一对情侣，爱情长跑不输老夫老妻，12年了。刚上大学就在一起，如今也到了三十而立的年龄。至于为什么不结婚，没钱归没钱，就是还不想。不想结婚的未必就是海王，也不一定是被现实击垮，两人只是一直不想被规矩束缚，谁说不结婚就走不远，这不，十来年照样热恋。要不说有毅力的人能做大事，前一阵他俩冷不丁突然就宣布：决定结婚了，而且还想生孩子了。虽说存款只够结婚成本，养娃预算完全不够，但这也没在怕的，只要俩人在一起，想结婚就结，想生孩子就生，钱就努力赚呗。这几对情侣可能不能代表所有人，但确实是万千例子中事实存在的。关于结婚，可以不够完美，可以不着急，也可以很顺利很幸福，当然还可以不去考虑结婚这件事，只要决定权在自己。///成本和计划，标准的理性词汇貌似和感性的婚姻不搭嘎，但确是真实存在的因素。不过这些因素未必就一定是爱情或婚姻的敲门砖，存在归存在，但处理方式确确实实在我们手里握着。想不想结婚的，自己决定，别管什么所谓的世俗和标准。更何况，别人管得着吗！/来聊聊吧/你对结婚成本有什么想法吗？FENG 5直接点击，阅读更多河南美食|10元咖啡|9.9元洗车市井火锅|北郊平价火锅|水果批发市场三月旅行|文青打卡|大闸蟹|涮肉地图西安经典攻略|北郊人气早餐|战斧牛排北郊亲子乐园|庭院房车|五年后的西安去兰州吃面|成都小吃|成都苍蝇馆子",
        "author": "西安凤五君",
        "time": "2021-02-22 10:58"
    }
]