[
    {
        "id": 1251,
        "title": "烟台市心理学会婚恋心理咨询专业委员会（筹）三八节关爱毓医天使心理健康",
        "content": "烟台市心理学会婚恋心理咨询专业委员会（筹）三八节关爱毓医天使心理健康现代职业女性在社会生活中往往身兼数职，既希望自己工作出色，又要照料家庭和老小，还须兼顾各种人际关系，因此，过重的心理压力易使女职工产生焦虑、抑郁等负性情绪，严重影响女性身心健康。三八节之际，烟台市心理学会婚恋心理咨询专业委员会（筹）关爱女性爱与心灵的健康，积极开展女性关爱主题讲座活动。女人如花，花开不败。婚恋心理咨询专业委员会（筹）主任潘红为毓医天使进行了一场《女人如花》为主题的女性心理关爱讲座。结合每一种花的花语，潘红老师带领大家认识自我、觉察自我，让情绪流通，增加自我力量。每一个毓医天使都是一朵生命之花，是生命的守候者，更是自我心灵之花的园丁。生如梦如幻，勿要追屋逐堡。我只要舒适惬意，花棚石凳，小坐微醺，歌一曲，茗一杯，自得其乐。自在悠然便是生活，何必非要灰头土脸。一首歌，一杯茶，养养花，看看风景，享受自然之美不是很好吗？关爱天使，关注心灵。婚恋心理咨询专业委员会（筹）副主任孟凡深入毓医天使护理一线，为护理人员开展《塑造好你的生命脚本》主题讲座。为天使疏导情绪，职业赋能。引导毓医天使在呵护生命同时也要学习自我关爱。觉察情绪、涵养心理弹性，在护理职业生涯中发挥治愈能量。春风十里，不如你的温暖。婚恋心理咨询专业委员会（筹）副主任宋德花结合毓医天使职业特点，为护理人员进行《叙事护理-感受37度的爱》主题讲座，用叙事护理抚慰天使心灵，带领护士进行叙事自我疗愈，鼓励护士关爱病人心理需求，叙事护理不仅可以抚慰人心，而且能够帮助患者驱散内心的阴霾，在得到患者及家属肯定的同时，护理职业价值感也得以体现，心境的改变也让生活变得无比向阳。是女儿、是妻子、是母亲，愿你放慢脚步，倾听内心的声音，珍惜专属自己的美好时光！婚恋心理咨询专业委员会（筹）祝福每一位毓医天使心灵绽放，成长为更优秀的自己，勇敢且温柔，智慧且幸福!【END】撰稿：婚恋心理咨询专委会（筹）排版：学会秘书处审核：学会秘书处✦烟台市心理学会公益活动专栏✦01 烟台市心理学会心理科普走进基层02 烟台市心理学会莱阳办事处（筹）举办助力中考家长如何陪伴和支持孩子公益讲座03 烟台市心理学会积极心理学专业委员会（筹）应邀开展心理跨年分享会04 烟台市心理学会青少年心理健康服务专业委员会（筹）主任徐传庚教授应邀为蓬莱人民医院做心理健康讲座05 烟台市心理学会家庭教育心理与指导专业委员会（筹）理事董菲老师应邀为烟台市总工会做婚恋讲座06烟台市心理学会临床心理咨询与应用专业委员会（筹）举办2025年第一场读书会07 烟台市心理学会心理咨询师成长与发展专业委员会（筹）2025读书会招募读友08烟台市心理学会牟平办事处（筹）与牟平区总工会联合举办《移情与投射》读书会09 烟台市心理学会莱阳办事处（筹）举办未来学生赋能计划公益讲座10烟台市心理学会中小学心理健康教育专业委员会（筹）开展家校共育活动11 烟台市心理学会牟平办事处（筹）与牟平区应谷艺术学校联合举办“移情与反移情”主题心理讲座12 烟台市心理学会临床心理咨询与应用专业委员会（筹）举办公益心理沙龙13 烟台市心理学会心理测评与干预专业委员会（筹）应邀开展“互信互爱、快乐成长”团体心理辅导公益活动14 烟台市心理学会莱阳办事处（筹）举办青少年成长·家庭教育读书会15 烟台市心理学会临床心理咨询与应用专业委员会（筹）2025年首次公益心理沙龙活动16 烟台市心理学会心身健康服务专业委员会与蓬莱办事处（筹）联合蓬莱人民医院举办公益活动17 烟台市心理学会临床心理咨询与应用专业委员会（筹）开展公益心理沙龙活动18 烟台市心理学会蓬莱办事处与心身健康服务专业委员会（筹）联合举办公益心理沙龙19 烟台市心理学会心理测评与干预专业委员会（筹）举办“AI视域下心理测评与干预实践”专题讲座20 烟台市心理学会携手烟台融媒体中心举行首次心理访谈线下答疑沙龙21 烟台市心理学会物质相关与成瘾行为心理防治专业委员会（筹）为芝罘区社戒社康人员举办公益讲座22 烟台市心理学会临床心理咨询与应用专业委员会（筹）举办绘画心理魔法壶沙龙活动23 烟台市心理学会社会心理服务专业委员会（筹）举办校园行公益活动24烟台市心理学会莱阳办事处（筹）举办“新学期，心启航”儿童职业启蒙教育公益讲座25 烟台市心理学会心理咨询师成长与发展专业委员会（筹）举办《个人形成论》读书会开营仪式及首次读书会26 烟台市心理学会婚恋心理咨询专业委员会（筹）召开第一次会议暨《自体心理学视域下的家庭关系与良好沟通》专题公益讲座27 烟台市心理学会心理测评与干预专业委员会（筹）第三次公益活动《搭建心灵之桥：共情式沟通的技术与实践》28 烟台市心理学会牟平办事处（筹）举办《家庭与夫妻治疗案例与分析》线上读书会29 烟台市心理学会栖霞办事处（筹）成长沙龙活动纪实30 烟台市心理学会社会心理服务专业委员会（筹）举办走进中学年轻教师心理健康课公益活动31 烟台市心理学会心理测评与干预专业委员会（筹）第四次公益活动《网瘾青少年心理解读与科学管控》讲座32 烟台市心理学会临床心理治疗与康复专业委员会（筹）联合芝罘区民政局、心理康复医院开展爱心义诊活动33 烟台市心理学会临床心理治疗与康复专业委员会（筹）和青少年心理健康服务专业委员会（筹）联合举办2025年度首次学术沙龙34 烟台市心理学会莱阳办事处（筹）参加学雷锋新时代文明实践主题活动35 烟台市心理学会招远办事处（筹）走进企事业单位赋能职场女性心理健康36烟台市心理学会心理测评与干预专业委员会（筹）开展第五次公益活动37 烟台市心理学会婚恋心理咨询专业委员会（筹）三八节关爱毓医天使心理健康",
        "author": "烟台市心理学会",
        "time": "2025-03-10 13:10"
    }
]