[
    {
        "id": 105,
        "title": "结婚的经济学：巨大成本的婚礼到底谁来买单",
        "content": "“随着时间的推移，在传统中国文化和自由美国文化的矛盾中成长的90后们终于迎来了属于他们的婚姻时代，一场新的文化与经济的冲击也因此孕育而生。那么，这个时代的婚姻特点是什么呢？1、婚姻率的降低中国传统婚姻一直是，父母之命，媒妁之约、终生大事，往往不是由自己掌控。随着新中国的来临，这一比重逐渐减少，父母的观点占比在一点点的减轻，婚姻的选择逐渐交给了每一个人自己。可是90后，不仅仅把选择权留给了自己，还留给了追求自由的自己。更多的尝试、磨合，更广泛的交际，由此带来的更多选择的未来。于是，婚姻率开始下降了。民政部近期公布了2019年第一季度婚姻数据，数据显示，今年一季度结婚对数为301.7万对，比去年同期下降了18.1万对，降幅为5.7%。其中北上广等经济发达地区结婚率普遍较低，相比之下，结婚率最高的5个省份分别为贵州、安徽、西藏、青海、河南，而这些地区人均GDP都相对较低。结婚率与经济发展水平呈现相反的走向。也就是说结婚的越来越少了，而且城市越发达，结婚率越低。2、令人窒息的彩礼彩礼是中国的传统，也是一项习俗。在过去，大户人家有大户人家的彩礼标准，老百姓也有老百姓的标准，本意是体现着男方家庭对女方的重视程度，在物资匮乏地过去，这一习俗，也是给刚刚走向婚姻步入社会的新人一份支持与祝福，同时也是对女方家庭的一个补助，感谢女方家庭为男方培育了如此好的女孩。但是随着中国经济地腾飞，放眼望去，身边的“大户人家”一夜之间如雨后春笋一般。彩礼，逐渐失去了它本身的作用，反而变成了一种攀比，一种炫耀，一种谈资。天价彩礼层出不穷，越来越多的婚姻在彩礼面前崩溃。正如澎博君所说，90后是最特殊的，是传统与自由文化的矛盾体，也在这一层面表现得淋漓尽致。追求自由与个人幸福是值得提倡的，但什么才是良好的改变，什么才是真正的自由，什么才是尊重文化而不是被文化左右，有很多的问题是值得一代人去深思和反省的。3、巨大成本的婚姻有一个非常耐人寻味的声音，逐渐在90后这一批待婚的人群中酝酿着---“结婚需要举行婚礼吗？”。10年甚至更多年前，这一问题根本不需要被回答，甚至问出来都会被当一个笑话，可是如今，这已然成为了一个社会变化的新里程碑。从现如今网友的评论中就能发现，大部分的年轻人认为并不需要举行婚礼，不仅费钱也耗费精力，宁愿旅行结婚，自由自在，也充满着仪式感。其实，从去年起，婚姻登记已经步入“0元时代”，9元的结婚登记工本费不再收了。不过，领结婚证易，成夫妻难。不到10元的婚姻登记费，在筹办婚礼的开销支出中，原本就是九牛一毛。越来越高消费的“婚礼经济”，让恋人们倍觉沉重，甚至头疼无奈。也不知道从什么时候开始，婚礼已然从新人的刚需转变成为了新人双方父母的刚需。于是乎，成本越来越高的婚礼，仿佛也不是一件不可以理解的事情，因为这本就不是一场属于刚步入社会的年轻人消费的“盛宴”。澎博君认真研究过一场二线城市的婚礼标准配备似乎如下：几十桌不低于3000元的酒席，高档的喜糖100-200份，请一个像样的婚礼策划师或主持人，好几套高档礼服，一个由十辆豪车组成的迎亲车队等等，如果婚礼上有些有创意的节目更好。就按照20桌酒算，差不多8万元，喜糖1000-2000元，婚礼策划公司差不多5000元，礼服差不多5000元，豪车迎亲车队差不多4000-5000元，首饰钻戒，如果不要钻石铂金相对便宜，如果要钻石铂金怎么也得一两万……粗粗一算，一场下来至少十几万元，如果你在北京上海结婚，更贵。对于一个月入才7000元左右的青年而言，意味着你辛辛苦苦干了一年的收入就这样上交了。就算如此，很多女生也都愿意，节衣缩食至少小操小办。可你有没有想过，这还是你没有房贷压力，保证不失业，且没有孩子的前提下才能做的梦。对大部分在异地就业的年轻而言，一场过得去的婚礼不是一件便宜的事情。况且，为一场婚礼所花费的心力，绝对不亚于一场高考，七七八八零零总总的琐事，绝对可以将一个职业会计师琐碎死。婚礼作为一个仅次于婚房的结婚“硬件”，着实让不少适婚青年如履薄冰，心惊胆战。其中相互攀比是一个最大的因素。人比人气死人，谁也不比谁差，为什么要在这一生一次的重大场合平白被人小瞧。4、什么才是健康的婚姻经济呢？近日，papi酱在综艺节目上透露，自己和丈夫过年一直都是各回各家，也不打算举行婚礼。Papi酱独特的婚恋观在网络上引起了热议，结婚五年双方父母没有见过面，也没有喜酒和蜜月，因为Papi觉得：“对你自己的父母来说他们的儿子是最重要的，对我的父母来说她们的女儿是最重要的，我们先去陪自己的父母比较好”。当何炅问，现在Papi比老胡赚得多，老胡会有压力吗，Papi的回答真的甜到我：“他赚钱多他养你，他不会看轻你；他赚钱少你养着他，他也不会看轻自己”。其实澎博君觉得这种俩人是独立又依赖的共同体，有独立的生活空间，但那种亲密的联系又扯不断的关系才是最好的亲密关系，现在特别多的女性在自己有能力后，其实婚恋观都特别独立健康.之前陈乔恩在一个节目里上表露出自己的婚恋观，说她也会因为年龄而焦虑，但是也知道结婚生子并不是解决焦虑和孤独的方法，不为结婚而结婚更不喜欢被叫“剩女”，但是依然相信爱情相信偶像剧般的一见钟情。遇见了对的人就在一起，没有遇到的话一个人也没问题。5、国家应对这一变化又是如何做的呢？经济发达地区房价相对高昂，一定程度上也延缓了年轻人步入婚姻的步伐。此外，随着经济社会的发展，婚育观念已经发生了很大的改变，对于很多“80后”“90后”而言，晚婚、不婚等现象越来越常见，社会包容度也在提高，婚姻不再是唯一的选择。有分析认为，在未来的一段时间内，受适婚年龄人口数量和结构变化的影响，结婚率仍可能持续走低。中国婚姻问题就等于人口问题，人口问题就是经济问题。对于人口红利逐渐消失的了中国来说，这并不是什么好消息。国家现在也是为结婚率和人口出生率的下跌也进行了政策上的改进，在新的个税改革里，新增了家庭因素。新个税改革里增加子女教育支出、继续教育支出、大病医疗支出、住房贷款利息和住房租金等专项附加扣除，不难看出，通过专项附加扣除，鼓励婚姻，鼓励生育，子女教育、房贷都可以部分抵扣个税。不过，面对逐年下降的结婚人数，多位社会学专家表示，这是国家经济社会发展的必然产物，社会应多尊重多元化、个性化的个人选择，予以年轻人更多选择空间。相关阅读：滴滴攻守道丨美团高德相继入场，市场进入多维竞争时代港元汇率加速走弱！零售业遭遇寒冬！是时候去香港扫货了？中国乔丹反告美国乔丹侵权索赔30万元!中国制造未来的出路在哪里？2018年的“返乡置业潮”你在老家买房了吗?",
        "author": "澎博财经",
        "time": "2019-06-09 10:43"
    }
]