[
    {
        "id": 1262,
        "title": "国家心理健康网《心理咨询师》证书报考指南",
        "content": "引言：大部分人只有在痛苦不已的时候，才想起了心理学。认为心理学就是解决心理问题与治疗心理疾病的。然而，心理学却远不止这些。其实，它是为任何关心自己身心健康、身心发展，卓越优秀的人所准备的。近几年，在线心理咨询、心理学培训平台、APP大量涌现。如今的互联网时代，心理学、心理咨询行业已经快速进入“互联网+”时代。社会对心理学、心理咨询的接受度提高，越来越多的行业、岗位需要专业心理方面的专业人才。越来越多的公司企业招聘心理咨询师，包括教育机构、高科技企业、社工机构以及各类心理学平台。说到职业发展的时候，我们会发现，虽然大家各自具有不同的职业身份，但是似乎在职场中都会遇见类似的困境：● 我就是个“工具人”，我感受不到自己在工作中的价值；● 我觉得现在的工作已经没有办法满足我了，无论物质还是精神；● 天天做着重复的工作，我的兴趣、爱好完全没有地方施展。【国家心理健康网（www.cnnmh.cn）】经过国家工业和信息化部及国家卫生健康委共同批复，于2022年7月正式上线，是国内首家针对普通民众和特殊人群心理健康问题服务的互联网综合信息官方平台。国家心理健康网结合中共中央“健康中国2030”规划纲要、国务院办公厅《“十四五”国民健康规划》、以及国家有关法律法规，秉承“以人为本、务实求变、勇于创新、追求卓越”的工匠精神，联合各省、自治区、直辖市有关部委办，同时携手国内各大媒体机构，并与众多央企进行合作，针对普通民众和特殊人群，通过教育、培训、辅导、服务、沟通、交流、共建等方式，共同将国家心理健康网建成完美闭环互联网显性心理健康综合平台。2022年7月30日在北京国谊宾馆召开了国家心理健康网上线启动仪式。国家卫生健康委规划信息司司长毛群安、北京大学第六医院副院长孙洪强、人口文化发展中心主任张建兵、副主任刘健、中医药协会会长张福、北京卫视《养生堂》栏目主持人刘洪悦等近百人出席发布会。国家心理健康网首席新闻官崔一婷女士围绕“一个宗旨、两个基本点、四种产业方向、规划与愿景”四个模块对心理网进行介绍。并提出国家心理健康网的宗旨是：致力于成为国内权威的心理健康科普信息新媒体，成为国内专业的心理健康产业多元化整合平台。证书样本（心理咨询师专业技能证书  小）（家庭教育指导师专业技能证书  大）01招生对象1. 热心心理咨询、家庭健康教育的家长2. 从事家庭教育、心理咨询、妇女儿童、婚姻家庭、社区服务的工作人员3. 青少年活动中心、家政服务中心、青少年教育培训机构、保健教育服务机构等相关工作人员4. 志愿从事心理咨询师、家庭健康指导师职业的各界人士02报考资料(1)身份证正反面照片原件(2)最高学历证书原件电子版一份(3)2寸彩色照片电子版(蓝底)03考培方式报名审核通过后三个工作日内为学员开通学习账号，并依托国家心理健康网开展网络培训活动，具体如下：1. 课程学习线上教学+专业能力教学（案例、情景模拟等），学员需在规定时间内根据自身实际需要完成课程学习任务学习考试平台：http://edu.cnnmh.cn/webcompanyappid=FR3274912. 考核发证日常学习由线上学习课时数及学习效果评价组成。平时学习成绩通过者方可参加统一组织的证书考试。学习完课程且考试通过者可获得由国家心理健康网颁发的《心理咨询师》《家庭健康指导师》专业技能证书考后1-2月左右颁发证书。查询方式04查询方式证书查询网址http://www.cnnmh.cn/query课程及教学优势05课程及教学优势课程提纲:根据考试教材和大纲对各章节的具体内容进行详细精讲，同时配有专门的课后作业供学员进行练习，以使学员能全面掌握，及时巩固所学知识，深度了解考试重点和难点。一、心理学知识1.绪论2.心理活动的生理基础3. 感觉、感知4.记忆5.思维、言语及想象6.意识与注意7.需要与动机8.情绪、情感和意志9.能力和人格二、社会心理学知识1.概述2.社会化与自我概念3.社会知觉与归因4.社会动机与社交情绪5.态度形成与态度转变6.沟通与人际关系7.社会影响8.爱情、婚姻与家庭三、发展心理学知识1.概述2.婴儿期的心理发展3.幼儿期的心理发展4.童年期的心理发展5.青春发育期的心理发展6.青年期的心理发展7.中年期的心理发展8.老年期的心理发展四、变态心理学与健康心理学知识1.变态心理学概述2.心理正常与心理异常3.常见心理异常的症状4.常见精神障碍5.心理健康与心理不健康6.心理不健康状态的分类7.关于健康心理学8.压力与健康五、心理测量学知识1. 概述2.测验的常模3.测验的信度4.测验的效度5.项目分析6.测验编制的一般程序7.心理测验的使用六、咨询心理学知识1. 概述2.历史上的几种理论观点3.心理咨询的对象、任务、分类和一般程序4.不同年龄阶段的心理咨询5.婚恋、家庭心理咨询6.性心理咨询七、与心理咨询相关的法律条文教学优势:必修课+辅助课+专题讲座+案例解疑。不仅有理论，还有方法，学了以后就能做到运用积累长期发展的技能。考试时间报考咨询单独联系小编！长按扫码咨询报名↓扫描下方二维码即可快速咨询报名↓",
        "author": "焦虑课堂",
        "time": "2025-03-21 10:19"
    }
]