[
    {
        "id": 1264,
        "title": "【开班通知】国家\"心理健康指导\"职业能力证书培训班（4月19-21日）最后3个名额！",
        "content": "国家“心理健康指导”职业能力证书培训班开班通知！4月19日-4月21日最后3个名额！亲爱的学员：国家“心理健康指导”职业能力证书培训班正式确定开班时间！本次培训将于2025年4月19日至4月21日举行，为期三天。课程内容包含理论+实操。本期福利：为学员匹配督导老师，让学员能够掌握真技能，学以致用，接咨询做个案！培训详情01培训时间2025年4月19日--21日（周六至周一）02培训形式（一）线下面授地点：重庆市养生保健学会(渝中区双钢路3号两江丽景酒店306堂）（二）线上学习时间：学员报名后线上课程学习时间为6个月内，学员根据时间安排自主学习。03培训对象1.机关、院校、医院、企业等单位的相关工作人员。2.从事或准备从事心理健康管理相关的职业人员。3.中等职业学校、高等职业院校、本科院校的在校学生。4.心理学爱好者，希望学习并应用心理学知识提高工作生活质量。课程亮点1全面的培训内容涵盖了心理健康指导基础理论、心理健康个案指导理论与技术、心理健康团体辅导理论与技术、心理危机干预理论与技术、自我成长与执业伦理等内容，构成完整的心理健康指导专项职业能力课程体系。2强大的师资团队师资团队由心理学名师、医院资深专家组成，深化特色教学与实践相结合，强化各主流心理流派实操技术训练，让学员学以致用。3权威的证书认证培训后可参加心理健康指导专项职业能力鉴定考试，合格后颁 发人社部专项职业能力证书。4后续深化与拓展本次培训后，学员可继续参与进阶班、实操班，享受专家线上案例督导和答疑，深化专业技能，拓展职业发展道路。聚力同行  勇往直前报名方式（一）收费标准成人1980元/人费用含鉴定费、师资费、场地费、设备设施费、耗材费、资料费、证书费等，交通及住宿自理。（二）收款方式1.对公转账：账户名：重庆心巴克心理咨询服务有限公司账  号：644169916开户行：中国民生银行股份有限公司重庆沙坪坝支行2.其他支付：谭伟丽（微信同号）15923273124为什么选择这个培训？政策支持：国家大力推动心理健康服务专业化，持证人员需求激增。职业发展：证书可作为就业、晋升、创业的资质证明，拓宽职业路径。社会价值：用专业能力帮助他人，传递温暖与力量。专家介绍张仲明西南大学心理学部，教授，博士生导师西南大学心理学部应用心理系主任重庆市心理咨询师协会副会长重庆市北碚区第十六届政协委员九三学社西南大学一支社副主委中国心理学会临床与咨询心理分会注册督导师（D-22-126）曾任中国心理学会教学工作委员会理事及秘书长（2017）美国加州大学圣塔芭芭拉分校（UCSB）访问学者中国教育学会学校心理分会理事（2012-2017）中国健康管理协会公职人员心理健康管理分会理事中国心理学会中国科学院心理研究所心理咨询师水平评价学术与技术委员会（2023）罗捷重庆市精神卫生中心（西南大学附属心理医院）原副主任，主任医师，硕士生导师重庆市人口计生研究院妇女儿童心理健康中心主任重庆市关工委青少年心理成长关爱中心主任中国民族卫生协会心理健康分会常务理事重庆市认知科学学会理事长重庆市心理卫生协会副理事长重庆市残疾人康复协会副会长兼精神残疾防治专委会主委重庆市养生保健学会副会长兼心理保健与养生专委会主任重庆市关工委心理成长关爱团团长陆军军医大学客座教授从事临床精神医学、心理卫生工作41年，对心理咨询/治疗、婚姻咨询、亲子教育、危机干预有较深造诣。郑志毅国家中级心理治疗师重庆市认知科学学会理事重庆市学校卫生协会心理专委会常务委员重庆市养生保健学会心理专委会委员重庆市自然健康疗法研究会心理专委会委员重庆市司法鉴定法医精神病鉴定专家成员从事心理治疗及精神卫生临床工作多年，擅长各类精神疾病诊断治疗及焦虑、抑郁、强迫症、婚恋家庭、青少年成长的心理咨询与治疗。对精神分析治疗、认知行为疗法、叙事疗法、焦点解决短程治疗、家庭治疗、沙盘游戏治疗有丰富的授课和实操带教经验。谭伟丽重庆心巴克心理创始人国际注册高级心理咨询师（CISPC）重庆合川智库联合会特聘专家重庆养生保健学会心理专委会委员中级沙盘（箱庭）疗法咨询师中科院注册心理咨询师中级催眠治疗师高级家庭教育指导师颂钵疗愈师艾利克森临床催眠研究院会员擅长将东方的易经和西方心理学结合黄小琼尼泊尔认证颂钵疗愈师高级颂钵疗愈师禅拍疗愈师高级健康管理师感觉统合训练师家庭教育指导师10+年儿童、青少年心理辅导、教育经验唐远琼北师大博士成都师范学院教授四川省特级教师四川省“三八”红旗手四川省教书育人名师天府“万人计划”教学名师四川省名师鼎兴工作室领衔人陕西师范大学兼职教授、硕士生导师国家二级心理咨询师教育部基础教育教学指导专业委员会委员中国教育学会学校教育心理学分会理事李张琴西南大学发展与教育心理学硕士国家三级心理咨询师家庭教育指导师缙云心愿公众号作者具有十年的心理学学习和工作经验，接受过认知疗法、人本主义、意象对话和催眠等系统培训张婷中国老年医学学会睡眠医学分会委员会委员重庆市心理卫生协会理事重庆市心理卫生协会临床催眠与健康行为专委会副主任委员重庆市康复医学会呼吸康复专委会常务委员重庆市医学会心身与行为医学分会青年委员会委员言之合家庭研学小组创建成员培训内容鉴定考试及证书：注：重庆市专项职业能力证书查询渠道：重庆市人力资源和社会保障局（https://rlsbj.cq.gov.cn）—业务专栏—职业技能鉴定—证书查询—专项职业能力证书查询。最后3个名额，立即行动，成为心理健康领域的专业力量！转发给需要的朋友，一起成长，共同守护心灵健康！咨询扫码联系电话：15923273124",
        "author": "重庆心巴克心理",
        "time": "2025-04-11 10:36"
    }
]