[
    {
        "id": 1268,
        "title": "首届中国婚姻家庭心理健康高峰论坛举行 中国社会心理学会婚姻与家庭心理学专业委员会筹备会议召开",
        "content": "与会专家及讲者合影留念2018年9月15日，由中国社会心理学会主办、北京大学临床心理中心等协办的首届中国婚姻家庭心理健康高峰论坛在北京九华山庄举行，来自大陆、香港、台湾的近500名专业人员和感兴趣人士参加了会议。早上·开幕式十年树木，百年树人主持人：北京大学临床心理中心执行主任唐登华教授论坛以“和谐中国，幸福家庭”为主题，期望开启一个婚姻家庭心理健康产业展示、交流、合作的专业平台。本届高峰论坛是第一次全国性以婚姻家庭心理健康为主题的论坛，是中国心理学界的一大盛事。致辞：中国社会心理学会前任会长、北京师范大学许燕教授中国社会心理学会是中国社会心理学工作者自愿结成的非营利性全国学术性组织，其主要任务是推动社会心理学研究，开展国内外学术交流，开展社会心理学咨询和服务活动和普及社会心理学知识。家庭是社会的细胞，家庭稳定是和谐社会的基础。心理健康的研究很多，但以婚姻家庭为主题的心理健康研究和实践却处于空白或初级阶段。因此我们拟成立婚姻家庭心理健康学专业委员会来推动这项事业的发展。本届婚姻家庭心理健康高峰论坛也是在这一使命下应运而生。期望通过本论坛，让社会更多关注婚姻家庭心理健康问题，让我们的婚姻家庭心理健康研究与实践能更好的服务社会，造福大众。致辞：中国心理卫生协会副理事长赵旭东教授婚姻家庭心理健康研究与实践：首先，要在借鉴先进地区国家的经验基础上进行本土化，以发展有文化亲和性和敏感性的理论和技术。其次，需要在现代神经科学、社会科学、人文科学的指引下来做，特别是要讲科学规范。第三，需要做到伦理和法律上的合规合法。最后，在理论技术之外，还应该胸怀对社会的责任感，对国家重大决策的响应。致辞：中国科学院院士、北京大学第六医院院长陆林教授我国经济已跃居世界第二，伴随快速的经济发展，婚姻家庭心理健康问题日益突出。2017年国家22部委联合发布《关于加强心理健康服务的指导意见》，体现了国家对心理健康事业的重视。婚姻家庭心理健康是人民心理健康的重要组成部分，家庭和谐，是幸福生活和国家繁荣的重要元素。中国社会心理学会组织这场婚姻家庭高峰论坛意义重大，期待通过论坛汇聚更多的相关领域专业人士，群策群力，推动婚姻家庭心理健康事业的发展，为国家建言献策，为大众排忧解难。.我作为北京大学临床心理中心主任，很荣幸和愿意参与到这件大事中。预祝论坛圆满成功。上午·主题报告徐安琪：婚姻现状及其变迁--中西比较研究从大样本科学研究介绍了中西婚姻的现状和变迁的路径与方向，剖析了单身潮/恐婚症、同居不婚普遍、单亲/“丁克”家庭速增、“80后”闪婚闪离、婚外情泛滥等迷思，并对中国婚姻变迁不同于西方的结构性原因作出分析。赵旭东原生家庭有无“原罪”？-对中国家庭模式的系统式理解以幽默风趣的语言，解读当下“原生家庭”话题大热的现象，并介绍了系统式观点下的家庭模式和治疗干预理念，表达了原生家庭既要“去罪化”，也要“去神圣化”，需要结合自然科学、社会科学等进行修正......陆林中国儿童青少年心理健康：问题与展望儿童青少年心理健康是重要公共卫生问题，全世界10%-20%的儿童青少年患精神障碍，我国接近但低于全球水平。我国儿童青少年心理健康特点：心理行为问题发生率总体呈逐年增高趋势；患病率存在年龄、城乡分布差异；现存问题包括留守儿童问题、儿童期虐待，精神卫生资源不足尤为突出，2015年我国儿童精神科医师人数不足500......未来随着国家精神卫生政策的出台、实施，心理健康服务体系的完善，期望更多专业人员提供更优质的服务，促进我国儿童青少年心理健康事业的发展。唐登华社会发展下婚姻家庭心理健康的新挑战社会发展给婚姻心理健康带来了婚姻关系的安全感下降、情感危机增加、婚姻系统形成的任务加大、婚姻的亲密感淡化等挑战。还带来了来了小型化、碎片化、虚拟化、情感淡漠化、功能社会化等影响。家庭心理健康面对的挑战包括家庭边界的困惑、家庭功能弱化和青少年情绪行为问题等。应对之道：从资源的视角看待，接纳发展的代价，加强个人，经营关系，享受发展的便利。赵文滔华人家庭文化动力：概念初探与治疗上的应用通过案例展现了文化的应用对于治疗的影响，并指出了在治疗中应用文化可能遭遇的挑战，提出华人家庭的文化动力包括亲子阶级位阶差异、为他人而努力（自我牺牲）、间接沟通和亲职压力与负担，最后强调，看起来打架的东西不一定冲突，文化的应用需要整合思考。下午·主题报告王浩威亲密关系的过程：荣格心理分析的观点细数亲密关系历程研究的现有不足，介绍荣格理论下的亲密关系与婚姻，并总结出对婚姻工作的启发。刘梦反家暴法执行情况、困境与出路条分缕析地讲解了当下我国反家暴法的主要成就、面临的困境和几个难点问题，强调立法只是第一步，更加艰巨的任务是如何落实，如何动员全社会共同参与到反对家庭暴力的行动当中，而不是仅仅妇联一个组织在工作。Jan Bleckwedel婚姻治疗的历史发展与现状论及夫妻关系的重要性、夫妻治疗的需求的产生、婚姻治疗的发展历程、提供婚姻治疗的机构、实施婚姻治疗的要求、婚姻治疗的特殊类型、来访者对婚姻治疗的看法、婚姻治疗未来的发展方向、婚姻治疗面临的挑战、咨询中的关键等多个方面，强调伴侣间的注视、倾听与交谈，以及对创造性合作和双方发展的关注。陈一筠婚恋自由时代的风险与挑战脱稿演讲，动人肺腑。阐释了自由择偶时代的风险为什么比不自由的时代更高，提出自由择偶的双重风险和浪漫激情的三重挑战。孟  馥孩子对父母冲突的反应--家庭三角的可视化研究首先回顾理论，提出家庭治疗师临床工作的重点和难点，并通过5个案例生动具体地阐述了孩子对父母冲突的反应，然后提出研究带来的启示，强调家庭评估的目的和意义。家庭评估的目的是探究孩子情绪、行为的问题和家庭关系的关联，用数据和家庭成员进行探讨和工作，这既是治疗手段，也是治疗方法，对家庭、治疗师、学界均有贡献。刘丹当代家庭生命周期的变化与挑战从个体视角拓展到更广阔的系统视角，讲述了社会变迁给家庭生命周期的6个阶段带来的影响和挑战，讲座中科学数据、热点词汇、艺术作品完美融合，发人深省。最后提出：唯有合作，我们才能在变幻不定的社会获得一些掌控感，呼吁大家有更多的研究与实践，交流与合作。晚间对话陈珏主持：唐登华、谢文宜、赵文滔贾晓明、李莹、舒心直面多元化婚姻的挑战医学观点、伦理观点、文化观点、心理学观点、法律观点、社会婚恋机构观点…...背景多元的专家，讨论多元的婚姻，碰撞多元的火花。李松蔚主持：武志红、吴宝沛、姚玉红刘丹、孟馥、赖杞丰、刘军原生家庭与我原生家庭究竟如何影响“我”，如何与我的原生家庭相处......中国社会心理学会婚姻与家庭心理学专业委员会筹备会议9月15日晚间对话结束，中国社会心理学会常务副秘书长张仙飞主持了“中国社会心理学会婚姻与家庭心理学专业委员会”筹备会议，唐登华教授等二十余名专业人士参加了会议。计划通过成立专委会，进一步推进婚姻家庭心理健康领域研究与实践的开展，服务于国家和社会。会议中，大家献计献策，提出建立一支跨领域、多行业、研究与实践并重、各年龄段兼顾的多元化的开放的团队，来推动婚姻家庭心理健康事业的发展。",
        "author": "北京大学临床心理中心",
        "time": "2018-09-16 01:57"
    }
]