[
    {
        "id": 1270,
        "title": "新书 | 《中国国民心理健康发展报告（2021～2022）》发布",
        "content": "内容简介2021～2022年，国民对心理健康的关注度大幅提高，我国对心理健康的投入持续增加。本书基于近20万人次的调查，综合分析呈现了当前我国多个群体的心理健康基本特征。本书分为总报告、分报告和专题报告三个部分。总报告显示，成年人群自评心理健康状况总体良好，国民心理健康服务的便利性和满意度较以往显著上升。分报告分别对青少年、大学生、中小学教师、心理咨询工作者四类群体的心理健康状况进行了分析。专题报告围绕特定群体或主题展开，分别涉及心理健康热点研究主题、心理健康素养、居民心理健康科普需求、不同人群人生意义感、乡村中小学生心理健康、“双减”带来的心理健康影响因素变化、“心理韧性”课程的积极影响、大学生睡眠健康等主题。本书为深度了解不同群体的心理健康状况提供了丰富的资料，并提出了相应对策建议。中国国民心理健康发展报告（2021～2022）傅小兰 张侃 主编;陈雪峰 陈祉妍 副主编ISBN：978-7-5228-1420-92023年1月出版往期回顾新书 | 《中国国民心理健康发展报告（2019-2020）》主编简介傅小兰，中国科学院心理研究所所长、研究员、博士生导师，中国科学院大学心理学系主任、岗位教授，脑与认知科学国家重点实验室研究员，中国心理学会常务理事、原理事长、原秘书长。张侃，中国科学院心理研究所研究员、博士生导师。曾任中国科学院心理研究所所长、中国心理学会理事长。曾任国际应用心理学会执委，2010年获得突出贡献奖，是迄今唯一获得该奖项的中国心理学家。陈雪峰，中国科学院心理研究所副所长、研究员，中国科学院大学心理学系副主任，中国社会心理学会常务理事，中国心理学会司库、理事，全国应用心理专业学位研究生教育指导委员会委员。陈祉妍，中国科学院心理研究所教授，中国科学院心理研究所国民心理健康评估发展中心负责人、国民心理健康数据库负责人。目录/contentsⅠ 总报告1  2022年国民心理健康调查报告：现状、影响因素与服务状况陈祉妍　郭菲　方圆Ⅱ 分报告2  2022年青少年心理健康状况调查报告郭菲　王薪舒　陈祉妍3  2022年大学生心理健康状况调查报告方圆　王路石　陈祉妍4  2022年中小学教师心理健康状况调查报告侯金芹　陈祉妍5  2022年心理咨询工作者职业状况与心理健康状况调查报告王雅芯　蔡济民　陈祉妍Ⅲ 专题报告6  2019～2022年心理学与心理健康热点研究主题——基于SciVal的文献计量分析刘明子　万敬　卫垌圻7  2021～2022年心理健康素养调查报告明志君　陈祉妍　郭菲　侯金芹　刘少然　王雅芯8  2021年北京市居民心理健康科普需求调查报告黄庆之　陈云　明志君　刘少然　王雅芯　陈祉妍马瑀涵　奚蕊　许莹9  2022年我国不同人群人生意义感与心理健康状况调查报告陈祉妍　郭菲　方圆　蔡济民10  2020～2021年乡村中小学生心理健康状况调查报告方圆　王雅芯　张文晋　张胜楠　陈祉妍11  “双减”政策实施后中小学生心理健康影响因素的变化分析李浩钰　陈祉妍12  以“心理韧性”课程提升中小学生抗挫折能力——一项干预研究王詠　殷晓莉　肖震宇　郭楠　乔春江　陈先豹荆承红　闫新全13  2021年中国大学生负性情绪和睡眠健康状况调查报告魏高峡　张弛　张贝　盖力锟　彭莉　赵子建石文韬　张汪洋　蒋玉梅内容摘要三  国民心理健康现状与趋势（一）2022年国民心理健康状况1.不同年龄、不同收入下心理健康状况差异突出本次调查中，抑郁风险检出率为10.6%，焦虑风险检出率为15.8%。本次调查的抑郁风险检出率略低于2020年调查的数据。抑郁和焦虑水平的影响因素高度相似，其中首要的影响因素是年龄与收入。与历次调查结果相似，本次调查发现，在成年人群中，青年为抑郁的高风险群体，18~24岁年龄组的抑郁风险检出率高达24.1%，与以往青少年群体的抑郁风险检出率相似（侯金芹、陈祉妍，2021），并显著高于其他年龄组。25~34岁年龄组的抑郁风险检出率为12.3%，显著低于18~24岁年龄组，显著高于35岁及以上各年龄组（见图1）。焦虑风险检出率的年龄差异呈现类似趋势。对不同收入群体间的差异检验发现，随着月收入的增加，抑郁风险检出率呈现曲线变化。与2020年调查结果相似的是，月收入2000元以下组的抑郁风险检出率最高，显著高于其他月收入组；与之前调查略有差异的是，月收入2000~4000元组的抑郁风险检出率显著低于月收入2000元以下组，但显著高于其他月收入更高的组别（见图2）。年龄与收入不仅分别对个体心理健康产生重要影响，而且两者之间存在显著的交互作用。以焦虑风险检出率为例，在25~34岁年龄组，收入差异带来的焦虑风险检出率差异最大，这也是职业发展早期个人收入发生重要转变的年龄阶段。在其他年龄组，突出的差异往往出现在2000元以下组与其他组别之间（见图3）。2.不同职业群体呈现不同的心理健康特征不同职业群体之间的心理健康状况存在显著差异。以抑郁为例，抑郁风险检出率最高的是无业/失业人员，高达31.0%，远远高于其他职业群体的抑郁风险检出率。抑郁风险检出率最低的是管理人员，为3.2%（见图4）。职业差异背后蕴含着收入水平的差异、社会地位与社交网络支持的差异。大体来说，收入水平较高、社会地位较高、社交网络支持较多的职业，通常心理健康水平更高。从这些角度来看，管理人员这一职业群体在上述方面均处于优势，而无业/失业人员在上述各方面均存在较多问题。以多维心理健康指数为例，分析不同职业人群的心理健康差异，同样发现总体心理健康水平最低的是无业/失业人员，最高的是管理人员。与此同时，还可以从图5中看到，不同职业人群在通过“中国心理健康量表”评估的5维度上的优势与不足存在差异，呈现高低不一的曲线。相对而言，在不同职业人群之间差异最大的维度是自我认识。自我认识是心理健康的一个核心维度，这一差异显示职业身份对自我积极评价具有重要影响。3.心理健康的自我评估使用单题请调查对象自评心理健康状况，即：“你认为自己的心理健康状况如何？”选项有四，分别为“很好”、“中等”、“较差”和“不清楚”。自我评估认为“很好”的占35.9%，“中等”的占48.1%，“较差”的占13.9%，“不清楚”的占2.1%。那么，调查对象的自我评估准确度如何？从图6可见，不同自评水平的组别中抑郁风险检出率差异显著。在自评为心理健康状况“很好”的人群中抑郁风险检出率仅为0.9%，在自评为“中等”的人群中抑郁风险检出率为6.5%，而在自评为“较差”的人群中抑郁风险检出率则高达45.1%（见图6）。总的来说，单题自评具有较强的参考价值，在调查题目数量非常有限的情况下不失为一种替代完整心理量表的初筛方法。不同自评水平的组别之间的心理健康指数各维度指标差异显著。从图7可见，在不同组别之间差值最小的是认知效能维度。这说明人们在自评心理健康的时候较为忽视认知效能维度的体验。（二）一年变化感知请调查对象分别评估与一年前相比自己的心理健康和周围的人的心理健康的变化情况，结果与以往调查结果相似。人们在评估自己的心理健康状况时更容易觉察到变化，并且更多的是感到好的变化。有44.6%的认为自己的心理健康状况变好了（包括“变好了很多”和“变好了一点点”），有31.9%的认为“没什么变化”，有23.6%的认为自己的心理健康状况变差了（包括“变差了一点点”和“变差了很多”）；有33.2%的认为周围的人的心理健康状况变好了，有40.1%的认为没什么变化，有26.8%的认为周围的人的心理健康状况变差了（见图8）。无论是在评估周围的人的心理健康状况变化还是自己的变化时，调查对象都倾向于认为变好的人数比例更高。四  国民心理健康状况的影响因素1.工作对心理健康的影响本次调查从工作、家庭、社会支持、个人健康生活方式等方面探讨了不同因素对心理健康的影响。在工作方面,除前文已经进行的职业差异分析以外，我们重点分析一下当前工作状态与工作倦怠这两个因素对心理健康的影响。首先是当前的工作状态，我们以每天工作时间长度的变化为参考指标。调查中使用一个多重选择题询问调查对象当前的工作状态。由图9可见，无工作岗位/失业/待业人群的抑郁风险检出率最高，这一检出率与图4中无业/失业人员的抑郁风险检出率相似，但略有差别，因为无工作岗位/失业/待业人群还包含了少量虽未失业但当前没有工作岗位的调查对象。当前虽有工作岗位但基本没进行工作的群体，抑郁风险检出率次高，与无工作岗位/失业/待业人群非常接近。抑郁风险检出率最低的群体是每天工作时间与平时相似的这组人群，也就是说，在调查期间他们的工作状态是较为稳定的。而每天工作时间比平时更少或每天工作时间比平时更多的这两个群体，抑郁风险检出率接近，相比每天工作时间与平时相似这一群体高出许多。更少或更多的工作时间都会显著增加抑郁的风险，但其中的影响机制很可能不同。关于工作倦怠，首先询问知晓率，结果发现有83.2%的调查对象知道工作倦怠。接着描述工作倦怠的特点，并请调查对象在5个选项中选择最符合自己的一个。5个选项分别是“我喜欢我的工作，我没有感到倦怠”（喜欢工作，无倦怠）、“我偶尔会感到压力，也不总像以前那样精力充沛，但没有感到倦怠”（有压力，无倦怠）、“我确实感到倦怠，有相应的表现如身体或情绪上感到疲劳”（倦怠）、“我摆脱不掉倦怠，我常常想起工作中的挫折”（严重倦怠）和“我感到非常倦怠，不确定自己能不能撑下去，我可能需要做出改变或寻求帮助”（严重倦怠，濒临崩溃）。结果如图10所示，共有37.7%的调查对象自我感觉存在工作倦怠（包括“倦怠”和“严重倦怠”），其中，有10.8%的调查对象报告了严重倦怠。分别统计不同工作倦怠水平下的抑郁风险，可以看到，在报告严重倦怠的组别中，抑郁风险检出率超过40%。存在工作倦怠但程度不严重（“倦怠”）的组别中，抑郁风险检出率为14.4%（见图11），略高于平均水平。不存在工作倦怠的组别中，抑郁风险检出率则很低。这一结果显示，工作倦怠与抑郁水平之间存在着较大重叠。一方面，需要关注严重工作倦怠者的抑郁风险；另一方面，工作倦怠也可能是因抑郁而导致的工作方面能力受损和感受消极。2.家庭与社会支持对心理健康的影响社会支持是保护心理健康的重要因素。本次调查从朋友支持与婚恋状态两方面分析社会支持对抑郁风险的影响。在朋友支持方面，本次调查使用了两个问题：“当你遇到困难，有多少朋友会积极帮助你？”和“当你遇到烦恼，有多少朋友是你会向他倾诉的？”前者评估工具支持，后者评估情感支持。两题的选项均为：没有、1~2个、3~5个、6~10个、10个以上。图12显示了不同工具支持水平下的抑郁风险检出率，图13显示了不同情感支持水平下的抑郁风险检出率。可见，抑郁风险检出率随着朋友支持的增多而递减。当缺乏朋友支持的时候，抑郁风险检出率（32.3%）远高于平均水平（10.6%）。情感支持与工具支持具有相似的影响，而工具支持的影响略大。从婚恋状态来看，已婚群体的抑郁风险最低，未婚无对象群体的抑郁风险最高，抑郁风险检出率（23.6%）远高于已婚群体（5.7%）。虽然其中也叠加了一些年龄因素的影响，但仍显示了拥有亲密关系的支持对于心理健康的保护作用。从这一角度来说，促进青年人拥有稳定和谐的婚恋关系、促进婚姻家庭和谐，对人们的心理健康具有重要的价值。3.运动与睡眠对心理健康的影响健康生活方式对于心理健康的保护和促进作用，近年来积累的研究越来越多。充足而健康的睡眠有助于维护情绪稳定，睡眠不足和睡眠紊乱会增加产生抑郁等情绪障碍的风险。规律运动有助于预防和缓解焦虑和抑郁。对于抑郁症患者，运动疗法也是一项有效的治疗方式。本次调查发现，过去一个月，每周运动次数为0次的有21.0%，每周运动1次的有17.7%，每周运动2次的有21.3%，每周运动3次及以上的有40.1%。这一分布情况与我国2015年体质监测中发现的体育人口（每周3次以上、每次30分钟以上中等强度运动）在全民中占42.3%的数据结果相近（于显洋、徐有彬，2021）。本次调查重点关注了运动频率、单次运动时长、午睡时长对于抑郁风险的影响。分析发现，运动频率与单次运动时长均对心理健康产生显著的影响。从图15可见，每周运动频率为0次的组别，抑郁风险检出率远高于其他组别。事实上，这也是基本不运动与通常规律运动的人群之间的差异。随着每周运动频率的增加，抑郁风险检出率逐渐降低。不同运动频率的各组之间的抑郁风险检出率存在较大差异，而最大的差异是运动与不运动之间的差异。不运动的这组人群（每周运动次数为0次），抑郁风险检出率高达22.6%，比每周运动1次的人群高10.5个百分点，比每周运动3次的人群高16.5个百分点。图16呈现了在每一运动频率下不同运动时长的两组之间抑郁风险检出率的差异。虽然在调查中具体划分了“不足20分钟”、“20~40分钟”、“40~60分钟”和“60分钟及以上”的选项，但在数据分析时发现，20分钟及以上的各组之间并无显著差异，因此均合并为20分钟及以上。这也意味着从心理健康的收益来说，单次运动为20分钟及以上即有意义。当运动次数为每周1次时，并未发现运动时长为20分钟及以上具有更大的收益。但在运动频率高于每周1次时，每次运动时长20分钟及以上的组别，抑郁风险检出率均低于每次运动时长不足20分钟的组别。午睡在睡眠特征的研究中具有一定的独特性。首先，午睡习惯受到文化传统的影响，也受到生活方式的限制。所谓生活方式的限制，首先是指在工作场所是否拥有较为充足的午休时间，其次是指在工作场所或其附近是否有可供午睡的环境。这些必然限制一个人是否可以坚持午睡的习惯。而在有午睡条件的情况下，一个人是否选择午睡，则很大程度上受到传统习俗的影响。在我国文化中，比较倡导午睡习惯，例如倡导睡子午觉，而很多欧美国家则没有午睡的习惯。其次，午睡对于睡眠健康的影响方向也并不是单一的。对于有夜间入睡困难等睡眠障碍的人群，通常会被建议白天避免午睡，从而保证夜间有充足的睡眠渴求，以促进入睡。本次调查发现，调查对象中有约1/4（25.1%）的通常不午睡，有40.2%的通常午睡时长在30分钟内，有28.5%的通常午睡时长为30~60分钟，有6.3%的通常午睡时长为1小时及以上。分析午睡与抑郁风险检出率的关系可以发现，适度午睡对于心理健康具有保护作用。由图17可见，不午睡组别的抑郁风险检出率最高，而午睡时长为30~60分钟组别的抑郁风险检出率最低。这与通常提倡的午睡在30分钟左右的健康建议基本吻合。午睡时长与抑郁风险检出率呈U形的关系，显示出适度时长的午睡不仅有利于生理状态的恢复，也有益于心理健康。4.疲劳感与心理健康的关联本次调查也设计了疲劳感的主观评估，并分析疲劳感与抑郁风险之间的关联。虽然我国国民心理健康素养大幅度提高，但对于自身心理健康的识别和判断能力仍有待提升。疲劳是一种主观上疲乏无力的不适感觉。但这种主观感觉并不单纯是生理状态，而是身心综合影响导致的。疲劳也很可能是多种生理疾病/心理疾病的表面症状，本次调查请调查对象采用0~10评级评价自己的主观疲劳感。继而对比不同疲劳状态下抑郁风险的检出率，结果如图18所示。可见，当主观评定的疲劳感达到7以后，抑郁风险检出率快速上升。这提示我们存在中重度疲劳感可能是抑郁的指征，同时强烈的疲劳感也可能是负面情绪所致。陈祉妍　郭菲　方圆（节选自本书总报告）拓展阅读新书 | 《仗卷走天涯：全国大型社会调查之督导笔记（第三辑）》集刊 | 《清华社会学评论（第十八辑）》新书 | 《关系何以强弱——批判格兰诺维特》新书 | 《公益与美好生活》新书 | 《阿兰·巴迪欧的“非美学”批评研究》扫码加入社群享受粉丝专享购书福利↓↓↓欲了解详情或购买保存图片打开淘宝扫一扫策划：lzh编辑：lzh审校：myx封面：photo by Emily Underworld on unsplash",
        "author": "社会学之思",
        "time": "2023-02-23 17:27"
    }
]