[
    {
        "id": 1272,
        "title": "心理与健康",
        "content": "健康问题是一个非常复杂的问题，它涉及的因素特别多。简单地说，健康可以分为身体健康和心理健康，身体健康和心理健康又往往是密不可分，相互影响的。在科学心理学看来，身心健康的问题是统一的。复杂的健康问题也可以从理论上抽象，得到最简单、最核心的观念。我们首先来说身体健康。大家想一想，最大的疾病死因是什么？2019年最新数据统计，我国五大致死疾病为脑猝中、缺血性心脏病、肺癌、慢阻肺和肝癌，从表面上看是这些疾病造成的死亡，但是从另外一个角度来看，这些疾病死亡的原因可以归结为：死于无知。这些疾病往往是我们在长期的生活当中养成了一些不恰当的习惯，对身体造成的伤害不断的累积，最终导致心血管，还有其它的一些人体的器官产生病变，导致了各种各样的健康问题。对于我们大多数人来说，最常见的疾病是什么？一般来说是感冒。特别是像现在气温比较寒冷的冬天，是非常容易患感冒的。导致感冒的原因有很多，往往是因为我们没有注意到一些问题，导致了感冒，也是因为一种无知。比方说，天气冷啦，我们没有及时加衣服，我们运动出了汗，湿的衣服搭在身上，没有及时换洗衣服，或者我们洗完澡洗了头之后受了凉等情况。当我们比较疲惫或者身体比较虚弱的时候，往往是我们免疫力最下降最厉害的时候，这个时候病毒就容易趁虚而入，我们就非常的容易感冒了。如果我们能够注意到这些问题，平时养成良好的生活习惯，注意运动休息，特别是注意保暖，那么我们可以避免大多数感冒的情况。所以从身体健康来讲，我们产生的身体疾病，往往是因为我们对于一些问题的无知引起的。而我们再看心理问题，心理问题也是源于认知出现了一系列的行为，才导致了心理问题的出现。例如有一个非常普遍的心理问题抑郁，有一个关于抑郁人群的数据，有的说是三千万，有的说是七千万，还有说是九千万。导致数据差别主要的原因就是我们对于抑郁的判断标准不是完全统一的。如果我们用比较宽一点的标准来看的话，这个数据肯定会是非常的大的。我们来看抑郁的原因，抑郁的原因是很复杂，简单的来说，往往是我们的一些思想观念，已经不是特别能适应我们的生活环境，导致我们很难去解决生活工作情感当中的种种问题。现在抑郁症患者的年龄也越来越小。容易产生抑郁的第一个年龄段是初中。因为初中往往面临着升重点高中的压力，这个时候又进入了青春期，会更加的敏感。如果初中生不太能够去适应学习带来的压力，和同学老师的关系又往往难以处理好，就会产生抑郁。初中这个年龄阶段是心智发展的快速时期，如果学生不能够调整好自己的心态，就容易跟不上学习，压力会特别的大，导致自己长时间情绪处于一种低落的状态，时间长了就发展成抑郁了。我们的核心观念就是：健康问题都是源于认知，解决健康问题的关键就在于提升认知，形成新的行为习惯。这是科学心理学理论对于健康问题总的看法。不管是身体健康还是心理健康，都是一些影响健康的因素是我们没有认识到，没有做到，如果我们提升了对健康问题的认知，我们也就能解决健康问题，甚至可以提前预防，防患于未然。中医扁鹊提倡“上医治未病”，心理问题，也要提前预防，才是最省时省力的办法。等到已经产生了抑郁等比较严重的心理问题的时候，往往解决起来比较费时费力，效果也往往不太好。如果发展到严重的心理问题，比如重度抑郁或者精神病，比如精神分裂，再去解决往往需要更多的时间和精力，给患者、家人都带来很多的痛苦，也给社会带来不稳定的影响。所以，解决心理问题，需要加强心理学的教育，把更多的工作做在前面，促进普通人的健康成长，也会产生积极的社会影响，对于认识自我、家庭的幸福、社会的稳定和谐都有重大的意义。那么，什么是科学心理学理论呢？科学心理学理论，是以马克思主义唯物辩证法为基础的心理学理论，也是一种新的认知行为理论。科学心理学的核心观点是客观世界和主观世界的统一，这也是科学心理学理论的出发点和落脚点。客观世界和主观世界的统一，也就是主客观的统一，也就是知行合一。简单的来说，我们对这个世界的认识，对于我们生活当中的各种各样的一些问题的看法，必须要符合现实实际，符合这个社会时代对于我们的要求。如果我们的看法跟现实是不相符的，也就是我们想的跟实际的情况有冲突了，就是一种认知偏差，会引起心理扭曲，那会导致我们产生感觉上的一些不适，然后甚至会引发心理问题。比如学生都想考上重点初中、重点高中、名牌大学，但是现实生活中，能上重点初中、重点高中、名牌大学的学生占学生总数的比例是逐步减少的，大多数学生不能实现自己的梦想。2016年全国38所985高校一共招了187000人。相比于2016年参加高校的940万考生来说，其高校录取率仅仅为2%。如果因为没有考好压力太大，过于自责，就容易引起抑郁等心理问题。毕业工作之后，首先是适应工作的问题，这需要调整心态。工作5年到10年之间，如果不是特别喜欢自己的工作，或者没有升值加薪的空间，职场遇到瓶颈，也容易引起焦虑等心理问题。成年以后，面对情感的问题，要恋爱、结婚，建立新的家庭，养育孩子。这是成家的问题。很多人对于自己了解不够，对于对象的要求太高，不懂得如何去经营亲密关系，恋爱容易遇到挫折，最终会导致无法建立亲密关系，甚至心态失衡，遭遇太多的感情打击后对爱情心灰意冷，觉得自己不会再爱了。不管是学习、工作还是情感中，如果我们对自己不够了解，定的目标太高，没有实现目标的合适的方法，又不善于灵活变通，最终就会导致虽然很努力了但是总是达不到想要的效果。于是伤感、烦恼、苦闷、抑郁。有些人觉得既然努力了，没有效果，那就干脆无欲无求，佛系了。有些人甚至自暴自弃，不要和我谈理想，我只要及时行乐，今朝有酒今朝醉，彻底放纵欲望，不再有精神层面的追求。我们解决心理问题的终极目标，也就是让我们的主客观世界相统一，也就是说，我们必须要首先要调整我们对这个世界的认知，也就是主观世界，让我们的想法，让我们的目标，让我们思考的东西更加符合现实。其次就是改造客观世界，比如说我们通过努力要让生活朝着我们所想要的目标去发展，最终调整的结果就是主客观统一，也就是知行合一。心理健康判断的标准是什么？我们有内部标准和外部标准。内部标准就是自我感觉良好，情绪表达适当，心态稳定。也就是说，首先你的主观感受，你要对自己的整体感觉是比较良好的，比较自信，情绪不会太压抑，能够比较自如地表达出来，不会长期的累积一些情绪。比如有些人情绪似乎很稳定，有一张扑克脸，这样虽然心态比较稳定，但是没有感情色彩，也就没有了个人魅力，没有温暖。正常的喜怒哀乐的情绪需要恰当的表达，不会有心态的突然的失衡。我们的外部标准就是要和周围的关系处理基本上融洽。我们和周围的人，你和你的家人和你的朋友，和你的同事和你的亲密关系，和你的孩子等等，这些关系基本上要比较融洽。如果有特别严重的冲突，就容易导致心理问题。这是我们心理健康判断的外部标准。我们要注意内部标准和外部标准是要结合起来判断。有些人可能自我感觉是比较良好的，看起来心态比较稳定，但是他跟周围的关系有可能会出现一些严重的问题了。比如他能好好工作，跟周围的人相处都还不错，但是实际上，他一个人独处的时候，他会觉得很孤独很压抑。他隐藏自己的情绪，不在外人那里表现出来，但是会自己一个人在那里感觉很难受。这是一些抑郁的人的典型表现，他不会在别人面前表现出抑郁的情绪，外表看起来一切正常。如果他不告诉你的话，你根本不知道他其实已经抑郁了。心理问题表现在几个层面呢？第一是行为。我们在行为上判断一个人是否有心理问题。这个是最直观的标准，因为心理问题往往行为会有一些不是特别的正常。比方躁狂的患者发病的时候，就会很歇斯底里的，会无差别地去攻击别人，容易摔东西。有臆想症的人，成天疑神疑鬼，他会觉得每个人都针对他，甚至说自己能够通神、通灵，就像神棍一样说自己能够看到什么灵异事件。通常来说，心理问题越严重，行为的表现也就越多。一般的心理问题，行为的表现不是很明显，外人是很难看出来的，但是自己会感觉到。比如轻度抑郁，行为的表现往往是失眠、睡眠不足等。焦虑的行为表现容易健忘，容易长白头发、睡眠质量差等。很多心理问题的都会造成行为的迟缓、被动，也就是不自律、拖延，比如睡懒觉、迟到。压力太大，容易放纵欲望，暴饮暴食等，这些都是行为上的表现。第二个层面的表现是情绪。心理问题的情绪表现是不太同于正常人的。比如说抑郁的情绪的表现就是长时间的不开心，持续时间超过了一周，治愈了之后，又会周期性的复发。躁狂的情绪就是特别的暴躁。很多人抑郁会独自哭，眼泪不知不觉的流出来，会找一个地方发泄情绪，会让自己长时间的陷入陷入到这样的一种情绪当中。情绪是需要去适当的去表现出来，如果一直是很压抑的，就会从单纯的心理问题，演变产生身体上的问题。比方说长期处于这种紧张、焦虑的状况下，会导致胃肠蠕动紊乱，有可能会导致胃溃疡。女性抑郁症患者，情感比较压抑，容易产生胸部结节。胸部结节，如果不太去注意的话，会引发乳腺方面的一些疾病。情绪在绷紧的情况下，会导致内分泌的失调、植物神经紊乱，引起种种的身体上的问题。这是心理问题的第二个表现，就是情绪的表现。不管是行为的表现还是情绪的表现，都是外在的表现形式，大家可以通过观察能够感受出来。心理问题第三个层面的表现是观念和思维方式。产生心理问题的话，往往是内在的观念和思维方式，出现了一些问题。我们先说观念的问题。比方说一个初中生，他觉得如果没有考上重点高中，就对不起父母，对不起老师，对不起社会。他就觉得自己活得没有价值，没有意义了。他的父母为他付出了这么多，老师为他付出了这么多，他把他自己的自信，把他的自己的价值全部跟学习成绩联系在一起，所以他会处于一种非常敏感、对成绩非常焦虑的一种状态。这就是观念出现的问题了。高中生觉得如果自己没考上大学，就会认为自己将来的人生，没有了希望了，不会有好的工作。在社会上，我们在工作当中如果碰到了无法升职加薪、工作遇到的瓶颈，或者说我们创业遇到了种种的困难，可能会失败。这些对失败的担忧，太执着去追求成功，就会导致我们非常的紧张焦虑，然后就容易抑郁了。谈到思维方式，很重要的就是我们是积极的思维方式，还是消极的思维方式？一般来说，容易抑郁的人，都会把问题往坏的方面去想。比方说在中高考的时候，有些学生的学习成绩平时都很好，但是一到大考，就会发挥不出自己的水平。这往往就是消极的思维方式的影响。在考试前，他觉得我自己可能就是考不好，如果考不好，就完了，越想到考试越担心害怕。这种就是消极的思维方式导致自己的水平发挥不出来。有积极的思维方式的学生，可能平时小考小玩，大考大玩了，心态非常放松，考试的时候反而会发挥出比较好的成绩了。我们在工作、在情感当中是消极的思维方式，还是一个积极的思维方式？对于心理状态的影响也是至关重要的。如果是消极思维方式，往往很难从一些经历的挫折失败中走出来。如果是积极的思维方式，那就不一样了，比较容易从挫折当中走出来。虽然是遭遇一次一次的失败，但是每一次的话都能够进步，然后都能够更加的有信心有勇气，进步的更快，最终取得人生的成功。我们再来看心理问题发生的原因。我们首先来讲客观原因。现在这个社会普遍发展的太快了，特别是现在的互联网，AI智能时代，科技发展非常的快，然后贫富差距越来越大。社会发展太快就会导致我们的观念受到太多的冲击，然后有被时代抛弃、落伍的想法。价值观的多元化，不断的去冲击着我们的思想观念。另外一个重要的客观原因是我们的原生家庭。我们的原生家庭如果不是特别的幸福，给我们带来了的人生基调，比较昏暗，会影响我们的幸福。比方说父母是离婚的，或者说婚姻不幸福，那么对于我们将来的婚姻、人生也会带来一些不好的影响。在心理学上是说的“代际传承”。心理问题发生的主观原因往往是在于我们自己忽略了心理健康的重要性，没有心理健康方面的知识，忽略了心理建设。这分为几个方面，第一就是心理问题完全不知道，没有这方面的概念，产生了心理问题。他就只能受心理问题的困扰，自己没办法解决，因为他没有意识到完全没概念。第二，就是出现了问题，总觉得自己可以搞定，这种是叫做自我疗愈，或者说叫自救，他不会把心理问题告诉任何人，然后默默的自己去扛。自救或者说自我疗愈在我们生活当中是非常常见的。很多的心理问题，基本上可以自我疗愈。如果不能够100%的疗愈，能够疗愈到百分之七八十，过一段时间，又遇到不开心的事情，容易再次抑郁了，然后又自我疗愈。心理问题会周期性的爆发和疗愈，取得一种“动态的平衡”。第三，有些人想求助于外界，但是没有找到可以帮助自己的人或者心理咨询师，他也是在自救，也是在找外界的帮助，但是没有很好方式，还在遭受心理问题的痛苦。心理问题该如何去解决呢？我们要明白，心理问题往往是我们生活当中的各种各样的问题引起的。从一个人的发展历程来看，首先是学习问题。三岁五岁之前的小孩，这个时候他没有太大的学习压力，基本上都是无忧无虑的，是最天真、最浪漫的一段时期，他们的心态非常健康。这是就总体而言的心态，我们是看普遍的情况，不考虑特例。自从开始上学的时候，心理问题就越来越多了。我们上学之后碰到的最重要的问题，就是学习问题。如果没有掌握很好的学习方法，我们的学习就容易跟不上，就会产生心理的问题，还有跟同学、老师的关系的相处问题。我们在学生时代的时候，引发心理问题的因素中，最重要的是学习。我们在走向社会的时候，我们遇到的最重要的问题就是工作或者说事业的问题。如果我们不能很好的适应工作，就会导致跟同事跟领导的关系问题，然后让我们很难在职场生存下来。工作和事业的问题，是引发心理问题的非常重要的因素。接下来就是恋爱婚姻情感问题了。婚恋问题非常普遍，第一个表现是离婚率。我们现在的大城市的离婚率都是40%几了，接近50%，很多的婚姻名存实亡，比如“丧偶式婚姻”。有些夫妻只是考虑孩子还维持着表面上的婚姻，等到孩子高考结束，就排队去民政局离婚了。每年高考结束后，也是离婚的高潮，这也是典型的社会现象。婚恋问题的第二个表现是大龄单身问题。现在的大龄单身青年的问题越来越多，很多人不懂得如何恋爱，很难找到适合自己的的伴侣。这往往是自己认知，心态，定位，婚恋观出现了一些问题。在这种情况下，介绍再多的对象相亲，也很难找到合适的。即使找到“合适”的，发生矛盾没有能力解决，也无法长久。还有其他的一些问题，包括我们跟朋友相处的一些问题等等。我们的所有这些问题，其实归纳起来都是两大类：工作事业问题，以及婚姻家庭问题，简单说是事业问题和家庭问题。如果说我们真的能够工作的非常好，情感婚姻也做得很好，我们的整个人生是非常的幸福，我们自己的心态也会很好。当我们把这些问题解决了，我们的心态会很好，不会产生心理问题。反过来说，心理问题就是因为这些问题没有解决好，所以说会一直困扰我们。我们解决这些心理问题最根本的方式是什么？从科学心理学的角度看，无法好好的学习，那么我们就容易产生心理问题；我们工作之后，没有从学生快速转变成一个职场人，没有很好的适应工作对我们的要求，我们就会产生焦虑的问题。情感方面。我们没有好好学习如何去跟异性交往，没有端正自己的婚恋观，没有走出去交朋友，跟异性相处等等。这些问题就会越来越大。如果我们的自我成长能够跟上这些问题爆发的速度，我们有能力去解决问题，我们就不会有太多的心理问题了。最后再讲一个话题：科学心理学培养的是什么样的人？按照心理问题的具体情况，我们把人分为这几类，第一类是有心理问题的人。有心理问题的人也分几个层面。第一个层面就是对自己的健康造成危害。他只是对自己的健康造成危害，不会对其他的人造成一些危害，他有什么问题都自己扛，不会牵连到其他人。第二个层面是对我们身边的人会造成伤害。比方说我们有些人，他自己有问题，但是都会怪他的伴侣，拿自己的孩子出气。有些老板对自己的员工很凶，把怒火发泄到员工身上，这些都是对身边的人造成危害。第三个层面就是对社会造成危害。他不仅是危害自己，危害身边的人，而且是危害社会。就是像一些精神病或者一些重度心理疾病患者，会去报复社会，成为社会的不稳定因素。第二个大的分类是心理正常的人，就是基本上能够解决自己遇到的各种各样的问题，保持身心健康，不会对社会产生危害。这些人基本上是我们身边的普通人，心理基本上是正常的。第三个分类，是心理比较优秀的人。不仅能够解决自己遇到的各种各样的问题，而且能够对身边的人产生积极的影响。这些人是很优秀了。第四个就是心理卓越的人。这种人就是马斯洛所谓的自我实现的人。他不仅自己健康，能够影响身边的人，而且能够对社会产生积极的影响了。这些人就是我们眼里那些在很多方面都非常成功的人了。比如成功的企业家，艺术家等。我们科学心理学培养的终极目标：全面而自由发展的人。也就是最终要成为心理卓越的人。这样的人也是王阳明心学所谓的“圣人”。这并不是所谓的道德模范，我们科学心理学希望人能够全面的发展，能够自由的发展。全面的发展就是说，他不仅仅是某一方面的专才，而其他方面都不兼顾，他尽可能有更多的兴趣爱好，有更多的专长，这是全面发展。全面发展是长期的过程，基本要求是需要兼顾工作生活情感当中的种种问题。我们要全面发展，不能只顾工作，我就不管情感了，不管自己的生活。全面发展要求我们要把工作生活感情兼顾，在这个基础之上，要是有一些才艺的话，那就更好了。现在不是很流行“斜杠青年”的说法吗？如果有一些斜杠，就说明你在很多领域都能够做到比较好的发展。第二，就是自由的发展。我们要知道我们的发展往往是不自由的，因为我们从小的话就被要求要“听话”，做“乖孩子”。我们在高考选大学专业的时候，你选择的专业看起来是自由的，也就是自己的选择，但是实际上我们对这些专业的认知，对自我的认知不是那么全面的，所以说我们在上大学的时候，往往有些人会觉得不是自己喜欢的专业，我们想学别的专业，又不是那么容易。我们走向职场的时候的话，我们更很难换自己的职业，风险太大，我们总是顾虑重重，不敢迈出那一步。培养全面而自由发展到人，是我们科学心理学培养的终极目标。这样的人是身心健康，不仅能通过努力自我实现，而且能够积极影响身边的人，并且能够推动社会进步的人。孔子说：已欲立而立人，己欲达而达人。人类社会自古以来，经常发生的情况是一个人的成功要以其他人的失败作为代价，一个人的富裕要以其他人的贫穷作为代价，一个人的幸福要以其他人的不幸作为代价。所谓：一将功成万骨枯。物竞天择，适者生存。在物质基础不够牢固，人类文明不够发达的时期，人类为了生存，为了自我的发展，为了个人的成功，发生战争、无序竞争，这是人类的自我残杀和内部消耗。人类的文明也是建立在无数人的痛苦之上。随着社会的进步，各种各样心理健康问题越来越普遍，社会普遍弥漫着焦虑的情绪。战争是人类的自我残杀，心理问题是人类的内部消耗。当人们无法解决自我发展和人生的幸福的问题的时候，就会产生心理问题。科学心理学正是在这样的背景下诞生，是马克思主义唯物辩证法在心理学上的应用，用科学理论指导人的全面而自由的发展，为人性的解放而奋斗。咨询联系风之彩/董老师：dong20211205抖音｜有氧心理咨询：youyang20200202",
        "author": "心科学心理咨询",
        "time": "2020-12-30 16:55"
    }
]