[
    {
        "id": 1273,
        "title": "学术 | 青少年心理健康与心理素质培养的整合研究",
        "content": "摘要青少年心理健康与心理素质培养的整合研究是重庆市人文社会科学重点研究基地西南大学心理健康教育研究中心十多年来确立的研究主题。围绕该主题我们不仅从理论到实证进行了较为系统的探讨，取得了一批有本土特色的研究成果，受到国内外学术界关注，而且重视把研究成果及时转化运用于教育实践，开发了系统测量工具，编写了系列教材，开展了青少年心理素质教育的实验探索，推动了学校心理健康教育积极有效的开展。文章主要从青少年心理健康与心理素质培养整合研究的理论依据、方法论思考、研究主题等方面，概括总结心理健康与心理素质培养整合研究的概况，以期进一步促进该领域的深化研究。关键词青少年 心理健康 心理素质培养 整合研究整合研究是我们十多年来开展青少年心理健康与心理素质培养关系研究的基本取向。整合是指系统内各要素的整体协调、相互结合。任何一个系统只有通过整合，形成整体结构，才能发挥整体功能。青少年心理健康与心理素质培养也是一个系统，也需要通过整合促进其生理、心理和环境等多要素的协调作用，发挥整体功能，才能达到维护学生心理健康，促进健全发展之目的。我们认为，整合既是一种理念又是一种策略。整合作为理念并非是一种具体的研究模式，而是制定研究方式和主题的思想方法；整合作为策略必须体现在具体研究内容及实施路径中。本文从理论依据、方法论思考、研究主题等方面概括勾勒出我们开展青少年心理健康与心理素质培养整合研究的概况，以期为进一步促进该领域的深化研究提供参考。一整合研究理论依据的探讨已有研究表明，心理素质是青少年的核心素质，心理健康状况与心理素质水平密切相关，因此，对心理健康与心理素质培养的整合研究是中国化心理健康及其教育研究中十分重要的课题，弄清整合研究的基本理论依据是科学有效开展该研究的前提。1心理健康与心理素质关系模型的构建奠定了本研究的理论基石心理健康与心理素质是我国心理健康教育及其研究中使用频率很高的两个基本概念，弄清二者的关系是整合研究的理论前提之一。针对传统心理健康精神病理学模型过度关注消极心理状态，忽视主观幸福感等积极心理状态，存在诊断不准确、干预难长效等缺陷，西方研究者们提出了强调心理健康完全状态的心理健康双因素模型。该模型主张将心理健康积极指标的主观幸福感和心理健康消极指标的心理疾病应同时纳入心理健康的评估体系之中，从而克服了心理疾病有或无的单维视角，弥补了传统精神病理学模型的某些不足。然而，评估个体的完全心理健康状态仅仅适应于心理健康诊断，并不能从根本上维护和促进个体心理健康。我们在总结十多年心理健康与心理素质研究的的基础上，针对精神病理学模型和心理健康双因素模型的缺陷，我们尝试提出了心理健康与心理素质关系模型，并以此模型作为心理健康与心理素质整合研究的理论基础之一。该模型包括心理素质( 内在机制) 和心理状态( 外显行为) 两个相互关联的层级，就个体心理健康而言前者决定后者，后者反作用于前者。心理素质由认知品质、个性品质和适应能力三因素构成； 心理状态分为积极心理状态与消极心理状态。心理素质水平与心理健康程度呈正相关，即内在心理素质调节外部刺激因素对个体心理健康水平的影响，持续的心理健康状态又会内化或强化并提升个体相应的心理素质。二者分别从内源性机制和外显性行为两层面完整揭示个体心理健康水平。2适应素质教育要求的学生心理素质培养理论的探讨学生心理素质教育伴随着我国素质教育的全面实施而日显重要，因此，学校心理素质教育必须植根于素质教育的沃土之中，适应素质教育的基本要求，探讨有中国文化特色、科学有效的相关理论。素质教育的根本目标是提高学生的整体素质，学生的素质主要包括生理素质、科学文化素质、思想道德素质和心理素质 。相对而言，我国传统教育对学生生理素质、科学文化素质、思想道德素质比较重视，也有相应的教育理论指导，而对心理素质培养却长期被忽视，相关理论尚属空白。因此，从全面提高学生整体素质角度考虑必须重视学生健全心理素质培养理论的探讨 。我们课题组在多年相关研究的基础上，提出了适应我国素质教育需要的心理素质培养的系列理论观点，并初步获得了实证或实践的验证支持。该理论主要包括对心理素质内涵的科学诠释、心理素质结构的系统概括 、心理素质培养模式及实施策略的系统探索等方面的思想观点。3青少年心理健康教育的交互作用理论的概括青少年心理健康教育是一个复杂的教育系统，无论是制约因素还是诸多教育变量之间的关系，都彼此联系，交互影响。因此，我们在大量理论联系实际研究的基础上，概括提出了青少年心理健康教育的“交互作用理论”。该理论主要观点可概括为以下几点 ：(1)从青少年心理健康发展的内源性因素和外源性因素交互作用的视角探讨其心理健康的根本制约因素。青少年心理的急剧“变化”与社会现实的不断“变革”同时出现并交织在一起，是当代青少年心理适应困难、心理问题突出的最根本原因。因此，研究当代青少年心理健康教育问题应该抓住其主客观均“变”且交互影响之特点，采取内强心理素质，外修良好行为习惯的研究策略，从主客观交互作用角度进行整合研究。(2)从现实社会环境适应与当代青少年心理发展实际要求出发，准确把握青少年心理问题发生、发展特点，辩证分析青少年的适应与发展、平衡与冲突，内在与外显、心理与行为的交互关系，从多层面对青少年心理健康教育诸范畴进行整合研究。(3)基于心理健康与心理素质关系的科学认识，提出促进青少年心理健康，关键是将心理健康维护与心理素质培养整合为一体，处理好二者“标”与“本”的关系。二整合研究的方法学思考青少年心理健康与心理素质培养整合研究是适应我国学校心理健康教育的一项新探索，没有现成的研究范式和方法可循。我们在研究中提出并遵循了以下思想方法：1遵循“人在环境”的方法论理念“人在环境”是在反思传统心理健康教育研究中过分注重个体，忽视社会环境影响的倾向而提出来的，其理论依据主要是：(1) 从人的高级心理与社会化关系看，人的所有高级心理活动如自我意识、思维、人格、社会情绪等都与社会密切联系，因此，理解和干预心理问题应该充分考虑社会环境因素的影响，全面解析个体和环境互动条件的心理发生变化规律，促进个体与环境的心理的和谐。(2) 从心理问题与非心理问题的关联性看，人是生理 － 心理 －社会等多种因素结合的统一体，心理因素和非心理因素是相互关联的，除遗传缺陷外，心理问题大都与外部环境的诸多非心理因素有关，如学业压力、人际关系、社会支持、经济条件等。因此，心理健康教育及其研究既应重视学生心理问题的解决又应重视学生非心理问的解决，这样才能达成促进其心理健康的目的。同时，心理问题是复杂多元的，它和非心理问题并存且相互专化。非心理问题的及时处置能有效预防心理问题的发生和加剧。随着传统偏重于治疗的心理健康教育方式的局限性日益显现，心理健康教育的防御和发展功能日益受到重视，更加强调内外因结合、双管或多管齐下解决心理问题。(3)人的“基本需要和社会满足”、“结构化理论： 行动者与社会结构的交互决定”等思想也为我们确立“人在环境”在本研究中的方法论地位提供了理论支持。2坚持科学性和针对性结合的方法论原则坚持科学性和针对性结合的方法论原则，是指运用科学的理论、方法和技术手段，着力研究解决现实研究对象亟待解决的理论和实践问题。因为青少年心理健康受众多因素的影响，首先必须强调运用科学理论和规范方法的重要性。针对该领域以往的研究中存在单因素研究多，理性思辩多，经验总结多，自变量和因变量控制不严； 临床性研究多，非临床性研究少； 单个问题孤立研究多，结合时代社会背景综合研究少等问题。我们认为应充分利用现代心理科学研究的新方法，确保研究的科学性。其次研究应针对当代青少年心理发展变化的特点，从社会变革的大背景和青少年自身特征结合寻找切入点，多维度多角度系统探讨青少年心理健康及其教育问题，保证研究的针对性和实效性 。3采取多学科交叉和综合化的研究方法学生心理健康与心理素质培养是一个复杂的系统，对其进行研究不仅涉及心理科学的方法，而且涉及教育科学、行为科学、系统科学和生命科学等多学科的相关方法，为了达成研究目标，保证研究结果的可靠性，在研究过程中综合运用多种学科相关研究方法和手段十分必要。如在理论探讨中，我们不仅采用了文献分析、理论构建等质性研究方法，而且对学生心理素质和心理问题基本现状采用调研、访谈、专家咨询、测量和实践经验总结等多种质性与量性结合的方法； 在实证研究中，除应用学生心理问题调研、学生心理素质测量、学生心理素质培养实验、个案分析等实证方法外，还应用文献分析、模式建构、实施过程调控、生师座谈或笔谈等多种质性研究方法。研究实践表明，多种研究方法的综合运用，相互补充和印证，既保证了研究复杂问题的可行性和有效性，又能关照到了教育情境的生态效度，保证了研究结论的真实可靠性。三整合研究的主题疑炼青少年心理健康与心理素质培养既是崭新的教育研究领域又是新兴的教育领域，有一系列理论和实际问题需要解决，为此我们遵循“奠定基础，抓住关键，创新探索，自成系统”的思路，将整合研究的主题括概为以下方面。1青少年心理素质结构探讨及其测评工具研制关于心理健康测评国内外已有比较成熟的测量工具，而心理素质是近年来提出的本土化概念，对其概念、结构及测评工具的探讨和研制是本研究首先应解决的问题。关于心理素质的含义，在借鉴国内外相关研究的基础上，我们结合多年来的理论构建和实证研究，将心理素质的基本涵义概括为： 是以生理条件为基础的，将外在获得的刺激内化成稳定的、基本的和内隐的并具有基础、衍生和发展功能的，与人的适应—发展—创造行为密切联系的心理品质。简言之，心理素质是人内在稳定的心理品质，其形成是一个由外在刺激向内在品质转化的过程，具有自组织特征和功能，从人的习惯性行为中得以表现。心理素质结构由认知品质、个性品质和适应能力三个基本维度构成，其中认知品质是指个体在认知活动中表现出来的心理品质，表现为反映性、创造性、实践性和元认知特性等认知特性； 个性品质是指个体心理特征的组合，可分为动力特征、情绪特征、意志特征和自我特征； 适应能力是指个体顺应或重构内外环境的习惯性行为倾向，可分为“自我定向”的适应能力和“社会定向”的适应能力 。根据“青少年心理素质结构”，我们分别编制了信效度既符合心理测量学的要求和规范的，又适合大、中、小各年龄阶段的心理素质量表，不仅满足了本研究需要，而且广泛用于大中小学生的心理素质测评。2当代青少年主要心理问题探讨探讨当代青少年心理问题既是心理健康与心理素质培养整合研究的主题之一，也是科学有效开展学校心理健康教育的突破口。我们以 2000 年度国家哲学社会科学基金项目《我国社会变革时期青少年心理问题及对策研究》为基础，采取质性与量化结合的研究策略，在大规模测量分析的基础上，总结概括出了当代青少年八类主要心理问题，并进行了系统的研究。(1) 社会性发展问题。社会自我、价值观和社会责任心是青少年阶段社会性发展中的关键变量。在建构社会自我、价值观和社会责任心理论结构的基础上，构建了实证模型，编制了测量工具，探讨了青少年社会自我、价值观和社会责任心发展的特点和影响因素，系统分析了当代青少年的社会自我问题、价值观问题和责任心问题的表现与成因。(2) 心理压力问题。压力是青少年心理问题的主要来源，最主要是学业压力和人际压力。采用综合取向，针对各种压力源，编制了具体压力情境中青少年应对策略问卷，考察青少年应对策略的构成要素、发展特点及影响因素； 分析了压力源与应对策略之间的关系，压力、应对与心理健康之间的关系，建构了压力应对的模型。(3) 学习适应问题。学习适应是青少年面临的主要心理问题之一。从探索青少年学习适应性的结构维度与构成要素、发展特点出发，研究了青少年适应性问题类型、影响因素及考试心理问题的类型、成因与考试心理素质的关系等。(4) 人际交往问题。人际交往效能感、同伴竞争、异性交往、亲子沟通是青少年人际交往中容易产生心理问题的主要方面。针对青少年交往的重要他人，分别研究了青少年的同伴交往、异性同伴交往、亲子交往问题等。(5) 青少年情绪问题。从青少年典型的情绪问题出发，研究了青少年情绪问题的发展特点以及形成机制。首先从生理唤醒的恐惧、对心理症状的恐惧、对社会评价的恐惧三个维度探讨青少年焦虑敏感发展的特点、影响因素及其作用机制； 通过构建青少年强迫症状与强迫信念结构，探讨青少年强迫症状的发展特点，并对青少年强迫症状进行认知归因； 探索了青少年抑郁症状的的类型、特点、影响因素、作用路径，以及抑郁症状的社会认知加工特点。(6) 青少年婚恋心理问题。婚恋心理的发展变化是青少年阶段心理发展的重要特点。建构了大学生婚恋观的理论结构，编制问卷进行测试，探索婚恋观的实证模型，并系统分析了大学生婚恋观的发展特征和影响因素； 从恋爱心理与压力来源结合的角度，编制本土化的大学生恋爱压力测试工具，探索了当前我国大学生恋爱压力的构成要素与发展特征，并以此为据探讨大学生恋爱压力的调适策略。(7) 青少年网络心理问题。青少年网络心理问题是当前心理健康教育研究的十分重要问题。通过界定网络成瘾的概念和诊断标准，编制本土化的测量工具，研究青少年学生网络成瘾症状水平的发展特点，并进一步探讨了青少年学生网络成瘾的影响因素及形成原因； 采用实验方法，研究了网络成瘾大学生的社会认知加工特点，并探讨网络成瘾的心理机制和影响因素。(8) 青少年职业心理问题。针对我国青少年的职业心理研究薄弱和迫切需要，从职业生涯发展角度对青少年职业心理素质进行研究，建构本土化的青少年职业成熟度的结构模型，编制测试工具，由此探讨我国青少年职业成熟度的发展趋势、特点，并分析影响因素及其作用机制； 同时还分别探索了职业价值观、职业气质的类型及发展特点等。3心理素质培养模式及实施策略的研究该专题研究依托国家哲学社会科学“十五”规划( 教育学类) 项目“学生心理素质培育模式及其实施策略研究”。课题组通过理论探讨和实验探索，构建了系统的心理素质培育模式及其实施策略。01专题训练模式及实施策略针对学生某种心理素质成份或因素进行的心理素质训练，是学生心理素质培养中最基本和直接的培养模式及策略。(1) 目标。一是促进学生心理健康发展，使他们能够适应学习、生活、人际交往，具有良好的社会适应能力； 二是良好心理素质的培育，即心理素质各成分及其整体结构的健全健康发展，符合社会变革和教育的要求，有利于学生的成长发展，达到学生的年龄特征要求的心理素质发展水平。(2) 内容。根据学校心理素质培养的基本目标和指导适应促进发展的原则，把心理素质专题训练的基本内容分为适应学习、适应生活、学会做人、适应人际交往、发展智能、发展个性、发展社会性、发展创造性八个基本部分。(3) 过程。根据学生心理品质形成由刺激(外) 到品质(内) 的渐成性特点，将学生心理素质专题训练过程概括为“判断鉴别”、“训练策略”、“反思体验”等基本实施策略 。02学科渗透及实施策略利用学科课程具有的心理素质教育功能，既可不增加学生课业负担又能完成学科知识学习和心理素质发展的双重任务。(1) 目标。在促进学科知识技能掌握的同时，兼顾培养学生健全的心理素质。(2) 内容。根据学生心理素质发展的阶段性和连续性特征，针对学生心理素质培养和学科教学的任务与特点，构建学科教学内容与心理素质培养内容兼容的教学内容体系。(3) 过程。根据整合思想，结合学生的年龄特征，提出了学科教学中渗透学生心理素质培养模式及实施策略为“渗透契机 － 判断鉴别 － 相机渗透 － 反思体验 － 行为强化”等基本环节。并在此基础上进行了相关教学实验研究。03多媒体辅助模式及实施策略多媒体计算机的这种功能使心理素质教育可以在计算机上实现，扩展了心理素质教育的实施途径，也开拓了计算机辅助教学在心理教育领域的新应用。(1) 目标。采用多媒体计算机辅助的心理素质教育形式，帮助学生培养正常的智能、完善的人格和良好的适应能力。(2) 内容。构建的计算机辅助心理素质教育模式内容主要从认知和行为两方面考虑，即内容构建从情景入手，引起学生兴趣或共鸣，然后从认知上进行分析，最后给予行为上的强化指导。(3) 过程。根据整合思提出的“情境导入—认知改变—行为指导—反思总结”等四个彼此联系的环节，凸现活动性、主体性和情景性等实施策略。04家校合作模式及实施策略家庭是学生生活最基本的环境，父母的教育方式和家庭环境对学生的人格﹑社会化﹑认知发展﹑心理健康都起着关键的作用。(1) 目标。通过学校与家庭的密切配合，促进学生心理素质的健全发展。(2) 内容。家校合作教育模式及实施策略的内容主要体现在学校主导、家庭配合、家校合作三个不同功能层面的具体教育活动中。(3) 策略。家校合作教育模式的实施策略的确定主要是依据学生心理素质的“学生 － 家庭 － 学校 － 社会”四要素和“生理 － 心理 － 社会 － 教育”四环节的结合来构建，主要可采取“以校为本”的校—家—校策略、“以家为本”的家—校—家策略、“以生为本”的家—生—校—生策略等。05审美熏陶模式及实施策略运用音乐、美术、影视和文学作品等审美教育资源于培养学生心理素质教育，往往能收到良好的教育效果。(1) 目标： 探讨审美欣赏对学生心理素质培养的可行性和有效性，促进学生健全心理素质的发展。(2) 内容： 根据学生审美需要和心理素质培养目标，选择具有欣赏价值、能够唤起美感的音乐、美术、影视和文学作品为教育内容是极其重要的，它是审美陶冶实现的基础。(3) 过程。审美陶冶是美的对与审美主体交互作用，由外向内的认知 － 体验过程，须采取对象选择、主体唤醒、体验共鸣、心理满足等熏陶策略。我们在此基础上进行了相关教育实验研究。3学校心理健康教育教师的胜任特征研究针对目前我国学校心理健康教育教师普遍存在“专业化水平不高”、“工作难以胜任”、“角色定位模糊”等现象，我们承担的 2006 年度国家哲学社会科学基金( 教育学类) 项目《大中学校心理健康教育教师胜任特征研究》对我国学校心理健康教育教师胜任特征进行了系统研究，为学校选拔、培训、评价心理健康教育教师提供科学依据。本研究运用综合研究方法和技术对学校心理健康教育教师进行了全面而系统的研究，在以下方面有所进展：(1) 初步揭示了学校心理健康教育教师胜任特征结构； (2) 编制了符合心理测量学规范的《学校心理健康教育教师胜任特征量表》，初步解决了我国大中学校心理健康教育教师胜任特征水平的测量工具问题； (3) 分析了目前我国大中学校心理健康教育教师胜任特征水平现状，揭示了我国大中学校心理健康教育教师胜任特征水平的在个体背景变量和学校背景变量上的特点； (4) 运用 GNAT 实验范式，探讨了不同胜任特征水平的学校心理健康教育教师的学生和工作内隐态度特点； (5) 通过采用结构方程模型技术，初步构建了大中学心理健康教育教师胜任特征的影响效应整合模型，揭示了大中学心理健康教育教师胜任特征与工作绩效、学校组织气氛、工作满意度、职业承诺之间的关系及其影响机制。5学校心理健康教育保障体系的探索性研究学校心理健康保障系统在我国尚未建立，其研究系统研究尚属空白。我们承担的 2007 年度国家哲学社会科学基金项目《大中学生心理健康学校社会工作保险体系研究》，从学校社会工作角度研究了学校心理健康保障系统的现状及影响因素、保障制度、目标内容、保障机制、服务体系等重要理论和实际问题 。本探索性研究的主要内容包括：(1) 本研究综合运用相关学科的研究方法和手段，质性研究与量性研究结合，从多层面多角度开展大中学生心理健康学校社会工作制度、服务体系和保障机制等方面的系统研究。(2) 理论联系实际的提出学生心理健康学校保障系统是以规范的工作制度为基础，以有效的保障机制为前提，以可行的服务体系为关键的系统工程； 论证了构建学生心理健康学校保障体系的必要性、合理性和科学性，初步奠定了本领域研究的理论框架。(3) 根据系统 － 生态理论，在系统研究的基础上，特别强调要重视学生心理健康学校保障体系中家庭、学校、社区等社会环境因素的协同整合作用，提出并尝试从理论上明确保障系统结构的组成要素及其具体指标体系，从实践上科学构建并有效验证符合我国国情与教情的学生心理健康学校保障系统。(4) 系统考察学生心理健康学校保障系统的运行过程，从保障制度建设、目标内容体系构建、教育资源系统整合与科学评估体系制订、心理危机干预、心理档案与测评系统开发等方面进行了系统的理论与实践相结合的研究，在学生心理问题的预警与心理健康状况测评、学校—家庭—社区等各种教育资源如何优化整合形成教育合力、学生心理健康学校社会工作工作者的绩效评估与激励、科学有效的工作制度与保障机制等方面概括提出了一些新观点、新思想和新方法，弥补我国该领域研究的缺失。四结语学校心理健康教育随着我国素质教育的推进而日显其重要，我国心理学界对其的研究还处于探索阶段。如何将中国文化特点、素质教育要求和青少年心理发展需要相结合，探索、解决中国青少年心理健康教育的理论与实践问题，是当代中国心理学工作者不可回避的现实使命。作为研究心理健康教育的专门机构－重庆市哲学社会科学重点研究基地西南大学心理健康教育研究中心，自建立以来就确立了植根于中国文化和素质教育大背景，以“整合”思想来统摄青少年心理健康及其教育研究，旨在从理论—实证—实践到创新等多层面探索心理健康与心理素质的基本关系，拓展、充实教育心理学研究领域，为学校心理健康教育和学生心理健康促进服务。基于以上思路，我们以承担的多项国家级课题为基础，以大中小各年龄段为研究对象，以揭示青少年心理健康及其教育的特点和规律为目的，通过系统的理论构建、系列的测评工具开发、连续的专题实证研究，开展了心理健康与心理素质培养的整合研究，取得了一系列初步的研究成果。上文从理论依据、方法学思考、研究主题等方面简要回溯总结了该课题研究的基本情况。古人云： 初生之物其形必丑。我们深知： 学校心理健康教育研究是一项复杂的系统工程，我们所做的工作还是初步的、探索性的。我们希望这些探索性研究能为推进我国方兴未艾的学校心理健康教育能科学有效地开展贡献一份量，同时也欢迎同行专家的批评指正和帮助支持!本文摘自2012年《心理科学》第35卷第3期  图片选自石清泉摄影更多精彩敬请关注我们的公众号总编辑：韦志中责任编辑：孙艳   陈领芬",
        "author": "心理合作社",
        "time": "2017-07-12 14:55"
    }
]