[
    {
        "id": 1284,
        "title": "【招生通知】“性心理健康与性心理治疗”高级培训项目招生",
        "content": "“性心理健康与性心理治疗”高级培训项目性，作为生命的重要议题之一，既美好又充满禁忌。早于百年前，弗洛伊德在安娜·欧身上所观察到的转换性障碍及其对分析师“移情式的爱欲”，让我们洞察到“性”对于个体身心健康的重大影响力。我国性心理健康教育及性心理治疗开展较晚，民众对其体验及理解不深，甚至讳莫如深。但是，性又是心身健康特别重要的议题，现实中存在许多与性议题相关的心身健康问题。性心理健康和性心理治疗是我国心理健康从业者一直相对缺乏的专业背景。社会变迁大背景下性议题的呈现多元化，明晰儿童青少年性教育的重要性，讨论性心理学及相关心理障碍在中国的发展脉络及研究前沿，学习性心理治疗的诊疗方法及基本策略，是心理健康从业者需要掌握的必备知识。鉴于此，同济大学附属精神卫生中心特举办首届“性心理健康与性心理治疗”专题培训班，为大众，尤其是心理健康从业者提供专业培训，提升专业者性心理治疗的理论和技术能力。【培训内容】关注我国文化背景下性心理健康及性心理治疗的基础知识、诊疗策略及学科前沿，邀请国际知名性心理治疗师Dariusz Skowronski教授连同国内知名学者、教授倾情授课。课程主要内容如下：专题1：性心理健康与性心理治疗专题2：社会文化变迁下的性心理健康专题3：儿童青少年性心理健康与性教育专题4：性别不一致的诊断和心理治疗原则【专家介绍】授课主题：《社会文化变迁中常见临床性问题及其系统式诊疗方法》讲者：赵旭东 教授讲者介绍：医学博士，同济大学精神医学、哲学心理学教授，主任医师，博士生导师，我国心理治疗规范化的重要推动者，主要研究领域及临床专长为心身医学、心理治疗、文化精神医学，尤其擅长家庭治疗及伴侣治疗。学术兼职：中国心理卫生协会副理事长，中华医学会心身医学分会副主任委员、中国医师协会心身医学专业委员会副主任委员，世界心理治疗学会副主席，世界精神病学协会都市精神卫生分会理事，亚洲家庭治疗学院副主席，德国德中心理治疗研究院中方名誉主席。曾获全国“五一”劳动奖章，西格蒙德.弗洛伊德国际心理治疗奖，全国优秀科技工作者等。授课主题：《性心理健康与性心理治疗实践》讲者：Dariusz Skowronski 教授讲者介绍：波兰亚当·密茨凯维奇大学社会和行为科学博士，完成了有关性别和人类性行为的研究生课程。曾在澳大利亚悉尼大学性健康研究生项目任教，与澳大利亚性教育家、研究人员和治疗师协会新南威尔士分会紧密合作，是澳大利亚心理协会认证的心理治疗师，亚洲家庭治疗学会、日本家庭治疗协会和波兰性学会的成员。目前是日本天普大学心理学（Temple University Japan Campus）心理学顾问、心理学副教授，主要研究人类性行为学、日本背景下的临床性学、心理病理学以及其他心理学课程。他还是一位专门从事临床性学和性治疗的心理治疗师，目前在东京地区提供面对面的性心理治疗服务，同时也提供基于视频的在线咨询服务。他在学术和临床专业领域的经验涵盖了婚姻、关系、性别和性问题，包括性教育和性发展、性健康和满足度、性障碍、性成瘾行为以及性虐待等。Dariusz 还在跨文化心理学领域工作，特别重视跨国伴侣和婚姻问题。授课主题：《中国易性症多学科诊疗专家共识》简介讲者：陆峥 教授讲者介绍：主任医师、教授、博士生导师，上海同济大学附属同济医院精神医学科主任、教研室主任，兼任：中国医师协会精神科医师分会副会长，上海市医师协会精神科医师分会副会长，中华医学会精神医学分会常委，中国心理卫生协会性心理健康专委会主任委员，上海医学会精神医学分会副主委等多项国家级学术组织工作。曾获上海铁道大学科技成果一等奖，上海市科技成果二、三等奖，铁道部科技成果二等奖，卫生部科技成果二等奖等。发表论文260余篇，其中SCI论文40余篇。主编、副主编专著9部，参编70余部。主要研究方向为综合医院精神卫生及精神分裂症、焦虑抑郁障碍的早期干预，性心理健康与性心理障碍。授课主题：《性医学门诊中常见的性心理问题》讲者：马晓年 教授讲者介绍：清华大学玉泉医院性医学科主任医师，获得国家卫健委卫生技术传承应用项目传承人资质。曾任中国性学会前顾问(原副理事长)，中国非公立医疗机构协会男科专业委员会顾问，中国心理卫生协会性心理专业委员会顾问，教育部老教授协会职业教育研究院首席顾问。擅于诊断与处理：女性与男性的性欲低下；男性的射精与性高潮障碍（早泄，不射精）；男性勃起功能障碍；女性性高潮困难与障碍；女性性交困难：疼痛、不适和恐惧。常见性心理障碍；男性不育的诊断与对策。授课主题：《早泄的婚姻与性治疗理论与实践》讲者：陶林 教授讲者介绍：精神医学主任医师，1987年在北医精神卫生研究所进修时，在许又新教授倡导下，刘平、汪向东、陶林、张鸿燕共同翻译《心理治疗讲座》。1994年陶林在深圳市康宁医院率先成立性医学科，包括精神科、男科、妇产科、中医科、理疗科以及手术室等。在全国首先开展多家医院男科合作的抗抑郁剂治疗早泄研究并向全国推广。1999年在中华医学会系统第一个成立深圳市医学会性医学分会并任主任委员。2003年调任深圳市计生中心主任，创建生殖与性医学科并任主任。同时与市教育局合作开展青少年性教育二十余年。陶林在国内最早倡导婚姻与性治疗，并出版国内首部《婚姻与性治疗》专著。退休后受聘于哈工大（深圳）心理健康与咨询中心，开设\"婚恋与性健康教育”和“科学与性艺术教育\"选修课。社会兼职有：北京大学医学部性学研究中心研究员，中国陶行知研究会青春期教育专委会理事长，中国性学会性心理专委会副主任委员，中国心理卫生性心理健康专委会副主任委员，广东省性学会副会长，广东省心理卫生协会性心理专委会主任委员，深圳市性学会会长。授课主题：《全面性教育促进儿童青少年性心理健康》讲者：刘文利 教授讲者介绍：美国内布拉斯加大学儿童发展专业博士，北京师范大学教授、博士生导师，国务院妇女儿童工作委员会办公室儿童工作智库专家。主要研究方向为儿童发展与教育、儿童性发展与性教育、性教育课程与教学、性教育教师培养、家庭教育、脑科学教育传播。主持国家社科基金等国家级科研课题50余项，担任《Sex Education》、《中国学校卫生》编委，《中国性科学》副主编；中国性学会家庭性教育分会主任委员；中国妇幼健康研究会科普专业委员会副主任委员；中国婚姻家庭研究会理事；联合国《国际性教育技术指导纲要》（2009初版和2018修订版）技术顾问，主持研发《全面性教育技术指南—国际标准在中国的潜在本土化应用（第一版）》，发表学术文章200余篇。编著并出版《珍爱生命—小学生性健康教育读本》、《珍爱生命—幼儿性健康教育绘本》和《大学生性健康教育读本》等多项科普和专业读本，创办“爱与生命”微信公众号。授课主题：《性别身份障碍与性偏好障碍》讲者：刘娜 教授讲者介绍：上海市精神卫生中心临床五科副主任、副主任医师；中国心理卫生协会性心理健康专业委员会副主任委员；中国整形美容协会性别医学与性器官整形常务理事；上海市医学会心身医学专科分会委员兼秘书；中华医学会心身医学分会第七届委员会青年学组成员；上海市心理卫生学会理事；中华医学会心身医学分会继续教育讲师团成员；参与制定首部《中国易性症多学科诊疗专家共识》，参与编撰多部教材（性心理相关章节）。授课主题：《心理治疗中的性多元议题：以易性症为例的治疗原则》讲者：陈发展 教授讲者介绍：医学博士，主任医师，同济大学附属精神卫生中心副院长，曾在德国海德堡大学和弗莱堡大学研修家庭治疗，中国心理学会注册督导师，中国心理卫生协会首批认证督导师，中德高级家庭治疗师连续培训项目中方教员。担任中国医师协会精神科医师分会青年委员，中国医师协会心身医学专委会青年委员副主任委员，中国心理卫生协会性心理健康专业委员会委员，中华医学会心身医学分会家庭治疗协作组副主任委员等多项学术职务，参与制定我国首部易性症专家诊疗共识。专业方向：家庭治疗、心身医学与心理治疗。【招生事宜】1、培训时间：2024年3月8日至10日，全程线下培训。2、培训地点：同济大学附属精神卫生中心（上海市浦东新区三林路165号7楼718会议室）3、招生对象：心理健康从业者，包括精神科及相关专业的临床医生、心理治疗师、心理咨询师、心理教师等，以及对心理治疗和性心理感兴趣者。4、培训费用：每人培训费用1500元，西部十二省区学员1000元。交通食宿等费用自理。5、报名方式：有意向报名者请添加培训助理的工作微信：18512141421（陈老师），进行报名和缴费。6、证书：全程参加并完成考核者，颁发项目负责人（中国心理学会注册督导师）签名的培训学时证书。【主办单位】主办：同济大学附属精神卫生中心协办：中国心理卫生协会性心理健康专委会、上海市医学会心身医学专科分会、上海市莫心幽信息科技有限公司2024年1月18日",
        "author": "心理科陈博士",
        "time": "2024-01-18 16:21"
    }
]