[
    {
        "id": 1291,
        "title": "蓝皮书总报告 |《2022年国民心理健康调查报告：现状、影响因素与服务状况》：意识增强，表现乐观，需求多重，但职业和年龄差异明显",
        "content": "2023年2月，2022版“心理健康蓝皮书”《中国国民心理健康发展报告(2021~2022)》正式发布，本书由中国科学院心理研究所科研团队完成，全书由总报告、分报告与专题报告三个部分组成。本书总报告《2022年国民心理健康调查报告：现状、影响因素与服务状况》（以下简称《总报告》）由中国科学院心理研究所国民心理健康评估发展中心陈祉妍教授率团队撰写完成。《总报告》对2022年国民心理健康现状与趋势、心理健康服务需求状况进行了调查与分析, 提出了维护和促进国民心理健康水平的对策和建议。2021至2022年，国民心理健康状况调查共采集包括青少年和成年人在内的总样本逾19万份，《总报告》抽取具有代表性的成年人样本6859份，覆盖全国31个省、自治区、直辖市，东部地区占47.0%，中部地区占24.4%，西部地区占23.9%，东北地区占4.7%。男性占42.5%，女性占57.5%；平均年龄36.0岁；城镇户口占66.6%，农村户口占33.4%。本次调查使用的工具，首先是历年“心理健康蓝皮书”的核心监测工具《中国心理健康量表（简版）》、《流调中心抑郁量表（简版）》，同时使用了《广泛性焦虑障碍量表》、《心理健康服务问卷》等。一、2022年国民心理健康情况1. 心理健康风险随年龄增长、收入增加而减低结果发现，抑郁风险检出率为10.6%，焦虑风险检出率为15.8%，本次调查的抑郁风险检出率略低于2020年调查的数据。抑郁和焦虑水平的影响因素高度相似，其中首要的影响因素是年龄与收入。本次研究发现在成年人群中，青年为抑郁的高风险群体，18~24岁年龄组的抑郁风险检出率高达24.1%，显著高于其他年龄组。25~34岁年龄组的抑郁风险检出率为12.3%，显著低于18~24岁年龄组，显著高于35岁及以上各年龄组。焦虑风险检出率的年龄差异呈现类似趋势。不同年龄组的抑郁风险检出率本次研究发现，随着月收入的增加，抑郁风险检出率呈曲线变化。月收入2000元以下组的抑郁风险检出率最高，显著高于其他月收入组。不同月收入下的抑郁风险检出率2. 各类职业群体呈现不同的心理健康特征，差异突出以抑郁为例，抑郁风险检出率最高的是无业/失业人员，高达31.0%，远远高于其他职业群体的抑郁风险检出率。抑郁风险检出率最低的是管理人员，为3.2%。不同职业的抑郁风险检出率不同职业人群在《中国心理健康量表》上也展现出不同的剖图特征。不同职业的中国心理健康量表维度得分二、国民心理健康状况的影响因素1.工作状态异常影响心理健康分析工作状态与心理健康的关系，发现：无工作岗位/失业/待业人群的抑郁风险检出率最高，当前虽有工作岗位但基本没进行工作的群体，抑郁风险检出率次高，与无工作岗位/失业/待业人群非常接近。抑郁风险检出率最低的群体是每天工作时间与平时相似的这组人群，也就是说，他们的工作状态是较为稳定的。相比之下，工作时间变动，无论是更少或更多的工作时间都会显著增加抑郁的风险。不同工作状态的抑郁风险检出率工作倦怠对抑郁风险的影响更为突出。可以看到，严重工作倦怠的组别中，抑郁风险检出率超过40%。存在工作倦怠但程度不严重的组别中，抑郁风险检出率为14.4%，略高于平均水平。不存在工作倦怠的组别中，抑郁风险检出率则很低。这一结果显示，需要关注严重工作倦怠者的抑郁风险。不同工作倦怠水平的抑郁风险检出率2.家庭与社会支持保护心理健康来自家庭之外和家庭之内的支持都对人们的心理健康具有显著的积极影响。朋友支持是家庭之外支持的重要来源，调查分析发现，抑郁风险检出率随着朋友支持的增多而递减。当缺乏朋友支持的时候，抑郁风险检出率（32.3%）远高于平均水平（10.6%）。婚恋状态的分析同样显示了家庭内外支持的重要性。在各类不同婚恋状态群体中，已婚群体的抑郁风险最低，未婚无对象群体的抑郁风险最高，抑郁风险检出率（23.6%）远高于已婚群体（5.7%）。虽然其中也叠加了一些年龄因素的影响，但仍显示了拥有亲密关系的支持对于心理健康的保护作用。从这一角度来说，促进青年人拥有稳定和谐的婚恋关系、促进婚姻家庭和谐，对人们的心理健康具有重要的价值。不同婚恋状态的抑郁风险检出率3.运动与睡眠对心理健康的影响运动与睡眠对心理健康的重要作用越来越为人们所认识。本次调查重点关注了运动频率，单次运动时长，午睡时长对于抑郁风险的影响，分析发现，每周运动频率为0次的组别，抑郁风险检出率远高于其他组别，事实上这也是基本不运动与通常规律运动的人群之间的差异，随着每周运动频率的增加，抑郁风险检出率逐渐降低。分析单次运动时长和抑郁的关系，发现从心理健康的收益来说，单次运动为20分钟及以上即有意义。分析午睡与抑郁风险检出率的关系可以发现，适度午睡对于心理健康具有保护作用。不午睡组别的抑郁风险检出率最高，而午睡时长为30~60分钟组别的抑郁风险检出率最低。这与通常提倡的午睡在30分钟左右的健康建议基本吻合。三、国民心理健康服务状况调查发现，在获得服务的便利性上，调查对象对于心理课程的获得便利性感知略高于心理咨询，对于获得心理咨询服务感到“很便利”和“比较便利”的人占55%，对于获得心理课程感到“很便利” 和“比较便利” 的人占71%。比起2020 年调查的结果，调查对象感知获得心理健康服务的便利性显著上升。对于心理咨询和心理课程这两类心理健康服务，总体上满意的人数居多。对心理咨询倾向于满意的(包括“很满意”和“比较满意”)人数占78%，而对心理课程感到满意(句括“很满意”和“比较满意”)的人数占89%。与2020 年调查相比，对两类服务的满意度均显著上升。四、对策与建议第一，继续提高心理健康服务的可及性和规范性。第二，推动心理体检普遍开展。第三，关注低收入群体与失业无业群体。第四，关注与支持青年群体。第五，关注工作倦怠，加强职业指导，提供心理服务。第六，加强对健康生活方式的倡导与支持。相关链接：“心理健康蓝皮书”发布会成功举办",
        "author": "中国科学院心理研究所",
        "time": "2023-02-24 21:01"
    }
]