[
    {
        "id": 1292,
        "title": "“5•25心理健康日”，正确识别思想问题和心理问题",
        "content": "作者：李锁让武警工程大学军事心理学教研室副教授近日，武警部队上将政治委员张红兵深入武警工程大学检查调研。在心理服务研究中心检查时明确指出，心理问题往往是由思想问题引起的，不能简单用心理问题代替思想问题、更不能用心理工作代替思想工作。01什么是思想问题、什么是心理问题思想是人思维活动的产物，是客观世界在人的意识中经过思维活动而产生的结果。思想问题是因为对客观世界的看法有偏差而产生的各种不正确的想法和观念。往往涉及世界观、人生观、价值观，如奋斗目标、工作态度、处事原则等，比较明显的表现如：理想信念动摇、事业心责任感弱化等等。心理问题是因个体神经、生理变化或外界刺激而引发的心理创伤、心理障碍等。人在从事有目的的活动时，由于遇到干扰或挫折不能实现愿望，心理于是就产生了困扰。如失恋后的痛苦，落榜后的忧郁，工作不顺时的焦虑，受批评后的怨恨等，它以自卑、虚荣、嫉妒、沮丧、疑惑等情绪表现出来。02思想问题与心理问题的区别形成原因、过程不同。片面、极端等不正确的思维方式是产生思想问题的内因。思想问题的形成，大多是经过了时间的积淀、思想的碰撞、观念的嬗变，是一个人长期形成的一些看法和观念。心理问题形成的内因，既有生理因素，也有心理因素。心理问题大多是“突变因素”通过个体生理机制起作用，诱发各种心理障碍。表现内容、形式不同。思想问题是在感性认识的基础上通过思维活动产生的，是理性认识的结果，以观点、立场、态度等表现出来，反映的是政治立场、道德观念等深层次精神问题。心理问题既包括感觉、知觉等感性认识过程，又包括思维、想象等理性认识过程，还包括能力、气质、性格等个性心理特征，以感觉、记忆、思维等形式表现出来。展现特点、特征不同。思想问题具有社会性、政治与道德倾向性、稳定性的特点。一旦形成便有较大的解决难度且会影响周围甚至一群人。心理问题则具有自然性、自发性、情境性、易变性的特点，主要影响的是心理问题产生的个体。03思想问题与心理问题的联系人的思想与心理在本质上是一致的，产生的源泉都是客观现实，是人的一种精神活动，即人脑机能活动的产物。心理活动是思想形成的基础，思想又是心理活动的结果，心理活动的质量决定思想水平的高低，思想一旦形成又对心理活动起调控作用。思想问题可以加重心理问题，心理问题可以发展为思想问题。在基层思想政治工作中，思想问题和心理问题的关系有时非常复杂。比如， 早上不起床“压床板”可能是思想问题，可能是心理问题，也可能是兼而有之，需要具体分析当事人的心理素质、思想状态、家庭背景、工作情况等。同样的事情发生在不同人身上，引发的问题也会不一样。心理素质稳定的战士考不上学，出现情绪波动，可能是思想问题；性格内向的战士考不上学，出现悲观厌世的想法，可能更需要在心理上加以引导。04思想问题处理的基本方法1.教育熏陶引导。大力营造育人化人的政治环境、砥砺意志的战斗环境、依法管理的法制环境、团结友爱的风气环境、稳心聚气的政策环境，为官兵健康成长注入正风正气正能量。2.谈心交心开导。深化“大谈心、深交心”活动，干部骨干主动与战士沟通交流，注重运用微信、QQ和强军网等平台载体加强思想互动，要多表扬鼓励，尽可能少批评指责。3.多方帮教劝导。用好“双四一”“三互”等有效载体，积极开展“朋辈”思想心理辅导活动。4.因人因事利导。把解决思想问题、心理问题与解决实际问题结合起来，注重用好武警部队“跨区协作机制”，满腔热情帮助解决官兵身体健康、家庭婚恋、涉法涉诉、成长进步等实际困难和矛盾问题。05心理问题处理的基本方法1.确定问题，解决“有没有”的问题。可通过三种方式：一看身边人评价。看其是否经常有“与众不同”的言行。二问当事人感受。可以找当事人谈心，了解其内心真实想法和感受，看是否有心理冲突以及焦虑、抑郁、悲伤等负性情绪。三用心理测量法。可依据当事人主要症状，针对性使用90项症状清单(SCL-90)、自评抑郁量表(SDS)、焦虑自评量表(SAS)等心理测验，对其心理状态进行测量评估。2.诊断鉴别，解决“多严重”的问题。诊断鉴别通常采取“排除法”：一要排除精神疾病。主官骨干依据郭念锋提出的“病与非病三原则”(即主观世界与客观世界的统一性原则、心理活动的内在协调性原则、人格的相对稳定性原则)简单有效区分正常人和精神病人。二要排除严重心理问题。如痛苦情绪出现泛化，有时还伴有某一方面的人格缺陷(如怀疑、偏执、强迫、自恋等)，思想心理骨干靠自身能力已无法解决，就要外松内紧及时转介。3.分析原因，解决“为什么”的问题。可从三个层面分析：一是从生理层面分析。心理学研究表明，一个人的生理状态会对其心理状态产生影响，如相比正常人，身体疲劳的人更易发怒。二是从社会层面分析。看当事人所处的社会环境是否发生变化，如近期是否发生重大生活事件，个体社会支持系统是否存在问题等。三是从心理层面分析。检查当事人的认知系统，看其对诱发心理问题的事件是否存在错误认识和不合理信念等。4.疏导干预，解决“怎么办”的问题。可采取三个步骤：一是构建良好关系。挑选当事人信任的干部骨干开展心理疏导，减少其抵触情绪;这其中干部骨干要注意切实保护好当事人的隐私，同时，注意营造安全、温暖的环境氛围。二是商定疏导目标。要找出当事人最主要、最迫切、最根源的问题，作为疏导目标，要提示当事人解决心理问题的主要责任在其自身，其他人只能起辅助作用。三是实施心理疏导。围绕共同商定的疏导目标，可综合运用“说、写、动、喊、哭、笑”等方法，帮其化解。5.评估效果，解决“好没好”的问题。可以采取三种方法：谈话了解、行为观察和量表对比。06心理疏导的方法技巧用好两大元素心理元素。对求助者，要抱有关心、接纳的态度，无论如何也要做到不批判不拒绝。力求与求助者产生共鸣，即感同身受、共情。生理元素。包括你的声音、语速、音频以及说话的内容等。这些都决定了你与求助者之间能否建立良好的咨询关系。把握谈话技巧专注聆听。分为生理专注和心理专注两种。生理专注是指表情、外在的身体动作以及与求助者在位置和距离等方面分寸的掌握。一般说来，同求助者成90度相对而坐。心理专注是指积极地倾听，不仅仅是用耳去听，更要用心去听。情感反应。作为咨询者的干部骨干，要比正常人有一颗更敏感的心。感同身受。即共情。能和求助者说到一块去，能设身处地为其着想。简述语意。与求助者互助中，要对他的语言进行复述，有利于当事人重新审视自己，体会其背后真正的思绪。提问。不要用审视的语言问“为什么”“怎么回事”，要用一些保护性的语言，引导其说出心里话。比如，“有什么需要帮忙吗?”“我能帮你做什么?”“可能是什么引起的呢?”“遇到什么困难了吗?”等等。沉默。需要时沉默5—10分钟，也许更有治疗意义。对质。在求助者对自身问题没有正确认识，与求助者已建立良好关系的前提下，可适时地指出他的问题，这时求助者对咨询师观点接纳的可能性是比较大的。自我表露。人与人交往中，要遵循自我表白定律、对等律和安全律。07搞好“四个结合”把心理服务与思想工作结合起来。可采取“实话实说”“心理访谈”等形式来展开。把心理服务与日常学习训练结合起来。要坚持科学施训，对身体素质弱、接受能力差、训练成绩靠后的同志，要以真情鼓励、言传身教为主，力戒使用“土办法”“冷暴力”。把心理服务与排忧解难结合起来。要注重人文关怀，开展生活指导，帮其解决实际困难。把心理服务与氛围营造结合起来。可结合单位实际，经常开展“尊干爱兵、兵兵友爱”活动，把《军队基层建设纲要》“队列集会有歌声，周末假日有活动，重大节庆有晚会，年度文体有比赛”的要求真正落到实处，让官兵在娱乐中陶情励志、愉悦身心。及时理顺不良情绪、化解矛盾问题，营造公开透明的心理服务氛围。今天是“5•25心理健康日”，号召全国大学生“珍惜生命、关爱自己”，正确识别思想问题和心理问题，用阳光心态拥抱人生的风风雨雨。如果在校期间有不适应的地方，在进行自我调适后仍有困惑，欢迎前往大学心理服务研究中心，我们的咨询老师会用耐心、爱心、专心陪伴每一位学员，帮你找到合适的方法应对困扰将为你提供一片广阔的天地。总　　编：蒋学军主　　编：高　安　许鹏韬值班编辑：闫　璁执行编辑：李婕菲　张秋怡校　　对：安昱锋出　　品：武警工程大学红蓝融合创新团队",
        "author": "武警工程大学",
        "time": "2023-05-25 16:09"
    }
]