[
    {
        "id": 1293,
        "title": "倦怠与韧性：心理健康的宏观洞察与应对建议",
        "content": "日前，由腾讯研究院组织的“后场LIVE”直播活动，以“倦怠与韧性：心理健康的宏观洞察与应对建议”为主题，探讨了过去两年里国民心理健康的变化趋势，以及伴随人工智能技术发展，可能对心理健康领域可能带来的影响和挑战。分享嘉宾：陈祉妍中国科学院心理研究所教授、国民心理健康评估发展中心负责人对话主持：刘金松腾讯研究院资深专家2022年国民心理健康调查报告：现状、影响因素与服务状况很高兴能有这样一个机会，和大家共同讨论我国的国民心理健康的基本状况。我们的《心理健康蓝皮书》是每两年进行一次全国调查，本次是主要发生在2021年到2022年期间的调查情况。在这次调查中，我们也感受到了全国心理健康工作的蓬勃发展。我们在第二本蓝皮书中，也就是2021年发布的时候，全国的合作单位贡献比较大的应该是十几家。我们在书中间也对贡献最大的几家单位进行了致谢。当时调查总的样本量在7万左右。这一次有上百家单位向我们发出了合作的意向，经过甄选之后，有76家单位成为了我们调研的合作伙伴。其中约有38家单位有比较突出的贡献。调研的样本量很好，并且贡献的数据质量也很好。我们总的样本量接近20万人次，这么大的合作力量和调研样本的跃升，也体现了在这两年间，全国的心理健康机构和人员的蓬勃发展，国民的心理健康意识的大幅度提升。在后面我也会提到，确实在我们调研中间也有这样的数据体现。超过80%成年人自评心理健康状况良好在这次的调研中，我先讲一下总报告的总体发现。我们总报告在样本中间，会选取一个和全国人口比例相近的核心样本，主要是成年人，做一个蓝皮书的总体报告。总体报告选取的代表性样本大概是6859份，覆盖了全国的31个省、市、自治区、直辖市，其中东部地区的比例略高一些，也良好地覆盖了不同性别、城镇和农村的户口。我们这次调查总体的结果是，成年人的心理健康状况总体良好，超过80%的成年人自评心理健康状况良好。抑郁风险的检出率大约是10.6%，也就是说大约1/10的成年人需要进一步关注他们的心理健康状况。请注意，当我们提到抑郁风险的检出率时，我们指的不是抑郁症的患病率。最近我看到有一篇文章，在解读这些数据时出现了很多错误，比如说青少年和不同年龄的成年人群，大约有30%左右患有抑郁症，这个结果直觉上就是错误的。因为这种比例在我们身边是不可能出现的。而且那篇文章引用的数据也不来自我们的报告。所以我要解释一下什么叫抑郁风险。对于心理健康，我们要进行不同层级的关注。我们《心理健康蓝皮书》是使用问卷的方法，快速、广泛地进行国民心理健康水平筛查。我们用的是一个叫“流调中心抑郁量表简版”的问卷，只有九道题，并且我们已经建立过中国人常模，也建立过普通人群样本和患者样本分数的校正，所以我们有一个大致的参考值。我们的参考值检出一个人有抑郁风险，并不是指这个人现在患有抑郁症，而是指这个人的心理健康已经到达了一个临界水平，需要进行有意识的调整。如果自己调整不过来的话，可能需要寻求专业帮助。根据我国的《精神卫生法》，真正能够对心理疾病进行专业诊断的是精神科医生。精神科医生通过面谈，去判断这个人的风险。在不同人群中，有抑郁风险的人是否会被诊断为抑郁症？我们过去研究的经验发现大约是10%-40%。这个会因人群的不同而有一定的差异，比如在高风险人群中，大约有40%多的人会被诊断为抑郁症。除此之外， 我们还有一个低风险的筛查，约10%的低风险人群中会被诊断为抑郁症。其实，他们中间很多人属于一过性的心理问题，所谓一过性，就是一会儿就过去，或一段时间会过去。这些人可能由于生活中出现一些问题，比如说作息紊乱、睡眠不足，或一段时间没有找到理想的工作，这是一种面对现实的、合理的、恰当的苦闷，但并不等于是抑郁症。有些人的情绪波动是由家庭生活和婚姻关系问题引起的，但随着生活状况的变化，他们的情绪会恢复到正常状态，这也不属于抑郁症。首先，我要作出这样的解释。为什么我们要检测抑郁风险，而不是直接检测抑郁症的发病率？这主要考虑到投入产出比。因为我们使用九个问题，每个人只需要大约一分钟的时间就可以快速回答，这可以作为快速筛查自己心理状况的方法。对于大规模调查，这种方法的可行性更高。如果每个人都需要请精神科医生，花费20分钟或更长时间与进行面谈诊断，就不太可能进行大规模调研。心理健康水平随年龄、收入而上升在这个总体水平下，我们发现国民心理健康的现状，具有不同年龄和不同收入人群之间显著的差异。例如，我们发现18-24岁的年龄段，即成年期的低龄组，其抑郁风险检测率显著高于其他年龄段的人群，高达24.1%。这个结果与我们之前在调查青少年群体时发现的结果相似。因为18-24岁正好是从青少年12-18岁后延伸到成年期的年龄段。不同年龄阶段的抑郁风险检出率总体而言，随着年龄的增长，抑郁风险检测率急剧下降。例如，在25-34岁的年龄组中，抑郁风险检测率已经下降了一半，约为12.3%。当进入更高年龄组时，抑郁风险检测率大约在5%-6%的水平，又下降了一半。这个结果与我们从2008年以来发现的人群趋势相似，即随着年龄的增长，在成年阶段，心理健康水平越来越好，然后保持在一个稳定水平。在35岁到55岁之间，基本上保持稳定，没有太大差异。另一方面值得关注的是，低年龄组的风险检测率较高。这个年龄段的一些人可能正在上大学、研究生阶段，或刚刚进入职场，这些年轻人现在可能承受着比以往更多的压力，但他们内外的支持资源可能是不足的。这个值得关注。收入水平对抑郁检出风险的影响我们还发现，收入水平越高，抑郁风险检测率相对较低。这个趋势在国内外都有发现。因为收入可以带来一定的资源，可以获得更多的健康资源。例如，您可能有更多的意识和资源去运动，去接受一些放松娱乐的方式，来调节自己的心理健康状态。更值得注意的是，低收入人群的抑郁风险检测率相对较高，生活中可能存在诸多压力，例如对未来的不确定性，缺乏经济收入，需要花费更多时间和精力去谋生。这些原因都可能导致低收入人群的抑郁风险增加。除了以抑郁为代表的指标，我们历年的《心理健康蓝皮书》还关注其他指标，如使用“中国心理健康量表”，去测量人的各种积极心理方面的体验，如情绪、自我认识、人际交往、认知效能和适应能力，这些趋势与抑郁有很高的负相关。因此，随着年龄上升和收入增加，心理健康量表上的正向指标也会上升。不同职业群体的抑郁风险检出率总体而言，不同职业群体呈现不同的特征。例如，在本次调查中，管理人员的抑郁风险最低，仅为3.2%。我们历年的调查发现，专业技术人员的抑郁风险水平也相对较低，本次调查中约为7.5%。我们还发现，失业和无业人员的风险最高，达到了31%。这可能与失业和无业人员对再就业的信心有关，但我们在调研中，没有对这一部分进行影响因素的分析，只是显示出这个人群的风险相对较高。在“中国心理健康量表”上，我们可以看到各个心理特征方面的优势和不足。如果我们把这些特征汇总起来，就可以得到一个总体心理健康水平的评估。我们发现，管理人员的总体心理健康水平最好，他们最大的优势在于自我认识和适应能力。也就是说，他们相对而言更加确定自己的价值，同时相信自己有能力去应对生活的变化和挫折。相比之下，像无业、失业群体，他们的自我评价往往比较低，人际交往方面也相对薄弱，情绪体验也比较负面。但是，他们相对具备一定的认知效能，也就是说，他们仍然具备一定的才华和能力去解决各种问题。如果他们得到了较好的职业机会，我相信他们能够调整过来。我们还对人们对心理健康变化的感知进行了调研，总体上大部分人倾向于更加积极地展望未来，也就是说，更多的人认为自身的心理健康状况会变得更好，周围人的心理健康状况也会变得更好。超过40%的严重倦怠人群存在抑郁风险接下来，让我们谈谈一些国民心理健康的影响因素。首先是工作方面。工作可以对心理健康产生很大的影响。一方面，工作时间的变动会带来工作中间状况的调整。比如说，如果一个人的工作时间增加了，那么他在这段时间内的工作量会增加，这对他的心理健康也会产生影响；而如果一个人的工作时间减少了，他可能会面临工作机会和赚钱机会的减少。因此，无论工作时间增加还是减少，其实这两组人群的心理健康水平，都不如工作时间保持稳定的人群。不同工作状态的抑郁风险检出率另一方面，无业、失业人群以及虽然有工作岗位但没有工作内容的人群，是存在更大心理健康风险的人群。这个人群有可能处于生活相对茫然的状态，因此会带来更多的心理健康风险，同时也可能对未来的经济收入和工作稳定性有所担忧。关于工作倦怠，我们在本次《心理健康蓝皮书》中首次关注了这个问题。由于工作方面的加班时间增长，人们感受到了更大的工作压力。在这些年来，这也是人们普遍讨论和关注的话题。我们首先询问调查对象是否知道工作倦怠这个概念。工作倦怠表现为一个人在工作时状况显著下降，怀疑自己工作的价值，在工作中受到压力，情绪低落，易怒，甚至想逃避工作。不同工作倦怠状态下的抑郁风险检出率我们将工作倦怠分为五个等级进行评价：喜欢工作、没有感觉倦怠、偶尔有压力但不感到倦怠，确实感到倦怠并且身体或情绪疲劳，以及非常倦怠，需要改变或寻求帮助。我们发现，83.2%的调研对象知道工作倦怠，而有37.7%的调查对象感觉自己存在工作倦怠问题。因此，我们将工作倦怠与心理健康进行了对比分析，发现超过40%的严重倦怠人群存在抑郁风险，这是一个非常值得关注的问题。而对于存在倦怠但不严重的人群，14.4%存在抑郁风险。相比之下，没有倦怠问题的人群抑郁风险非常低，只有不到3.3%。总体而言，工作倦怠是我们可以自我检查的问题，因为大部分人都能够理解这个概念。同时，我们也应该及时警惕工作倦怠带来的抑郁风险。未婚且无恋人人群抑郁风险最高另一方面，我们也非常关注家庭和社会支持对心理健康的影响。以婚恋状态为代表，我们发现已婚人群的抑郁风险最低，只有5.7%。相对而言，未婚且无恋人的人群抑郁风险最高，达到了23.6%。虽然考虑到已婚人群年龄较高，未婚人群年龄较低，但在控制年龄后进行差异检验，我们发现差异仍然显著。所以说，婚姻、恋爱和亲密关系的支持，对于我们的心理健康是非常重要的保护因素。因此，我希望年轻人能够积极脱单，建立稳定且幸福的婚姻关系。除了家庭之外，朋友的支持也非常重要。我们可以将支持分为工具型支持和情感型支持。工具型支持是直接帮助解决问题，例如借钱或帮忙解决问题。情感型支持是倾听和支持，即陪伴和安慰，这种支持方式同样对我们的心理健康具有显著的帮助作用。如果一个人没有朋友提供工具型支持，他的抑郁风险将超过30%。如果一个人没有朋友提供情感型支持，他的抑郁风险接近30%。因此，这两种支持方式对我们来说都非常重要。朋友支持对抑郁检出风险的影响如果一个人有三到五个好朋友，那么他的抑郁风险将降低到5%-6%。因此，我认为这已经达到了一个比普通人稍微好一些的水平。因此，希望大家检查自己是否有三到五个好朋友，如果没有，可能需要考虑积极地走出自己、改善自己在人际交往和信任方面的表现和内心状态。运动和午睡如何选择最适合的时间？最后一个因素是健康的生活方式对我们心理健康的影响。我们知道要有充足的睡眠、规律的运动和均衡的饮食。在本次研究中，我们继续关注运动，发现运动次数和时间对心理健康具有良好的保护作用。因此，许多单位提供运动设施，即使是在午休时间，只要每周进行一次运动，抑郁的风险就会降低一半。如果运动三次，这个风险将降低到零风险的1/4左右。因此，哪怕不能达到最佳的三次运动，只运动一次也是非常有价值的。每周运动次数对抑郁风险检出率的影响我们也检测了不同的运动时长，后来发现在20分钟以上的运动是有效的。在调研中，我们研究了20-40分钟、40-60分钟和60分钟以上的时长，但发现更长的时间与20分钟以上并没有太大的差异。当然，对于身体锻炼或训练耐力肯定有效，但从情绪改善的角度来看，20分钟是一个重要的节点。因此，只要做到20分钟，就能获得明显的心理健康益处。午睡对抑郁风险检出率的影响此外，睡眠也是我们研究的重点之一。由于夜间睡眠历年来已经受到广泛关注，因此我们今年特别关注午睡。有些单位可能有午休的条件，但现代生活中，经常会压缩午休时间。所以我们会关心午睡是否有一定的保障作用。结果与通常听到的建议相似，即午睡30分钟左右较好。我们将人群分成四组，完全不睡组的抑郁风险为18.5％，而睡1小时以上的组抑郁风险为13.5％。相对而言，30分钟以内和30-60分钟的午睡抑郁风险检测率较低，为7％左右。因此，适度的午睡是可以考虑的，但不要睡得太长。寻找生活的意义有利于心理健康总的来说，我们对整个心理健康服务也做了很多调研，发现整体人群对心理健康服务的便利性、满意度都有大幅度的提升。这充分体现了我国社会心理服务体系建设、心理学工作者以及政府支持等方面，形成了多方合力，取得了显著进展。我们特别关注了一个问题，即心理体检。心理体检指的是使用一些心理测评工具，快速筛查个人的心理健康，是全面而快速的筛查。我们发现大部分人认为心理体检是有必要的。我们还询问了大家对心理体检适合的频次，大约有七成的人认为这种心理体检适合半年或一年一次，还有相当一部分人认为不定期进行检测，是比较好的选择。这是我们总报告的结果。除了总报告，我们还有一个我认为很有趣的报告，即我们进行了一个关于人生意义感的专题报告。人生意义感是与深层幸福感和长远耐压能力相关的心理概念。我不知道如果此时我问你，你会觉得自己，是否已经找到生活的意义，或者还在寻找中呢？根据我们的调查结果，如果您觉得已经找到了生活的意义，这对您的心理健康有巨大的保护作用。但是，即使没有找到生活的意义，而是在寻找生活意义的过程中，也有一定的保护作用。最危险的状态是没有找到生活的意义，也没有在寻找中，而是在茫然懵懂中生活。这种人的心理健康风险最高。人生的意义能够减少我们的空虚感，并且在各个年龄段的波动水平与我们全年龄段的抑郁变化水平高度一致。因此，我们要去寻找生命的意义，特别是在我们培养孩子全面发展的过程中，也要让孩子去探索“我是谁”、“我的人生要向哪里去”的主题。好的，我先介绍到这里。以下为对话摘要信心和希望会影响未来的成功主持人：非常感谢陈老师的分享，今年的《心理健康蓝皮书》，一个非常重要的特点，就是反应了过去两年里大众心理健康的变化。重大公共卫生事件，会对大众心理健康带来比较长期的影响？陈祉妍：在提到这个问题的时候，我会联想到希望和信心这两个概念，这两个概念表面上听起来不那么一样，其实它们有高度的相似性，就是关于未来。我们没有任何渠道去百分之百预测未来，因为在过去发生的事情已经明显的告诉我们，我们以为生活会照原来的轨道去继续，但是生活里有时候可能会有意外，有时候会有惊喜。所以希望和信心的共同点是，在我们不能直接看到未来时候，我们相信有积极的东西存在，这是这两种心理概念之间的一个高度共同点。反过来说，希望和信心也会改变我们的今天。在信心和希望之间，当我有更好的信心时，我会对自己的能力有一个更好的调动。比如，在同等能力下，有一个概念叫“自我效能感”。心理学的研究表明，能力和智力水平相同的人，自我效能感越高，他的成功可能性就越高。因此，我们的信心和希望反过来会影响我们未来的成功，核心在于我们是否有足够的力量去调动自己，去努力解决困难。在群体层面上，我们的心态是相互影响的。如果有一些人积极地进行职业发展、经济活动、学业追求，以及人际交往中的支持和帮助，那他们就会对身边的人产生带动效应。相反，一些消极的事件，甚至是出现一个人结束自己生命的严重情况，会对周围的带来一段消极的影响。作为心理健康工作者，包括我们可能跟心理健康有关的社会工作者、医疗卫生工作者，需要在我们的工作中间意识到，即使一些生活事件已经过去了，但是它可能会对一些人、一些群体有持续性的影响，我们不能忘怀这部分的影响，要有这样的敏感度。这对一些存在心理问题，需要支持的人群，才能更全面的去理解他和支持他。但是对于我们更广泛的人群，也就是在职业上并不涉及与人相关的决策或治疗这方面的人，我觉得更需要在当前状态下建立自信和希望。真工作倦怠的重要信号及应对策略主持人：从职业方面来看，不同工作状态的抑郁风险检出率差别非常大，失业和无业人员是最高的，达到31%；其次是公司职员，第三企业工人，管理人员的检出率最低是3.2%。总体来看，检出率呈梯度下降趋势，白领是抑郁焦虑的重灾区。为什么会出现这种趋势？陈祉妍：这是一个非常有趣的问题。首先，我要说的是，这个结果在过去几年的排名和检出率中会有一定的波动，因此并不一定永远是这样的。但是，如果我们仔细观察，有时候我们会发现一些公司职员的心理健康状况不如企业工作人群。这种现象并不是只有这一次出现，我们可能会在其他地方看到它的存在。从几个角度来分析，我们可以发现，企业有时候也会面临一些不良的工作环境，但是随着技术的发展，企业内部的环境并不一定是脏和累的。因此，从环境方面来看，企业并不一定处于劣势。相反，在工作时间方面，许多公司职员都需要加班，尤其是在我所在的中关村附近的写字楼，经常无论何时都亮着灯。在我入睡的时候，它亮着灯，在我偶尔半夜醒来的时候，它还是亮着灯，在我早晨起床的时候，仍然有很多房间亮着灯。关于加班情况，可能因企业不同而各异。如果企业需要倒班，那么睡眠不足会增加身心风险。但是，如果按时上下班，相较于严重加班的公司，心理健康会更好。这是影响心理健康的一个重要因素。另外，相对于企业人员来说，白领在工作中长时间坐着并面对屏幕，对心理健康会有较大影响，因为我们会承受很多无形的压力。但如果我们有一定的体力和脑力劳动结合，我们可以通过运动来调整自己，这对心理健康有一定的保护作用。主持人：这次的工作维度中，特别提出了工作倦怠这个问题。像严重倦怠人群的抑郁风险检出率超过了40%，是非常高的比例。而到了有压力但无倦怠的人群，检出率只有3.3%。不同群体间的差别非常大，对于个人来说，如何判断自己是否处于倦怠状态？有没有一些方法可以进行缓解呢？陈祉妍：关于工作倦怠，从这个词我们也可以看到，一个人不会一开始就感到工作倦怠，而是在经历一定的时间后才会出现倦怠感。在心理学领域，有很多关于工作倦怠的研究。通常来说，工作倦怠可能会在工作几年后出现，不同的职业可能有所不同，比如2-5年的工作经验可能是一个比较高风险的阶段。因此，一个人刚进入工作时不会马上感到倦怠，而一个人已经适应了这个职业十年以上时，通常也不会感到倦怠。因此，倦怠并不随着工作时间越长而越严重。那么，倦怠是怎么产生的呢？最典型的，工作倦怠最突出的职业其实是助人类的行业，比如医护人员、心理咨询师、教师等。这些职业有一个共同的特点，就是很多人抱着很高的理想进入这个职业，因为这些职业很容易被天使化。但是，有些人在从业之初抱着很美好的职业理想，但真正进入职业之后发现现实并不如理想中那样美好。这时，就需要适应职业，积极增长技能，去适应这个工作，这样才是一个好的发展路径。但是有些人很难调整过来，对职业的意义产生怀疑，觉得这个职业没有意义，这是工作倦怠的一个重要标志。另一个重要标志是情绪，负面情绪非常突出。最开始工作时，可能会按时上下班，甚至加班，愿意为工作付出很多时间和精力。但是，出现工作倦怠后，每天都恨不得不起床，不去上班，上班时盼望下班，对工作产生抵触情绪。有些人的负面情绪还会影响到生活，整个生活开始变得无趣。如果出现这种情况，就已经很严重了。当然，工作倦怠还有一个影响因素，就是我们工作环境的影响。如果工作环境中有机会学习新技能并能够应用，那么我们会发现工作更加愉快。如果一个人的工作内容相对重复，没有机会学习新技能，时间压力又很大，就更容易让这个人倦怠。此外，工作环境中同事和上级的支持也会对我们产生影响，因此工作环境会成为一个风险因素。当工作环境不好时，情绪低落或焦虑也会很突出。总的来说，我们可以从这些方面意识到工作倦怠的部分。对于解决工作倦怠问题，有时候我特别喜欢用“面壁十年图破壁”这句话。有时候我们面临的困难，如果能够克服，会对我们的能力和人生产生高度挑战。但我并不是说每个人都必须面壁十年才能克服困难。有时候我们能够通过提高技能和改变视角来解决工作倦怠问题。但如果我们确实发现工作与自己的底层价值观或性格不符，而不仅仅是缺乏技能，那么我们可能需要重新思考自己的人生定位。ChatGPT替代不了高水平咨询师主持人：我们讨论完对个人的影响阶段，其实接下来想讨论一下最近比较热的人工智能技术的影响，最近OpenAI推出的ChatGPT应用引起了大家非常多的讨论。它在很多领域的水平，可能已经达到比较高的水平，比如写文章，有模有样，写报告也能把框架搭的很好。从心理学研究的角度来说，这样一个人工智能应用，未来会对心理服务领域产生哪些影响？陈祉妍：据说有人问ChatGPT，未来什么样的职业不会被人工智能所代替，其实他给出的答案里就包括心理咨询师。但我个人认为，低端的心理咨询师是完全可以被人工智能所代替，而且还能够表现的更靠谱的。现在我们可以看到，由于心理咨询的培训水平参差不齐，我们看到的咨询师从不靠谱到很有水平，各式各样的都有。我认为不靠谱的心理咨询师不仅没有起到很好的支持作用，甚至还给出一些不恰当的建议，这一类人我非常希望能被人工智能所替代。但是它替代不了高水平的咨询师。可能有些人会看过欧文·亚隆的书，他不仅仅在看到你当前的症状，他能看到的是你存在的困境，就是人生的意义，你这个人立体的心理的特征。当我们对人心有很深度的理解和支撑的时候，目前的人工智能其实是做不到的。这个对心理咨询师另外一个挑战，就是心理咨询师的魅力变得更加的重要，因为ChatGPT其实何以做到相对的，可以做到相对的靠谱和专业。心理咨询具有一个重要的疗效因素，大概占总疗效的1/3，这并不是靠靠谱的方法，而是治疗关系。一个人如果知道对方是机器，即使它说的话很靠谱，比如说它说“你现在很悲伤，我很同情你”或者“你真的很不容易”，各种安慰的话，我可能不会真的像对待一个人一样，感觉得到它的安慰。心理咨询师的作用远不止于简单的安慰，还包括专业素养、对自己信念和目标的坚定以及对他人苦难的同情等。这些因素综合在一起，形成了心理咨询师的魅力，也是一种专业魅力。如果心理咨询师想要在未来长期保持自己的饭碗，那么需要修炼成更高水平的咨询师，成为一个真正关心人性、自身具有人性魅力的咨询师。主持人：对于心理咨询服务，相对来说能够获得该服务的人群仍然不是很普遍。从推动心理健康和心理咨询普及的角度来看，您认为人工智能技术和数字化平台的结合有哪些空间？陈祉妍：我认为对于一些不太严重的心理问题，或者某些人只是遇到了生活中的突发事件，不知道如何处理时，我们可以建立一个非常大的知识库，帮助普通人解答问题。这个知识库需要包含轻量级但丰富的信息，比如用于家庭教育的支撑体系。作为一个资深的心理健康工作者和家长，我发现在孩子上学遇到问题时，我也不知道如何应对才是最好的。但是我身边有些朋友是学校心理老师，我去跟他咨询，大概咨询个十几分钟，我就豁然开朗了，就是明白我怎么解决才是好的。如果我解决不当，就会造成孩子有压力，我有压力，两人的情绪都会有一段时间不好。但是如果我能够理解这个问题，把它解决的恰当，就预防了进一步的心理健康的风险。我认为在这个领域有很高的价值。许多人都会遇到压力，比如新入职后不适应工作，遭到批评，担心保不住工作，或者所在的部门要裁员，需要转变未来的方向。还有想找对象，但不知道找谁合适，或者追求某人，不确定成功的风险。在生活中存在各种压力时，我们需要思考自己的需求和应对方法，这不是心理疾病的治疗，但对心理健康的预防有着广泛的作用。我认为这个领域的巨大知识库和人工智能支持是值得努力的。主持人：这是一个非常贴合日常生活的场景。当人们在生活中陷入某事件或一个困境时，很难换一个角度去思考。在这种情况下，可能需要一些工具和方法，来帮助大家从思维或心理的困境中转变过来。这种需求在生活中应该是非常广泛，也是尚未被覆盖的领域。今天我们围绕心理健康和一系列问题，陈老师给了我们很多解答，提出了许多关于未来如何更好地促进个人、行业和社会心理健康发展的建议。感谢陈老师的分享。今天的线上直播到此结束，谢谢大家。推荐阅读中科院心理所：《〈2022年国民心理健康调查报告〉：青年为抑郁的高风险群体，工作状态异常影响心理健康》👇 点个“在看”分享洞见",
        "author": "腾讯研究院",
        "time": "2023-04-14 16:30"
    }
]