[
    {
        "id": 1295,
        "title": "“家庭心理健康研究与实践”主题论坛云南展开 “首届中国婚姻家庭心理健康高峰论坛”将北京举行",
        "content": "家庭是社会的基本细胞，是人生的第一所学校。不论社会如何变迁，我们都要重视家庭建设，注重家教家风。2015年10月教育部发布《关于加强家庭教育工作的指导意见》，2016年12月卫生计生委等22部委联合下发《关于加强心理健康服务的指导意见》，表明党和政府对全民心理健康的高度重视。中国社会心理学会与北京大学临床心理中心始终关注社会心理服务的政策引领，积极回应社会需求，紧跟形势发展。为了促进我国婚姻家庭心理健康的学术研究和实践应用，在中国社会心理学会常务理事、副秘书长张仙飞和北京大学临床心理中心执行主任唐登华的倡导和推动下，中国社会心理学会拟成立婚姻家庭专业委员会。为了更好的汇聚各领域专业人才交流碰撞，2018年大事记：（1）2018年7月21日在第九届中国社会心理学会年开展“家庭心理健康研究与实践”主题论坛（2）拟于2018年9月15至17日在北京召开“2018年首届中国婚姻家庭心理健康高峰论坛”01家庭心理健康研究与实践主题论坛回顾由中国社会心理学会主办，云南民族大学承办，云南省社会心理学会协办的中国社会心理学会第九届年会，以“改革开放和中国社会心理学的重建与发展”为主题，吸引了超过800位来自国内外高校与科研机构的专家学者和青年学生齐聚美丽昆明。2018年7月21日上午全体代表大会中，北京大学临床心理中心唐登华教授当选中国社会心理学会第九届理事会理事。下午，唐登华教授还主持了 “家庭心理健康研究与实践”的专题论坛。中国青年政治学院的任苇副教授，昆明市公安局五华分局心理专家刘燕群，上海市精神卫生中心的陈珏教授，云南民族大学的张婕副教授，上海市东方医院康传媛教授和唐登华教授进行了分享。该论坛从实践应用到研究总结，兼顾医疗和社会其他领域，涵盖国内外前沿的观念和总结，内容丰富，精彩纷呈。02首届中国婚姻家庭心理健康高峰论坛诚邀参会中国社会心理学会主办的“2018年首届中国婚姻家庭心理健康高峰论坛”将于9月15—17日在北京召开。这是第一次全国范围内举办相关主题的论坛，是中国心理学界的盛事。北京大学临床心理中心作为第一协办单位，发挥着重要的引领作用。其中北京大学临床心理中心主任，同时也是中国科学院院士和北京大学第六医院院长陆林院士是大会主席之一，中心执行主任唐登华教授任大会执行主席。中心办公室林红主任任大会学术副主席，钱英副教授任大会副秘书长和工作委员会主任，中心另外两家分支单位北京大学心理与认知科学学院易春丽博士，北京大学医学人文学院吴任刚教授，官锐园教授都将进行精彩报告。论坛以“和谐家庭，幸福中国”为主题，涵盖婚姻家庭心理健康不同领域的热点话题，拟搭建婚姻家庭心理健康产业 展示、交流、合作的专业平台。届时，100余名大陆、香港、台湾知名专家学者与您共聚一堂交流思想、碰撞灵感；我们还有幸邀请到德国资深夫妻治疗专家和培训师Jan Bleckwedel，与大家共享婚姻家庭心理健康探索征程中的激情与美妙。2018年首届中国婚姻家庭心理健康高峰论坛演讲主题讲    者9月15日上午1.婚姻现状及其变迁——中西比较研究徐安琪讲者简介：上海社会科学院家庭研究中心主任、研究员，中国婚姻家庭研究会副会长2.婚恋自由时代的风险与挑战陈一筠讲者简介：中国社科院研究员、中国婚姻家庭研究会专家委员副主任3.中国儿童青少年心理健康：问题与展望陆    林讲者简介：中国科学院院士、北京大学精神卫生研究所所长、教授、博士生导师4.原生家庭有无“原罪”：对中国家庭模式的系统式理解赵旭东讲者简介：同济大学医学院教授，精神医学、哲学心理学博士生导师5.华人家庭文化动力：概念初探与治疗上的应用赵文滔讲者简介：台北教育大学教授、华人伴侣与家族治疗协会理事长9月15日下午6.亲密关系的过程：荣格心理分析的观点王浩威讲者简介：华人心理治疗研究发展基金会董事兼执行长7.反家暴法执行的情况、困境与出路刘    梦讲者简介：中华女子学院副院长，北京市婚姻家庭研究会副会长8.婚姻治疗的历史发展与现状Jan Bleckwedel讲者简介：德国DGSF认证的系统治疗师、家庭治疗师9.社会发展下婚姻家庭心理健康的新挑战唐登华讲者简介：北京大学临床心理中心执行主任、主任医师10.孩子对父母冲突的反应-家庭三角的可视化研究孟    馥讲者简介：同济大学附属东方医院临床心理科、主任医师，教授11.当代家庭生命周期的变化与挑战刘    丹讲者简介：清华大学学生心理发展指导中心副主任、德中心理治疗研究院系统家庭治疗中方副主席论坛部分日程安排完整信息可点击左下角“阅读原文”查看03大咖面对面每周三晚7点与您不见不散高峰论坛受到了国内各心理协会以及组织的大力支持，届时国内各大主流新闻媒体以及众多新媒体平台将进行直播报道。自本周三7.25晚七点起，将在《大咖面对面》栏目邀请参会专家进行直播，每周一期，带您提前领略心理学大家风采！第一期直播很荣幸邀请到论坛执行主席唐登华和副秘书长钱英就“读懂孩子：亲子沟通的情与理”这个话题展开讨论和分析，期待与您相见。“谁言寸草心，报得三春晖”。是的，我们都在竭尽全力做最好的父母。可是，我们的良苦用心，孩子似乎并不知晓！孩子的需求在哪里，孩子的需要是什么，我们仿佛也并不知道！身为父母，我们还常常遇到各种困难和苦恼：●当孩子不听指挥还振振有词时，您是否感到家长权威受到挑战，但束手无策？●当听孩子说：“不和你说了，说了也白说”，对如何走入孩子的内心世界，您是否感觉越来越茫然彷徨？●当孩子上课走神，理由是课外班学过了；与同学老师冲突，理由是都是他们不对；化妆，早恋，沉迷游戏，甚至逃学厌学，理由是其他同学也这样，您是否感到焦虑不已甚至崩溃万分？直播主题：读懂孩子：亲子沟通的情与理直播时间：2018.7.25，19:00-20:30观看地址：扫码观看直播和谐家庭幸福中国北京大学临床心理中心与您同行期待您的参与支持",
        "author": "北京大学临床心理中心",
        "time": "2018-07-24 18:37"
    }
]