[
    {
        "id": 1296,
        "title": "浙江大学心理健康教育与咨询中心实习心理咨询师招募",
        "content": "浙江大学心理健康教育与咨询中心2020.2-2021.2实习心理咨询师招募通知心理咨询实习是指在有资质的临床与咨询心理学实习机构内，在特定督导师指导下进行的实际心理咨询工作，是心理咨询专业人员不可或缺的培养环节。2018年国家取消人力资源与社会保障部的心理咨询师资格证考试后，未来的行业标准必将更重视规范化的培养及实践技能的考核。浙江大学心理健康教育与咨询中心（以下简称浙大心理中心）现有中国心理学会临床心理学注册工作委员会认证的注册督导师1名，注册心理师4名，承担着为社会培养优秀心理咨询师的责任与使命。浙大心理中心愿意为广大有意成为心理咨询师的人提供规范、专业、高效的实习平台。自2015年开始实习心理咨询师培养工作以来，已有19位实习心理咨询师顺利毕业，并进入医院、高校、社会机构等继续从事心理咨询工作。现有7位实习心理咨询师正在实习中。能够提供一对一的督导，并提供充分的心理咨询实践机会和培训机会，是本项目最大的优势。为了帮助新手心理咨询师在规范化指导下成长为一名合格的心理咨询师，浙大心理中心拟招募实习心理咨询师若干名，现将具体事项通知如下：一、应聘条件应聘者需要至少符合下列情况之一，方可提出申请：1、本科全日制大学心理学、医学、教育学等相关专业在读研究生；2、拥有心理学、医学、教育学等相关专业学士及以上学位，并受过心理咨询专业培训不少于100学时的校外人员；3、国家二级心理咨询师，卫计委认证心理治疗师或精神科/心理科等相关科室执业医师。同时，你还需要：1、愿意在心理中心实习一学年，每周至少能有3个完整的工作日在浙大心理中心工作。2、必须接受过心理咨询相关理论、方法和会谈技巧等基本课程和实务训练，并附证明材料。3、服从心理中心各项规章制度和咨询安排。4、除了个体咨询外，须参与一定量的团体咨询、宣传教育、教学和科研工作。5、热爱心理咨询工作，积极投身服务于学校师生的心理健康工作，认真负责。二、实习时间及地点实习时间：2020年2月至2021年2月，学校寒暑假期间暂停。实习地点：浙江大学紫金港校区小剧场205心理健康教育与咨询中心三、简历筛选和面试1、有意应聘者请于2020年1月1日前提交个人简历及《实习申请表》（请点底部阅读原文）至jinzhh@zju.edu.cn。2、在校学习期间的研究生，需要填写单位（所在院系或研究所）与导师的推荐意见，并提供已修相关课程和相关实务培训证明。3、非在校实习人员，需填写所在单位意见，并提供已修相关课程与相关培训的证明。4、申请表初审合格后，我们将电话发出面试通知。面试时间初步定于2020年1月3日。四、培养方式及相关权利、义务1、实习开始后的前三周为双向选择期，督导师有权利根据对实习心理咨询师的工作能力和品质的考察结果决定继续或终止双方的实习关系；实习心理咨询师有权利根据其本人的能力特点和专业理论取向等原因决定继续或终止实习。2、实习心理咨询师主要在浙大心理中心从事个体咨询，实习期间校内实习心理咨询师要求个案咨询量至少为72人次，校外实习心理咨询师至少为100人次；作为助理参加团体心理咨询至少24学时。3、每位实习心理咨询师都会配备一名个体督导师。4、实习心理咨询师需要参加浙大心理中心每周3小时的团体案例督导和技能训练，并完成至少2次读书报告。5、实习心理咨询师可以免费参加心理中心举办的部分培训和督导活动。6、接受个体督导不少于30次，作为案例呈报者接受团体案例督导不少于4次。7、实习心理咨询师在浙大心理中心的工作将受到督导师和浙大心理中心相关负责人的指导和监督。8、实习心理咨询师可以作为助教或者旁听生，参加浙大心理中心老师开设的各类课程和讲座，享用浙大心理中心提供的各种专业硬件设施。五、实习心理咨询师考核制度1、实习结束，将由本中心考核小组组织考核，考核合格的实习心理咨询师，本中心将出具实习证明。2、下列状况为考核不合格，考核不合格者不能获得实习证明。（1）每学期无故缺席个体督导2次及以上者。（2）每学期咨询请假次数2次以上者。（3）案例录入不能及时（24小时内）完成超过3次者。（4）实习期间个体咨询时数少于72（100）小时者。（5）个别督导、团体督导、培训、行政值班等每学期无故迟到4次以上者。六、督导师介绍个体督导师为中国心理学会认证的注册督导师或者实习督导师（在注册督导师督导下的注册心理师）。本次承担实习指导的督导师：祝一虹（注册督导师公示中）、梁社红（注册心理师号：X-17-037）、李娟（注册心理师号：X-17-025）、刘艳（注册心理师号：X-19-271）、邵瑾（注册心理师公示中）。督导师简介祝一虹：女，博士，副教授，浙大心理中心副主任，硕士生导师。2005年获博士学位，2007年获浙江大学“新星计划”资助在美国康奈尔大学医学院访学两年，参加各种心理障碍的分析和讨论，学习多种心理治疗方法，尤其擅长认知行为疗法，并分别在Beck学院和康奈尔大学医学院参加培训，获得专业证书。还接受过中美精神分析连续培训，中德家庭治疗培训，持续接受动力学个人分析，持续接受案例督导。擅长亲子关系、情绪障碍、及与青少年相关的工作。持有国家心理咨询师二级资格证、中国心理学会临床心理学注册工作委员会注册心理师。期待：心中的你是一个平和、接纳的人，对咨询满怀热情和好奇。精神分析、认知治疗、家庭治疗的相关问题都可以被讨论。希望结束实习的时候，你是一个有胜任力的咨询师。梁社红：博士，副教授，中国心理学会临床心理学注册工作委员会注册心理师（X-17-037）、国家二级心理咨询师，国家高级人力资源管理师、高级员工援助师、国家员工援助计划（EAP）课程发展中心认证讲师，中国社会心理学会心理健康专项委员会委员、中国心理干预协会EAP专项委员会委员。曾接受中德模式精神分析、身心灵全人健康模式（BMS）、认知行为疗法、短期焦点解决技术（SFBT）、德中整合式伴侣治疗、情绪取向婚姻家庭治疗（EFT）、团体心理咨询实务操作、欧文.亚隆团体咨询系统培训等高级研修班。擅长认知疗法、焦点解决技术、团体心理辅导，对个性与自我成长、学业与职业规划、人际交往与适应、压力与情绪管理、亲子关系、婚恋关系等问题有较深入研究。研究方向：心理健康教育、积极心理学、员工援助计划(EAP)。主持、参与多项研究课题，参编专著4部，发表核心期刊论文十几篇。期待：与你共度一段独特的督导旅程，助力你的咨询师成长之路。李娟：女，浙大心理中心专职咨询师，讲师。中国心理学会临床心理学注册工作委员会注册心理师，国家二级心理咨询师。毕业于浙江大学教育学院，接受过精神分析治疗、催眠治疗、认知治疗、创伤治疗与危机干预、伴侣整合治疗、团体心理咨询等专业培训。从事心理咨询工作10余年，积累2200小时以上个体心理咨询经验,380小时以上的团体心理咨询经验。在大学生个性与自我成长、人际关系、恋爱情感、家庭与亲子关系、学业与生涯发展、网络过度依赖等方面有一定的咨询经验。期待：期待你是真诚而善良的人，不仅拥有自身的成长力量，还具有良好的学习与反思能力，如果你对个体咨询和团体咨询都感兴趣，相信我能助你一臂之力。刘艳：女，浙大心理中心专职咨询师，讲师。中国心理学会临床心理学注册工作委员会注册心理师（公示中），国家二级心理咨询师，国际聚焦取向咨询师（FOT）。16年心理学专业熏陶，13年分析心理学受训，10年人本主义聚焦取向心理学受训。从事心理咨询工作10余年，个体咨询5000小时以上，团体咨询1000小时以上。个案类型集中在大学生、儿童青少年与成年女性。工作风格乃以分析心理学为主的动力学取向，整合沙盘游戏等表达性疗法与聚焦疗法。期待：如果你曾经有过如下的体验，我可以协助你推进你的体验：对人的议题有着天然的兴趣，助人工作总是能激发你深层的动机，有志于将心理咨询作为自己的职业发展方向，对自身和他人的心灵世界抱持尊重且真诚的态度。邵瑾：女，博士，讲师，浙大心理中心专职心理咨询师。国家二级心理咨询师。中国心理学会临床心理学注册工作委员会注册心理师（伦理公示中）。本科毕业于浙江大学心理学系；硕士毕业于北京师范大学心理学院，主攻生涯发展与心理咨询方向；博士毕业于清华大学心理学系，主攻团体咨询方向。接受过系统的精神分析治疗、认知行为治疗、叙事疗法、焦点解决治疗、团体心理咨询等专业培训。持续接受个体咨询与团体咨询的督导。在大学生人际关系、恋爱情感、情绪管理、生涯发展等方面有较为丰富的咨询经验，擅长团体咨询。期待：期待你与我一样，热爱咨询，喜欢与人工作，愿意自我成长。学习咨询是一段漫长的、需要不断成长的路，我也一直在路上，期待陪伴你同行，与你一起分享这段成长路上的酸甜苦辣。您也可点击阅读原文了解督导师的进一步介绍七、收费标准根据心理咨询行业的伦理要求，本项目免费对有意成为心理咨询师的人员开放八、联系人及联系方式联系人：金老师联系方式：0571-88981738联系邮箱：jinzhh@zju.edu.cn浙江大学心理健康教育与咨询中心中国心理学会临床心理学注册工作委员会浙江督导点2019年12月3日长按二维码关注我们",
        "author": "CPS浙江督导点",
        "time": "2019-12-03 18:56"
    }
]