[
    {
        "id": 1297,
        "title": "心灵的守护者 | 心理健康教育与咨询中心兼职心理咨询师介绍",
        "content": "为了更好地聆听广大师生的心声，助力大家身心成长，我校心理健康教育与咨询中心聘请了多位校内兼职咨询师，让我们一起来认识一下他们吧！赵冬梅个人简介广东金融学院心理学教授，华南师范大学心理学博士，注册心理咨询师（X-20-120），广东省心理学会理事，广东省高校心理健康教育专家指导委员会委员，广东省团委12355青少年心理健康服务智库专家。个人经历心理咨询从业年限20 年，积累了丰富的临床咨询和治疗经验。超过2000小时的咨询经验，处理典型个案有创伤性心理治疗、婚恋心理、网络成瘾等。擅长使用理性情绪疗法、人本主义疗法、催眠暗示、音乐疗法、积极现象、梦的分析与梦的工作等技术。长期接受国内外荣格分析心理家的培训与督导。擅长领域家庭婚姻关系咨询、青少年个人成长、情感问题、学习障碍、情绪障碍等方面的咨询。姜微微个人简介广东金融学院心理健康教育与咨询中心兼职心理咨询师，国家注册心理咨询师二级，华南师范大学心理学硕士。个人经历从事心理咨询、科研、教学工作15年，积累了丰富的团体沙龙和个体咨询经验。主要研究方向为青少年心理发展与职业能力开发，致力于将心理学的经典理论知识应用于生活实际。擅长领域青少年个人成长、情绪障碍、压力管理、人际关系、生涯发展等。陈竞秀个人简介广东金融学院心理健康教育与咨询中心兼职心理咨询师，国家注册心理咨询师二级，华南师范大学心理学硕士。个人经历从事心理咨询、科研、教学工作15年。咨询风格亲和而有力量，善于将正念冥想、潜意识引导技术、角色体验等多种方式整合，帮助来访者高效解决问题。参加过国际潜意识引导技术执行师培训，阿德勒心理学培训，正念冥想、鼓励咨询等培训。擅长领域大学生情绪障碍、家庭关系冲突、学业压力与焦虑、恋爱情感问题等。张菡个人简介广东金融学院心理健康教育与咨询中心兼职心理咨询师，应用心理学硕士，国家心理咨询员，广州市心理学会理事。个人经历从事大学生心理健康教育与咨询工作15年，有丰富的个体咨询和团体辅导经验。主要研究方向：中国传统文化中的心理学、积极心理学、正念冥想、职业生涯发展与规划。近年来，专注于将中国传统文化中的经典与西方心理学融合，探索出高效简单实用的咨询方式。擅长领域青少年心理、人际关系、个人成长、婚恋情感、情绪压力、职业生涯等方面的咨询。张雅琼个人简介广东金融学院心理健康教育与咨询中心兼职心理咨询师，公共管理学院应用心理学系专职教师，应用心理学硕士，国家二级心理咨询师。个人经历从事大学生心理健康教育与咨询工作13年，有丰富的个体心理咨询与团体心理辅导经验。参加过“高校心理咨询案例督导”、“心理危机干预能力提升”、“中国社会心理服务体系建设与心理服务职业发展”等专题培训。擅长领域青少年个人发展、人际关系、学业压力、亲子关系、情绪调节等方面的咨询。杨俊凯个人简介中山大学心理学博士，广东金融学院心理健康教育与咨询中心兼职心理咨询师，广东高校注册中级心理咨询师，注册号：ZJXLS0006，全国社会心理服务岗位培训导师，证书编号：GPZ4420220017。个人经历从事大学生心理健康教育与咨询工作3年，有丰富的个体咨询经验和教学经验，长期担任《大学生心理健康教育》任课教师，长期接受专业督导，参加过“咨询伦理”、“高校心理危机识别与干预技术”、“八周正念认知疗法”、“SIY正念情商培训”、“家庭治疗”等专题培训。擅长领域个人成长、人际关系、学业压力、情绪调控、情感危机应对、抑郁及焦虑等情绪问题及生涯规划等方面的咨询。卢倩怡个人简介国家三级心理咨询师，中国心理卫生协会会员，广东省临床医学学会临床身心医学和心理治疗专委会委员，广东省高校注册初级心理咨询师（CJXLS0341）。个人经历毕业于广州中医药大学应用心理学专业（本科）、暨南大学应用心理学专业（硕士研究生），曾参加广东省高级心理测量师、王建平教授认知行为治疗系列培训等培训，从事心理咨询工作7年，累计个案咨询小时数400余小时。擅长领域常见情感困扰、个人发展问题、焦虑、抑郁、双相情感障碍等。黄秦个人简介广东金融学院清远校区心理健康教育与咨询中心兼职心理咨询师，应用心理学硕士。个人经历接受“心理咨询伦理”、“认知行为疗法”和“心理危机干预”等相关培训，曾参加援鄂医务人员公益心理服务，担任疫情公益心理热心志愿者，具有一年高校大学生心理健康教育与咨询经验。擅长领域擅长新生适应、人际关系、情绪调控、学业压力等方面咨询。朱文婉个人简介广东金融学院清远校区心理健康教育与咨询中心兼职心理咨询师，广东省注册高校心理咨询师，美术学硕士。个人经历从事大学生心理健康教育与咨询工作2年，曾参加“高校心理咨询职业道德”、“大学生心理健康教育能力提升”、“大学生心理危机预防与干预”和“高校心理危机识别与干预技术”等专题培训，现正接受美术治疗的学习和培训。擅长领域个人成长、学业压力、人际关系等方面的咨询。预约详情预约方式电话或现场预约。校区电话地址校本部020-37215962南苑8号学生公寓 C 梯106室肇庆校区0758-218680213栋学生科心理咨询室清远校区0763-3916980清远校区行政楼107室预约时间校本部周一到周五上午：08：00-12：00下午：14：00-17：00晚间：19：00-21：00肇庆校区周一到周五上午：08：00-12：00下午：14：00-16：30清远校区周一到周五上午：08：00-12：00下午：14：00-16：30晚间：19：00-21：00注：国家法定节假日和周五晚间不接受预约。具体预约时间会根据疫情和实际情况，适当调整服务时间，请留意公众号通知。温馨提示✦因为老师是一对一进行心理辅导，考虑到大家时间的不确定性，大家最好提前预约好时间。现场预约、线下面对面咨询要戴口罩、测体温，咨询室门口也配备了消毒喷雾，欢迎大家使用。文案 | 心理健康教育与咨询中心排版 | 郑泽芳初审 | 何其伟复审 | 张琳婕 郑钇灿 余容光终审 | 彭颖淑 林彩云 左兰扫二维码｜关注我们",
        "author": "心蕴广金",
        "time": "2022-09-13 08:00"
    }
]