[
    {
        "id": 1298,
        "title": "国民心理健康现状趋势与服务需求",
        "content": "人民健康是民族昌盛和国家富强的重要标志。党的二十大报告将“健康中国”作为我国2035年发展总体目标的一个重要方面，提出“把保障人民健康放在优先发展的战略位置，完善人民健康促进政策”，并对“推进健康中国建设”作出全面部署。从优化人口发展战略，到实施积极应对人口老龄化国家战略；从深化医药卫生体制改革，到重视心理健康和精神卫生，都充分体现了对人民健康的高度重视，充分彰显了以人民为中心的发展思想。《2022年国民心理健康调查报告：现状、影响因素与服务状况》（以下简称《总报告》）由中国科学院心理研究所国民心理健康评估发展中心陈祉妍教授率团队撰写完成。《总报告》对2022年国民心理健康现状与趋势、心理健康服务需求状况进行了调查与分析, 提出了维护和促进国民心理健康水平的对策和建议。2021至2022年，国民心理健康状况调查共采集包括青少年和成年人在内的总样本逾19万份，《总报告》抽取具有代表性的成年人样本6859份，覆盖全国31个省、自治区、直辖市，东部地区占47.0%，中部地区占24.4%，西部地区占23.9%，东北地区占4.7%。男性占42.5%，女性占57.5%；平均年龄36.0岁；城镇户口占66.6%，农村户口占33.4%。本次调查使用的工具，首先是历年“心理健康蓝皮书”的核心监测工具《中国心理健康量表（简版）》、《流调中心抑郁量表（简版）》，同时使用了《广泛性焦虑障碍量表》、《心理健康服务问卷》等。2022年国民心理健康情况1. 心理健康风险随年龄增长、收入增加而减低结果发现，抑郁风险检出率为10.6%，焦虑风险检出率为15.8%，本次调查的抑郁风险检出率略低于2020年调查的数据。抑郁和焦虑水平的影响因素高度相似，其中首要的影响因素是年龄与收入。本次研究发现在成年人群中，青年为抑郁的高风险群体，18~24岁年龄组的抑郁风险检出率高达24.1%，显著高于其他年龄组。25~34岁年龄组的抑郁风险检出率为12.3%，显著低于18~24岁年龄组，显著高于35岁及以上各年龄组。焦虑风险检出率的年龄差异呈现类似趋势。不同年龄组的抑郁风险检出率本次研究发现，随着月收入的增加，抑郁风险检出率呈曲线变化。月收入2000元以下组的抑郁风险检出率最高，显著高于其他月收入组。不同月收入下的抑郁风险检出率2. 各类职业群体呈现不同的心理健康特征，差异突出以抑郁为例，抑郁风险检出率最高的是无业/失业人员，高达31.0%，远远高于其他职业群体的抑郁风险检出率。抑郁风险检出率最低的是管理人员，为3.2%。不同职业的抑郁风险检出率不同职业人群在《中国心理健康量表》上也展现出不同的剖图特征。不同职业的中国心理健康量表维度得分国民心理健康状况的影响因素1.工作状态异常影响心理健康分析工作状态与心理健康的关系，发现：无工作岗位/失业/待业人群的抑郁风险检出率最高，当前虽有工作岗位但基本没进行工作的群体，抑郁风险检出率次高，与无工作岗位/失业/待业人群非常接近。抑郁风险检出率最低的群体是每天工作时间与平时相似的这组人群，也就是说，他们的工作状态是较为稳定的。相比之下，工作时间变动，无论是更少或更多的工作时间都会显著增加抑郁的风险。不同工作状态的抑郁风险检出率工作倦怠对抑郁风险的影响更为突出。可以看到，严重工作倦怠的组别中，抑郁风险检出率超过40%。存在工作倦怠但程度不严重的组别中，抑郁风险检出率为14.4%，略高于平均水平。不存在工作倦怠的组别中，抑郁风险检出率则很低。这一结果显示，需要关注严重工作倦怠者的抑郁风险。不同工作倦怠水平的抑郁风险检出率2.家庭与社会支持保护心理健康来自家庭之外和家庭之内的支持都对人们的心理健康具有显著的积极影响。朋友支持是家庭之外支持的重要来源，调查分析发现，抑郁风险检出率随着朋友支持的增多而递减。当缺乏朋友支持的时候，抑郁风险检出率（32.3%）远高于平均水平（10.6%）。婚恋状态的分析同样显示了家庭内外支持的重要性。在各类不同婚恋状态群体中，已婚群体的抑郁风险最低，未婚无对象群体的抑郁风险最高，抑郁风险检出率（23.6%）远高于已婚群体（5.7%）。虽然其中也叠加了一些年龄因素的影响，但仍显示了拥有亲密关系的支持对于心理健康的保护作用。从这一角度来说，促进青年人拥有稳定和谐的婚恋关系、促进婚姻家庭和谐，对人们的心理健康具有重要的价值。不同婚恋状态的抑郁风险检出率3.运动与睡眠对心理健康的影响运动与睡眠对心理健康的重要作用越来越为人们所认识。本次调查重点关注了运动频率，单次运动时长，午睡时长对于抑郁风险的影响，分析发现，每周运动频率为0次的组别，抑郁风险检出率远高于其他组别，事实上这也是基本不运动与通常规律运动的人群之间的差异，随着每周运动频率的增加，抑郁风险检出率逐渐降低。分析单次运动时长和抑郁的关系，发现从心理健康的收益来说，单次运动为20分钟及以上即有意义。分析午睡与抑郁风险检出率的关系可以发现，适度午睡对于心理健康具有保护作用。不午睡组别的抑郁风险检出率最高，而午睡时长为30~60分钟组别的抑郁风险检出率最低。这与通常提倡的午睡在30分钟左右的健康建议基本吻合。国民心理健康服务状况调查发现，在获得服务的便利性上，调查对象对于心理课程的获得便利性感知略高于心理咨询，对于获得心理咨询服务感到“很便利”和“比较便利”的人占55%，对于获得心理课程感到“很便利” 和“比较便利” 的人占71%。比起2020 年调查的结果，调查对象感知获得心理健康服务的便利性显著上升。对于心理咨询和心理课程这两类心理健康服务，总体上满意的人数居多。对心理咨询倾向于满意的(包括“很满意”和“比较满意”)人数占78%，而对心理课程感到满意(包括“很满意”和“比较满意”)的人数占89%。与2020 年调查相比，对两类服务的满意度均显著上升。对策与建议第一，继续提高心理健康服务的可及性和规范性。第二，推动心理体检普遍开展。第三，关注低收入群体与失业无业群体。第四，关注与支持青年群体。第五，关注工作倦怠，加强职业指导，提供心理服务。第六，加强对健康生活方式的倡导与支持。《健康中国行动（2019-2030年）》提出：到2030年，全民健康素养水平大幅提升，健康生活方式基本普及，居民主要健康影响因素得到有效控制，因重大慢性病导致的过早死亡率明显降低，人均健康预期寿命得到较大提高，居民主要健康指标水平进入高收入国家行列，健康公平基本实现，实现《“健康中国2030”规划纲要》有关目标。为达到这个目标，《健康中国行动（2019-2030年）》提出了“健康知识普及行动”“合理膳食行动”“全民健身行动”等15项重大行动。这些行动，不仅需要社会和政府的努力，也需要个人和家庭和积极作为。现在就让我们一起来了解一下，作为个人和家庭，在这些重大行动中，需要做些什么吧！◆ “健康中国行动”之 ◆>>>心理健康促进行动<<<心理健康是人在成长和发展过程中，认知合理、情绪稳定、行为适当、人际和谐、适应变化的一种完好状态，是健康的重要组成部分。加强心理健康促进，有助于促进社会稳定和人际关系和谐、提升公众幸福感。1.提高心理健康意识，追求心身共同健康每个人一生中可能会遇到多种心理健康问题，主动学习和了解心理健康知识，科学认识心理健康与身体健康之间的相互影响，保持积极健康的情绪，避免持续消极情绪对身体健康造成伤害。倡导养德养生理念，保持中和之道，提高心理复原力。在身体疾病的治疗中，要重视心理因素的作用。自我调适不能缓解时，可选择寻求心理咨询与心理治疗，及时疏导情绪，预防心理行为问题和精神障碍发生。2.使用科学的方法缓解压力保持乐观、开朗、豁达的生活态度，合理设定自己的目标。正确认识重大生活、工作变故等事件对人的心理造成的影响，学习基本的减压知识，学会科学有益的心理调适方法。学习并运用健康的减压方式，避免使用吸烟、饮酒、沉迷网络或游戏等不健康的减压方式。学会调整自己的状态，找出不良情绪背后的消极想法，根据客观现实进行调整，减少非理性的认识。建立良好的人际关系，积极寻求人际支持，适当倾诉与求助。保持健康的生活方式，积极参加社会活动，培养健康的兴趣爱好。3.重视睡眠健康每天保证充足的睡眠时间，工作、学习、娱乐、休息都要按作息规律进行，注意起居有常。了解睡眠不足和睡眠问题带来的不良心理影响，出现睡眠不足及时设法弥补，出现睡眠问题及时就医。要在专业指导下用科学的方法改善睡眠，服用药物需遵医嘱。4.培养科学运动的习惯选择并培养适合自己的运动爱好，积极发挥运动对情绪的调节作用，在出现轻度情绪困扰时，可结合运动促进情绪缓解。5.正确认识抑郁、焦虑等常见情绪问题出现心情压抑、愉悦感缺乏、兴趣丧失，伴有精力下降、食欲下降、睡眠障碍、自我评价下降、对未来感到悲观失望等表现，甚至有自伤、自杀的念头或行为，持续存在2周以上，可能患有抑郁障碍；突然或经常莫名其妙地感到紧张、害怕、恐惧，常伴有明显的心慌、出汗、头晕、口干、呼吸急促等躯体症状，严重时有濒死感、失控感，如频繁发生，可能患有焦虑障碍。一过性的或短期的抑郁、焦虑情绪，可通过自我调适或心理咨询予以缓解和消除，不用过分担心。抑郁障碍、焦虑障碍可以通过药物、心理干预或两者相结合的方式治疗。6.出现心理行为问题要及时求助可以向医院的相关科室、专业的心理咨询机构和社会工作服务机构等寻求专业帮助。要认识到求助于专业人员既不等于自己有病，更不等于病情严重，而是负责任、有能力的表现。7.精神疾病治疗要遵医嘱诊断精神疾病，要去精神专科医院或综合医院专科门诊。确诊后应及时接受正规治疗，听从医生的建议选择住院治疗或门诊治疗，主动执行治疗方案，遵照医嘱全程、不间断、按时按量服药，在病情得到有效控制后，不急于减药、停药。门诊按时复诊，及时、如实地向医生反馈治疗情况，听从医生指导。精神类药物必须在医生的指导下使用，不得自行任意服用。8.关怀和理解精神疾病患者，减少歧视学习了解精神疾病的基本知识，知道精神疾病是可以预防和治疗的，尊重精神病人，不歧视患者。要认识到精神疾病在得到有效治疗后，可以缓解和康复，可以承担家庭功能与工作职能。要为精神疾病患者及其家属、照护者提供支持性的环境，提高患者心理行为技能，使其获得自我价值感。9.关注家庭成员心理状况家庭成员之间要平等沟通交流，尊重家庭成员的不同心理需求。当与家庭成员发生矛盾时，不采用过激的言语或伤害行为，不冷漠回避，而是要积极沟通加以解决。及时疏导不良情绪，营造相互理解、相互信任、相互支持、相互关爱的家庭氛围和融洽的家庭关系。部分图文来源：中国政府网、中科院心理所、腾讯研究院等",
        "author": "福建省心理援助协会",
        "time": "2023-09-28 17:39"
    }
]