[
    {
        "id": 1303,
        "title": "临安区社会心理健康服务基地排班（2023年10月16-10月22日）",
        "content": "临安区社会心理健康服务基地心理诊疗排班（点击图片可查看大图）01心理援助热线1.热线电话：0571-611095952.工作时间：8:00-16:00（每日）3.服务对象：辖区全体居民02心理咨询服务1.预约方式：心理咨询采取预约制，可电话预约（0571-63809595）或现场预约（为避免咨询时间冲突，请您务必提前预约！建议电话预约）2.服务时间：预约时间为8:00-11:30/13:00-16:30（每日），预约后工作人员会与您确定具体的咨询时间。3.服务对象：辖区全体居民4.心理咨询服务范畴：学习或工作压力、婚恋问题、亲子沟通问题、情绪管理问题、职业发展规划以及失眠、焦虑、抑郁、强迫等问题。注：心理热线与心理咨询均为公益服务，不收取任何费用！且遵循来电者、来访者自愿原则，对来电者及来访者的隐私进行严格保密！有相关疑问，您可与基地办公室联系：0571-63809595。赵国秋教授、精神科执业医师擅长：学生各种心理问题、各种精神疾病、压力及心理危机干预教授，精神科执业医师，浙江大学医学院硕士生导师。浙江省心理卫生协会理事长、浙江省生命健康联合体党总支副书记、副主席，浙江省地方政府危机管理委员会专家，浙江省大众心理援助中心首席专家等。卫生部、公安部重大突发事件心理危机干预专家组专家；浙江省人民政府应急管理专家组专家；中国心理卫生协会全国理事会名誉理事长；浙江省高校心理危机干预研究中心专家委员会主任委员等。曾担任杭州市第七人民医院院长十五年。2011年获全国优秀科技工作者称号，曾作为心理危机干预专家组组长，受卫生部、公安部等指派带队赴5.12汶川地震灾区、4.28胶济铁路事故及7.23温州动车事故现场实施心理危机干预。傅素芬教授、硕士生导师擅长：心理咨询和心理治疗、心理危机干预、创伤心理治疗、压力和情绪管理等。杭州师范大学教育学院心理系教授，硕士生导师。任浙江省高校心理危机干预研究中心执行主任，兼任国家卫生部重大突发事件心理危机干预专家组专家，中国心理卫生协会青少年心理卫生专委会副主委，杭州市心理卫生协会常务理事等职。从事心理咨询、心理治疗和心理危机干预工作二十余年，有丰富的实践经验。2022年2月，荣获首届浙江省“高校心理健康教育年度人物”。王铁平副主任医师擅长：抑郁症、焦虑症、睡眠障碍、躯体形式障碍、强迫症创伤后应激障碍的诊治。书记 院长 临安区心理卫生协会理事长，中国心理卫生协会心理危机干预专委会委员，浙江省医学会行为医学分会委员，浙江省心理卫生协会委员，杭州市医学会精神病与心身疾病委员，杭州市医学会心身医学委员，参与杭州市卫生科技局课题1项，临安区十三五“812”人才培养工程培养对象，临安区首届“医坛名师”。王剑民主治医师擅长：抑郁症、焦虑症、睡眠障碍等疾病的诊治。精防科科长，杭州市首届优秀医师，从事精神（心理）科临床工作十余年，对各类精神（心理）障碍诊疗具有丰富的临床经验。赵洋主治医师擅长：抑郁症、焦虑症、睡眠障碍、青少年情绪及行为问题等精神专科疾病的诊治。心理咨询师，心身障碍科负责人，临安区医学重点学科（医学心理学）学科秘书，获得浙江大学附属第二医院精神科规范化培训资格认定，先后于浙江大学附属第一医院、杭州市第七人民医院进修学习。临安区社会心理健康服务基地心理咨询排班（点击图片可查看大图）陈亮高校教师、讲师擅长：心理咨询（婚恋情感、职场人际、心理减压、心理成长、考试焦虑、性心理问题、矛盾性格等）、动力性团体心理咨询、结构性团体心理辅导。研究生学历，中国心理学会注册心理师（X-19-09），国家二级心理咨询师，临安区心理卫生协会理事，中国心理学会会员，中国心理卫生学会会员，杭州市临安区看守所心理咨询师能力提升工程特聘专家，常州市12355青少年心理健康研究基地专家库成员，2022年4月参加教育部华东师范大学心理援助热线援助志愿者。丁力讲师、医学硕士擅长：临床心理评估、心理咨询，各类睡眠障碍、焦虑障碍、心境障碍的早期评估与干预。目前在研教育部课题一项。精神病与精神卫生学专业，师从浙江中医药大学陶明教授，临安区心理卫生协会常务理事，杭州医学院心理健康教育中心专职教师。应通国家二级心理咨询师、心理治疗师擅长：来访者中心取向、动力学取向、人际历程整合取向。心理学硕士，国立清华大学（台湾）心理咨询专业，交换学习累计7年专业训练，累计咨询时长1200+小时，中英四届在读。童安心理教师、校心理组组长擅长：青少年情绪问题的识别与调节。毕业于韩国国立庆北大学社会科学院心理学系，现就职于杭州天目外国语学校，任心理教师，校心理组组长。浙江省心理健康教育B证教师，社会工作师，家庭教育指导师。青少年心理健康辅导咨询工作经验丰富，熟练CBT认知行为疗法、叙事疗法等心理咨询技术。方军英中学心理高级教师擅长：学生各种心理问题、压力和情绪管理、家庭教育指导。中学心理高级教师，国家二级心理咨询师，浙江省学校心理健康教育A证教师，杭州市首批青春期导师，家庭教育指导师，从事青少年心理健康教育工作二十余年，有丰富的实践经验。曾两次被评为杭州市学校心理健康教育先进工作者，杭州市中小学优秀德育课教师，临安区第五届学科带头人，撰写的多篇论文及所上优质课在省市区评比中获奖。李琳中学高级教师擅长：处理各种青少年焦虑、抑郁问题方面的心理问题。国家二级心理咨询师，临安区心理协会理事，正面管教家庭讲师，家庭教育高级指导师，曾参加严虎绘画分析中、高级培训班。从事心理咨询和心理危机干预工作近7年，具有较强的实践经验，热衷公益活动。施培梁副主任医师擅长：心理咨询、亲子关系、人际关系、青少年心理、压力与情绪管理等。从事临床医疗、医院及卫生管理和心理卫生工作52年，获香港临床心理学硕士、首批二级心理咨询师，18年以来从事临床心理及心理咨询，曾做万余案例资深咨询师。童文英心理健康教研员、中学高级教师擅长：青少年心理辅导、家庭辅导临安区教育局中小学心理健康教研员、中学高级教师，浙江省中小学心理健康教育督导师，浙江省中小学心理健康教育A证教师，杭州市心理卫生协会理事、临安区心理卫生协会副理事长，在中小学从教33年，在青少年心理辅导、家庭辅导领域有着丰富的实践经验。邱丽芳国家三级心理咨询师、心理治疗师擅长：青少年情绪问题、睡眠问题、人际关系问题等咨询。安徽医科大学应用心理学专业（临床心理学方向）硕士研究生，国家三级心理咨询师，心理治疗师，在三甲专科医院接受2年多心理咨询与治疗的专科实践培训，目前累计心理咨询个案近600小时，参加咨询师团体督导近70小时，主持在研杭州市医药卫生科技项目1项。周青心理治疗师擅长：抑郁障碍、焦虑障碍、睡眠障碍的心理咨询与治疗。心理学硕士，接受过辩证行为疗法、接纳承诺疗法、经典与现代精神分析流派的系统学习，参加过箱庭疗法、大学生心理危机干预等的培训，带领过抑郁患者与焦虑患者的ACT团体治疗与正念团体治疗。丁晔国家二级心理咨询师擅长：心理测评，婚姻家庭、亲子关系的心理咨询。本科学历，正高职称，从事医院临床护理和护理管理工作四十余年，具有丰富的人生阅历。目前在临安区第一人民医院临床心理科工作。杨培强临床心理科医师擅长：焦虑、抑郁和各类神经症、精神分裂症、双相情感障碍、青少年情绪及行为问题和睡眠障碍的诊治。临安区第一人民医院临床心理科医师，在浙大二院精神科完成三年规范化培训。方亚红国家二级心理咨询师擅长：青少年成长，亲子关系和婚姻家庭等方面的心理咨询。本科，正高职称，临安区心理卫生协会副理事长，国家二级心理咨询师，曾任多家公立医院的中层干部和班子领导，具有丰富的人生阅历和管理经验。2011年牵头成立综合性医院心理服务指导中心并开始每周坐诊心理咨询门诊。郜正美主任护师、国家二级心理咨询师擅长：青少年、女性等心理咨询家庭教育指导师考评员，从事护理、医院管理、心理咨询等工作38年余。被评为全国维护妇女儿童权益先进个人，杭州市三八红旗手，兼任省妇女儿童心身医学专委会委员，省婚姻家庭咨询师协会副理事长，区山花社会工作服务中心理事长等。现场预约地址：临安区儿童青少年心理服务基地（临安区武肃街988号锦北街道社区卫生服务中心三楼东侧区域）临安区社会心理服务指导中心注意：心理诊疗医生由临安区第五人民医院派驻。另外，心理咨询、诊疗采取实名预约制，如有需要可提前一周电话预约或现场预约，取消预约至少提前一天告知工作人员。—END—临安五院一周门诊医生排班（2023年10月9-10月15日）临安区社会心理健康服务基地排班（2023年09月29-10月6日）编辑/依然审核/黄强",
        "author": "杭州市临安区第五人民医院",
        "time": "2023-10-13 14:20"
    }
]