[
    {
        "id": 1304,
        "title": "心理健康提升工程 | 关爱职工从“心”开始",
        "content": "辛苦了老师关爱职工从“心”开始为了更好地推动全县职工心理健康提升工作的开展，实现快乐工作、健康生活的目标，柳河县总工会邀请应用心理学教授、博士生导师，澳门心身医学会会长，结构式团体沙盘创始人刘建新教授，开展了“结构式团体沙盘心理技术”体验活动。▼柳河县总工会副主席李文波11月9日，柳河县教育工会组织基层工会干部、职工参加活动培训中，刘建新教授介绍了沙盘游戏在中国的引入和发展，以及沙盘心理技术融入了荣格分析心理学、东方文化特别是中国文化和洛温菲尔德游戏王国技术。经过多年潜心努力研究，刘建新教授创立了“结构式团体沙盘心理技术”。广泛应用于社会各个领域心理服务体系，培养了更多有情怀、有责任的社会人才。▼通化市心理卫生协会沙盘心理技术专业委员会负责人柳河县妇幼保健院院长高梦泽近两年来，她一直追随刘教授，致力于团体沙盘的推广和应用。本次“结构式团体沙盘心理技术”体验活动历时4天，近300名来自柳河各基层的工会干部与职工感受了“沙盘游戏”的神奇魅力。教育工会、长青小学、建设小学、县纪检委等基层工会参加了刘教授的团队建设、价值体现、心理减压、亲子关系等主题的沙盘活动。柳河县总工会开展本次活动，旨在让工会干部了解此项技术，在参与中缓解压力，释放情绪。活动掠影▼11月9日教育工会代表参加活动▼11月11日，建设小学开展教师团体沙盘心理健康成长体验活动。左右滑动查看更多▼11月11日，长青小学开展教师团体沙盘心理健康成长体验活动。左右滑动查看更多活动中，教师们情绪饱满、热情洋溢，放下了疲惫，减轻了压力，增进了彼此的感情，彰显了集体凝聚力。什么是机构式团体沙盘呢？沙盘心理技术（沙盘游戏）是目前国际上非常实用且流行的心理技术，在我国应用广泛。通过沙子、玩具模型等元素激发参与者的想象力和创造性，使其以游戏的方式，把自己的情绪和想法在沙盘中释放和呈现，整合自己的无意识心像，由此激发内在成长力量，达到心理健康教育、心灵成长及心理辅导的目的。沙盘心理技术秉承着以“游戏的心态积极、认真、用心参与，带着关心、关爱、陪伴、耐心倾听、等待、默默欣赏，用心感受，必要时真诚分享”的理念，以“不分析、不解释、不评价、不判断、重感受、重陪伴的工作态度”。实现自我探索，自我成长，自我实现的过程。两年来，“结构式团体沙盘技术”在我县职工队伍心理辅导中发挥了很大作用，先后有组织部、医保局、妇幼保健院、学校等多个部门数百名职工参加过体验活动，并希望活动能长期举办。经积极沟通协调，柳河县教育工会已经与总工会和通化心理卫生协会沙盘心理技术专委会达成协议，继续在全系统职工队伍中开展“结构式团体沙盘心理技术心理体验”公益活动。欢迎各基层工会积极预约，共同关心和呵护职工的身心健康，在释放了工作生活压力的同时，增强团队凝聚力和协作能力，提升了团队创造力，创造健康的团队文化。柳河县教育工会将按照县总工会要求，把做好职工心理健康提升工作作为重要内容，号召全体工会干部要用情怀，担起责任，做好此项工作。作为柳河最早接触沙盘的心理咨询师，县工会李文波主席几天来对沙盘有了新的认识，现在把她的心得分享给大家。来访者 |李文波时隔一年，再次走进刘建新教授的沙盘课堂，我的成长是从内到外的，从质疑到认可，见证了沙盘的自我探索、自我认知、自我成长、自我实现神奇所在。第一次真正想把我的沙盘作品留下，留给十年后的我。与小伙伴们无意中摆出的画面，恰好的诠释了我对家庭和孩子的认知与付出。第一人称故事的阐述，加深了无意识意识化的过程。我的视角，我的故事，别人的视角，别人的故事。看到的永远是自己的，不分析！不判断！不解释！专家简介【刘建新教授】结构式团体沙盘心理技术创始人，第四军医大学临床医学学士、硕士，华南师范大学应用心理学硕士、博士；曾任：西安西京医院神经内科主治医师；珠海市第二人民医院神经内科副主任医师；北师大珠海分校心理系主任、教授；应用心理学研究中心主任；澳门城市大学人文社会科学学院副院长；应用心理学教授、博士生导师；现任：澳门心身医学会会长；澳门婚恋家庭研究协会会长；澳门心理研究协会副会长；世界华人优势心理分析研究会会长；国际沙盘心理技术应用研究院中国区院长；亚洲EAP协会副主席；珠澳心理干预联合协会副会长；中国流通行业管理政研会职业教育管理专业委员会执行主任；甘肃省心理咨询师学会荣誉会长；北京心路成功教育咨询有限责任公司学术总监。【高鸿博士】国家二级心理咨询师，应用心理学博士，澳门心身医学会常务副会长、秘书长，澳门婚恋家庭研究会秘书长，中国流通行业管理政研会职业教育管理专业委员会副秘书长，北京心路成功教育咨询有限责任公司总经理，研究方向：结构式团体沙盘心理技术的理论基础、培训、应用（儿童及家长、家庭方向），结构式团体华罗牌的培训与应用。组稿、制作 | 汪新慧END扫描关注我们‍审核 | 于明智主编 | 汪新慧 张剑锋通讯员  |陈思思刘晓燕刘丹丹陶春阳李仁宝 张润楠",
        "author": "柳河县教育工会",
        "time": "2020-11-17 14:20"
    }
]