[
    {
        "id": 1308,
        "title": "福州大学心理健康教育与辅导中心咨询师介绍",
        "content": "从2020新年伊始到现在，我们的咨询师们选择与我们一起面对突如其来的疫情，陪伴我们度过这特殊的时期。光阴如梭，转眼间，新学期来临，新的活力注入，咨询师们欢迎新同学的到来！小福心来给大家一一介绍这些超级棒的心理咨询师，看看你最中意哪位老师，赶紧预约起来吧！名额有限哦。何少颖何少颖男，中国心理学会注册督导师、注册心理咨询师擅长领域：家庭治疗、团体辅导咨询风格：精神分析取向赵陵波赵陵波女，中国心理学会注册督导师、注册心理咨询师擅长领域：青少年发展问题、学习适应、人际困惑、情绪压力咨询风格：人本、整合式心理咨询许琳玲许世梅许琳玲女,心理中心专职心理教师，中国心理学会注册助理心理师（ZX-20-043）,国家二级心理咨询师，高级沙盘游戏咨询师，生涯规划师擅长领域：人际恋爱、情绪压力、职业规划、自我发展、沙盘咨询风格：以人为本，温暖跟随许世梅许世梅女，校心理中心专职老师，心理学本科及硕士，国家二级心理咨询师擅长领域：自我、情感、人际、情绪咨询风格：人本、跟随、以来访者为中心黄瑞枫黄瑞枫女，心理中心专职心理教师，发展与教育心理学硕士，国家二级心理咨询师擅长领域：青少年心理健康问题，就业职业发展、人际交往、情绪压力等咨询风格：人本主义、整合式心理咨询江燕江燕女，台湾国立彰化师范大学辅导与咨商学系 博士生福州大学人文社会科学学院应用心理学系 讲师福能医院心理治疗科 心理治疗师（兼任）福州钱塘小学心理咨询中心 督导福州智慧泉儿童教育发展中心 督导擅长领域：婚恋情感，个人成长，情绪问题刘微刘微女，福州大学应用心理学系教师，心理学硕士，国家二级心理咨询师擅长领域：青少年发展性咨询，自我探索，情绪及压力应对咨询风格：人本，动力取向，沙盘游戏潘曦潘曦女，心理学硕士，副教授擅长领域：大学生人际交往、沙盘、团体辅导等咨询风格：共情、亲和力强刘孟珠刘孟珠女，国家二级心理咨询师，萨提亚模式家庭治疗师，林文采亲子导师,IHNMA国际认证催眠治疗师擅长领域：家庭治疗、自我、人际关系、情感、情绪、亲子关系咨询风格：温暖、接纳、耐心、一致性、系统性体验性强刘翠林刘翠林女，国家二级心理咨询师擅长领域：个人咨询、人际关系、发展问题、团体辅导、压力管理咨询风格：以人为本、亲和力段小华段小华女，国家二级心理咨询师擅长领域：大学生发展性心理问题咨询风格：以人为本、温和、跟随、引领邹晔峰邹晔峰男，精神科医师；中级心理治疗师；国家二级心理咨询师擅长领域：恋爱情感、情绪压力、精神疾病、失眠症状、神经症等方面咨询风格：以人为本王佳魁王佳魁男，国家二级心理咨询师；心理治疗师；中国心理学会注册助理心理师（ZX-19-129）擅长领域：人际交往、适应问题、学习问题、恋爱情感、职业就业、网瘾问题、自我发展、情绪压力、失眠症状、精神疾病、性心理咨询、神经症和其它方面等咨询风格：认知行为治疗魏冰倩魏冰倩女，国家二级心理咨询师；心理治疗师擅长领域：适应问题、学习问题、职业就业、自我发展、情绪压力、失眠症状、神经症等方面咨询风格：问题解决、认知、整合式心理咨询曹鹏曹鹏男，国家二级心理咨询师擅长领域：情绪、情感、压力管理、职业规划、人际关系等相关领域咨询风格：坦诚、温暖、真诚、导向明确清晰洪鸿麟洪鸿麟男，硕士，国家二级心理咨询师、中西医结合执业医师擅长领域：青少年学习心理，性心理，社会适应，抑郁焦虑情绪调适，两性关系，家庭关系咨询风格：倾听、共情、成长王刚王刚男，医学硕士、国家二级心理咨询师、沙盘游戏咨询师擅长领域：人际关系、儿童心理、婚恋、更年期问题咨询；失眠焦虑、神经衰弱、抑郁症、强迫症、恐怖症、人格障碍、性心理异常等干预及治疗。咨询风格：珍视、接受、信任杨文峰杨文峰女，国家二级心理咨询师擅长领域：学习问题、人际关系、职业就业、自我发展、情绪压力等方面咨询风格：CBT、人本、箱庭疗法陈蕾陈蕾女，国家二级心理咨询师擅长领域：学习问题、恋爱情感、人际交往、自我发展、情绪压力等方面咨询风格：人本、亲切、真诚，与来访者共成长王玉珠王玉珠女，国家二级心理咨询师；中国心理学会注册系统助理心理师（ZX-19-140）；职业高级沙盘师擅长领域：恋爱情感、人际交往、情绪压力等方面咨询风格：真诚 热情 专业刘旭莹刘旭莹女，国家三级心理咨询师擅长领域：共情、认知咨询风格：人本、跟随、以来访者为中心陶亮陶亮男，国家三级心理咨询师擅长领域：青少年发展问题、入学适应问题等咨询风格：倾听、共情、亲和力强夏丽君夏丽君女，国家三级心理咨询师擅长领域：大学生发展性问题咨询风格：共情、认知疗法、亲和力强张静丽张静丽女，国家二级心理咨询师擅长领域：适应问题、人际交往、自我发展咨询风格：人本主义、认知疗法文鸿莹文鸿莹女，国家二级心理咨询师、沙盘游戏咨询师擅长领域：青少年发展问题、学习适应、人际咨询风格：以人为本、耐心、尊重、理解江小敏江小敏女，国家三级心理咨询师擅长领域：发展性心理咨询咨询风格：以人为本、亲和、耐心、尊重、引领、意象疗法谭晓兰谭晓兰女，国家三级心理咨询师擅长领域：心理调适、职业规划、就业指导咨询风格：人本、共情、随和关注，支持，陪伴，成长。愿我们携手并进，共创美好未来。福州大学心理健康教育与辅导中心，传递真爱力量。【END】编辑：张世杰美编：杨盼主编：曾露瑶指导老师：黄瑞枫、许琳玲微信号：FD22866525疫情期间心理援助热线：18259003759服务时间：每日8:00-22:00邮箱：xinqidian5005@163.com关注  支持  陪伴  成长福州大学心理健康教育与辅导中心",
        "author": "福州大学心理健康教育与辅导中心",
        "time": "2020-08-31 20:44"
    }
]