[
    {
        "id": 1311,
        "title": "国家心理健康网 2025年心理咨询师证书报考指南",
        "content": "点击蓝字关注我们小捷老师|作者依伊|编辑中心简介国家心理健康网（www.cnnmh.cn）经过国家工业和信息化部共同批复，通过近三个月的筹备工作，已达到上线标准，并于2022年7月正式上线，是国内首家针对普通民众和特殊人群心理健康问题服务的互联网综合信息官方平台。国家心理健康网☞官方主办，权威认可，事业单位性质的官方平台.项目背景根据《国务院办公厅关于印发“十四五”国民健康规划的通知》（国办发〔2022〕11 号）为完善心理健康和精神卫生服务，促进心理健康，健全社会心理健康服务体系，加强心理援助热线的建设与宣传。为公众提供公益服务：加强抑郁症、焦虑障碍、睡眠障碍、儿童心理行为发育异常、老年痴呆等常见精神障碍和心理行为问题干预，完善心理危机干预机制，将心理危机干预和心理援助纳入突发事件应急预案。为满足社会各界学习心理健康知识和心理咨询岗位技能的需求，经相关研究机构提请，国家心理健康网从政策导向及培训内容等方面给予了监管和相关审核支持，以保证学员通过参加技能培训课程，为专业成长和职业发展打下心理咨询方面的良好基础。国家心理健康网的定位为国家级心理健康教育指导的专业官方网站。通过主动践行健康中国行动，广泛传播心理健康科学理念和科学知识，成为国内权威的心理健康服务机构，成为国内专业的心理健康产业多元化整合平台。国家心理健康网致力打造国家级心理健康服务平台，积极为中国心理健康事业的发展作出贡献。证书样本日常学习由线上学习课时数及学习效果评价组成。平时学习成绩通过者方可参加统一组织的证书考试。学习完课程且考试通过者可获得由国家心理健康网颁发的《心理咨询师》《家庭健康指导师》专业技能证书”证书样本如下（双证）01招生对象（一）儿童青少年监护人。（二）各层面、各层次的教师及教学管理人员。即：大、中、小学，幼儿园、托育机构在职的一线教师及管理人员。（三）从事妇女儿童、婚姻家庭、心理咨询、社区服务的工作人员。（四）工会、妇联、共青团相关部门的工作人员。（五）各个层级的关心下一代工作委员会的工作人员。（六）教育培训机构的负责人、一线教师及管理人员。（七）志愿从事心理咨询师职业的各界人士。（八）将要从事教师职业以及有志从事心理咨询师教育事业的在校大学生。（九）青少年活动中心、家政服务中心、青少年教育培训机构、保健教育服务机构等相关工作人员。02报考资料(1)身份证正反面电子版(2)最高学历证书原件电子版一份(3)2寸彩色照片电子版(蓝底)03考培方式报名审核通过后三个工作日内为学员开通学习账号，并依托国家心理健康网开展网络培训活动，具体如下：1. 课程学习线上教学+专业能力教学（案例、情景模拟等），学员需在规定时间内根据自身实际需要完成课程学习任务学习考试平台：http://edu.cnnmh.cn/webcompanyappid=FR3274912. 考核发证日常学习由线上学习课时数及学习效果评价组成。平时学习成绩通过者方可参加统一组织的证书考试。学习完课程且考试通过者可获得由国家心理健康网颁发的《心理咨询师》《家庭健康指导师》专业技能证书考后60天后颁发证书04查询方式登陆官网https://www.cnnmh.cn/query05课程及教学优势课程提纲:根据考试教材和大纲对各章节的具体内容进行详细精讲，同时配有专门的课后作业供学员进行练习，以使学员能全面掌握，及时巩固所学知识，深度了解考试重点和难点。一、心理学知识1.绪论2.心理活动的生理基础3. 感觉、感知4.记忆5.思维、言语及想象6.意识与注意7.需要与动机8.情绪、情感和意志9.能力和人格二、社会心理学知识1.概述2.社会化与自我概念3.社会知觉与归因4.社会动机与社交情绪5.态度形成与态度转变6.沟通与人际关系7.社会影响8.爱情、婚姻与家庭三、发展心理学知识1.概述2.婴儿期的心理发展3.幼儿期的心理发展4.童年期的心理发展5.青春发育期的心理发展6.青年期的心理发展7.中年期的心理发展8.老年期的心理发展四、变态心理学与健康心理学知识1.变态心理学概述2.心理正常与心理异常3.常见心理异常的症状4.常见精神障碍5.心理健康与心理不健康6.心理不健康状态的分类7.关于健康心理学8.压力与健康五、心理测量学知识1. 概述2.测验的常模3.测验的信度4.测验的效度5.项目分析6.测验编制的一般程序7.心理测验的使用六、咨询心理学知识1. 概述2.历史上的几种理论观点3.心理咨询的对象、任务、分类和一般程序4.不同年龄阶段的心理咨询5.婚恋、家庭心理咨询6.性心理咨询06报名条件1.参加培训学习:对有意愿学习心理咨询基础知识和技能的心理学爱好者，本基础培训无报名条件限制。学习完课程、完成各单科作业并考核合格者，可获得国家心理健康网颁发的心理咨询师专业技能证书。2.参加心理咨询综合考试者:对有志于在心理服务领域专业成长，拟参加心理所组织的综合考试者，须符合以下报考条件之一:(1)具有心理学、教育学、医学等相关专业初级以上职称;(2)具有其他专科以上学历;(3)大学专科或本科大三以上在读。考试时间国家心理健康网公众号END立即报名▼扫码添加小缘老师FOLLOW US心理培训1、【经典课程】第七届 叙事疗法连续培训项目招生中 | 林祺堂2、【12月 杭州进阶】邱敏丽 | 沙盘游戏疗法连续培训3、【11月进阶·成都】邱敏丽 | 绘画心理分析与治疗连续培训4、认证课程｜《心理沙盘整合技术培训班》秒杀仅1280！5、【10月·网络课】盛晓春 | 系统式家庭治疗“5+1”模式连续培训项目！6、【经典课程】第九届 焦点解决短期治疗连续培训项目 | 林祺堂7、深圳市公立医院心理咨询师临床进修项目简介（可选脱产和非脱产）心理证书1、心理治疗师 | 全国唯一认可！心理治疗师考证指南，从报名到考试！2、心理证书 | 2024年人社部心理健康咨询培训证书怎么报考？（附考试流程和课程大纲）3、2024年心理咨询师证书报考指南（卫健委国家心理健康网）4、报名正式开启，2024年卫健委心理健康指导师技能培训！FOLLOW US心理课程1、降价啦！《理论+案例：180课时+精神分析系统培训》仅1680元！|  长程精神分析后, 我接受了那些不能改变的！2、《认知行为治疗（CBT）系统课程》仅1680！|  如何在最短时间，快速高效地帮助处于危机心理状态的人？",
        "author": "捷缘心理工作室",
        "time": "2025-04-08 19:33"
    }
]