[
    {
        "id": 1312,
        "title": "福州大学心理健康教育与辅导中心心理咨询师介绍",
        "content": "NEW过去的一学年里，我们的心理咨询师和我们一起面对了反复的疫情，为心有困扰的同学们排忧解难。时光荏苒，新的学期、新的生活即将开始，心理咨询师们将会继续传递爱和温暖。如果你正需要这样的帮助，欢迎在后台预约以下心理咨询师。为了让同学们对心理中心的心理咨询师们有更多的了解，下面由小福心为大家逐一介绍：许琳玲女,心理中心副主任，副教授，中国心理学会注册系统心理师，国家二级心理咨询师，高级沙盘游戏咨询师，生涯规划师擅长领域：人际、情绪、职业规划、自我发展、沙盘咨询风格：以人为本，温暖跟随咨询时间：周二14:30-16:30许世梅校心理中心专职老师，副教授，心理学在读博士，中国心理学会注册心理师（X-21-857），国家二级心理咨询师擅长领域：个人成长、自我探索、情绪疏导、压力管理等咨询风格：整合式模式咨询时间：周四14:30-16:30黄瑞枫女，心理中心专职心理教师，发展与教育心理学硕士，中国心理协会注册系统心理师，国家二级心理咨询师擅长领域：青少年心理健康问题，就业职业发展、人际交往、情绪压力等咨询风格：人本主义、整合式心理咨询刘微女，福州大学应用心理学系教师，心理学硕士，国家二级心理咨询师擅长领域：青少年发展性咨询，自我探索，情绪及压力应对咨询风格：人本，动力取向，沙盘游戏咨询时间：周二9:00-10:00 周四10:30-11:30、14:00-15:00王茜女，国家二级心理咨询师擅长领域：人际、情感、自我探索咨询风格：动力取向、认知行为疗法、沙盘游戏咨询时间：周二14:30-15:30段华平男，心理学硕士，中国心理学会注册系统助理心理师，福州大学应用心理学系教师擅长领域：个人成长，学业规划咨询风格：人本，共情咨询时间：周五10:30-11:30刘孟珠女，国家二级心理咨询师，萨提亚模式家庭治疗师，林文采亲子导师,IHNMA国际认证催眠治疗师擅长领域：家庭治疗、自我、人际关系、情感、情绪、亲子关系咨询风格：温暖、接纳、耐心、一致性、系统性体验性强咨询时间：周三14:30-16:30刘翠林女，国家二级心理咨询师擅长领域：个人咨询、人际关系、发展问题、团体辅导、压力管理咨询风格：以人为本、亲和力咨询时间：周六14:30-17:30 周日14:30-16:30段小华女，国家二级心理咨询师，高级沙盘游戏咨询师擅长领域：情绪调节、人际关系、学业压力、失眠、失恋、个人探索与成长等咨询风格：人本，动力学取向咨询时间：周日18:30-21:30王佳魁男，国家二级心理咨询师；心理治疗师；中国心理学会注册助理心理师（ZX-19-129）擅长领域：人际交往、适应问题、学习问题、恋爱情感、职业就业、网瘾问题、自我发展、情绪压力、失眠症状、精神疾病、性心理咨询、神经症和其它方面等咨询风格：认知行为治疗咨询时间：周五19:30-21:30魏冰倩女，国家二级心理咨询师；心理治疗师擅长领域：适应问题、学习问题、职业就业、自我发展、情绪压力、失眠症状、神经症等方面咨询风格：问题解决、认知、整合式心理咨询咨询时间：周六10:00-12:00王玉珠女，国家二级心理咨询师；中国心理学会注册系统助理心理师（ZX-19-140）；职业高级沙盘师擅长领域：恋爱情感、人际交往、情绪压力等方面咨询风格：真诚、热情、专业咨询时间：周一9:00-10:00；周四9:00-10:00洪鸿麟男，硕士，国家二级心理咨询师、中西医结合执业医师擅长领域：青少年学习心理，性心理，社会适应，抑郁焦虑情绪调适，两性关系，家庭关系咨询风格：倾听、共情、成长咨询时间：周三18:30-20:30 周日18:30-20:30王刚男，医学硕士、国家二级心理咨询师、沙盘游戏咨询师擅长领域：人际关系、儿童心理、婚恋、更年期问题咨询；失眠焦虑、神经衰弱、抑郁症、强迫症、恐怖症、人格障碍、性心理异常等干预及治疗。咨询风格：珍视、接受、信任咨询时间：周二18:30-20:30杨文峰女，国家二级心理咨询师擅长领域：学习问题、人际关系、职业就业、自我发展、情绪压力等方面咨询风格：CBT、人本、箱庭疗法咨询时间：周六13:30-15:30陈蕾女，国家二级心理咨询师擅长领域：学习问题、恋爱情感、人际交往、自我发展、情绪压力等方面咨询风格：人本、亲切、真诚，与来访者共成长咨询时间：周日18:30-20:30曹鹏男，国家二级心理咨询师擅长领域：情绪、情感、压力管理、职业规划、人际关系等相关领域咨询风格：以人为本咨询时间：周六14:30-16:30；周日14:30-16:30夏丽君女，国家三级心理咨询师擅长领域：大学生发展性问题咨询风格：共情、认知疗法、亲和力强咨询时间：周日14:30-15:30陈荟芳女，国家二级心理咨询师，国家二级婚姻家庭咨询师，高级沙盘游戏治疗师，LGBT咨询师擅长领域：焦虑抑郁情绪、人际关系、情绪管理、压力调节、亲子关系、恋爱情感等咨询时间：周日16:00-18:00陶亮男，国家三级心理咨询师擅长领域：青少年发展问题、入学适应问题等咨询风格：倾听、共情、亲和力强咨询时间：周六9:00-11:00江小敏女，国家三级心理咨询师擅长领域：发展性心理咨询咨询风格：以人为本、亲和、耐心、尊重、引领、意象疗法咨询时间：周五14:00-15:00张静丽女，国家二级心理咨询师擅长领域：适应问题、人际交往、自我发展咨询风格：人本主义、认知疗法咨询时间：周二15:00-17:00董劭敏女，国家二级心理咨询师，心理学、文学双学位擅长领域：学习问题、职业就业、自我发展咨询风格：人本主义咨询时间：周三15:00-17:00潘曦女，心理学硕士，副教授，中国心理协会注册系统心理师擅长领域：大学生人际交往、沙盘、团体辅导等咨询风格：共情、亲和力强咨询时间：周二14:30-16:30关注，支持，陪伴，成长。愿福州大学心理健康教育与辅导中心能成为你暗夜里照亮前路的灯塔，帮助同学们能够拥有健康幸福的校园生活。编辑：蓝鲸阿雾美编：霹雳一闪主编：林雅萍指导老师：黄瑞枫、许琳玲微信号：FD22866525服务时间：每日8:00-22:00邮箱：xinqidian5005@163.com关注  支持  陪伴  成长福州大学心理健康教育与辅导中心",
        "author": "福州大学心理健康教育与辅导中心",
        "time": "2021-08-30 22:38"
    }
]