[
    {
        "id": 1316,
        "title": "惠心·赋能丨工会娘家人的心理健康服务全心全意为你解忧",
        "content": "工作、生活压力大心理问题如何排解心理咨询找不到专业人士怎么办工会娘家人的“惠心·赋能”职工心理健康服务工作全心全意为你解忧2021年以来，“惠心·赋能”职工心理健康服务工作紧紧围绕“普惠职工心理健康  赋予职工身心能量”为中心，已经开展工作推进会一次；心理沙龙活动一期；公益心理巡讲9场次，一起跟工会君来看看各项工作的开展情况吧。（一）2021“惠心·赋能”职工心理健康服务工作推进会为更好的贴近职工需求，进一步提升“惠心·赋能”职工心理健康服务工作品牌的实效性和针对性，市职工综合服务中心于7月12日举办了2021“惠心·赋能”职工心理健康服务工作推进会”，会议首次采用“线下参与+线上视频”的形式召开。市职工综合服务中心主任郑春刚同志对职工心理健康服务工作内容、工作要求做了详细部署，对专家老师的工作职责提出具体要求，并与与会专家库成员进行座谈交流。交流会上，还为2021年“惠心·赋能”心理专家库成员颁发了聘书。职工心理健康服务工作自开展以来，为基层送去了心理健康沙龙活动、“点菜式”心理公益巡讲服务，受到基层工会和职工朋友的高度关注。（二）“惠心·赋能”心理沙龙第一期《色彩减压与赋能》成功举办7月19日，市级心理服务专家库成员马枋、胡天静两位老师，在市职工综合服务中心开展了以“色彩减压与赋能”为主题的心理沙龙活动。活动运用色彩（彩绸）能量学与身心一体化原理，释放压抑在身体内部的不良情绪、唤醒生命能量源，同时达到减压的目标。马枋老师从色彩与生命能量的联结、用彩绸释放负面情绪、色彩与身体的记忆、身体与舞动、从团队关系中寻找自我、建立与完善“心灵安全岛”、在团体中绽放生命能量等六个方面，循序渐进的带领大家用色彩传递心情、释放压力、认知自我、获取能量，让大家在轻松愉快的氛围中一改往常的工作状态，放下心中琐事，敞开心扉，享受当下。活动过程中，大家在老师的带领下积极参与、竞相分享。活动结束后，几位工会干部热切希望：“像这样的参与性强的放松活动要多组织，下次活动到我们单位，我们提供场地……”接下来，职工综合服务中心将继续根据“惠心·赋能”职工心理健康工作的要求，定期进驻市直已建立企业职工心理工作室的10家单位开展不同主题的团建沙龙活动，十几位市级心理专家库骨干心理咨询师和治疗师将利用沙盘、OH卡牌等专业工具设备，运用绘画、游戏、心理剧、色彩舞动、萨提亚、综合排列等综合技术精心设计、合力开展《人际关系与团队凝聚力》、《亲子关系》、《自我实现与人生发展》、《婚恋情感主题》、《内在小孩的自我关照》、《生命中重要关系》、《用身体释放情绪》、《优化人生脚本》，《整合生命能量》等十多个主题沙龙活动，努力更好、更贴心的为职工服务。（三）公益巡讲《学习路上，陪你一起走》经区专场7月20日，市级心理健康专家库成员、国家二级心理咨询师、解放军第970医院心理学科带头人--贾伶老师走进经区总工会，为全区80多名基层工会主席和女工主任送去《学习路上，陪你一起走》主题的公益巡讲。贾伶老师从学习效果与环境、孩子从出生到青春期6个关键期与心理需求、家长应秉承的信念、营造氛围、孩子“偏差行为”的期待与表达等方面，结合案例，将理论知识与实战技巧结合在一起，现身说法如何处理好学习与亲子之间的关系，传授做“智慧父母”招数。课上，与会人员积极发问正在面临的问题和困惑，找寻到正确科学的家庭教育方法和实践操作技能。（四）公益巡讲《企业员工EAP计划与人际关系的建立与维护调适》北洋集团专场7月16日，邀请市级心理健康专家库成员、国家二级心理咨询师徐嬿霖老师走进北洋集团开展《企业员工EAP计划与人际关系的建立与维护调适》为主题的人际沟通心理巡讲。主会场加网络直播分会场的课堂上，徐嬿琳老师从简单的人际关系入手，通过18道选择题目的测试，徐老师从简单的人际关系入手，教会大家如何了解自己性格特点、科学分析接纳他人性格特征，如何建立有效、亲密的双向沟通，传授沟通实战小技巧。（五）公益巡讲《人际关系与团队凝聚力》威海出入境边防检查站专场7月15日，国家二级心理咨询师、倪新英老师为威海出入境边防检查站的100多名民警职工送去《人际关系与团队凝聚力》为主题的心理巡讲。巡讲老师从独立个体、团队协作、团队关系三个方面讲授人际沟通知识，引导大家正确运用心理学方法从不同角度分析问题、处理人际关系。讲座过程中，线上线下听课民警通过参加 “荒岛求生”心理小游戏，热情参与沟通、积极互动合作，让大家切实感受了人际关系与团队凝聚力。（六）公益巡讲《幸福女人密码：事业、家庭与自我的平衡》荣成专场7月14日，国家二级心理咨询师、南开大学文学硕士马枋老师为荣成市供电公司工会干部和一线职工进行心理健康公益讲座，题目是《幸福女人密码：事业、家庭与自我的平衡》。讲座采用“现场+直播”形式，线下40多名职工参加。市级心理健康服务专家马枋老师主要从幸福的心理感受、婚恋男女的幸福功课、原生家庭关系对婚恋的影响、职场中人际关系模式、当代女性职场心理优势等方面进行理论讲解，通过案例分享、小游戏互动调动大家的积极性，在温馨氛围中传授心理知识小技巧，在场职工踊跃参与，活动深受好评。（七）公益巡讲《团队管理与高效执行力》环翠区专场6月25日，市级心理健康专家库成员、威海市职业学院张爱娜教授为环翠区羊亭镇辖区各单位工会干部、职工、农民工80多人讲授“团队管理与高效执行力”，张教授从认识团队、队员角色、有效管理、高效执行力四个方面进行理论讲解，并结合现实实例和现场互动将理论知识内化为实际行动，让参与者充分感受到了什么是有效管理，团队管理与高效协作的凝聚力。（八）公益巡讲《关注生活状态 构建和谐家庭》威海交通场站专场5月31日，国家二级心理咨询师、高级教师李静老师讲授“关注生活状态 构建和谐家庭”专题讲座，威海交通场站管理有限公司干部、职工共50余人参加。李老师从原生家庭关系、夫妻关系、亲子关系四个方面讲解家庭分工的重要性。通过绘制家庭图的方式，让大家清楚地认识到如何在家庭中扮演好自己的角色，完成自我成长。此次讲座既有理论知识，又有鲜活的案例，让大家在受益的同时又感觉意犹未尽。（九）公益巡讲《关注生活状态 构建和谐家庭》威海交通场站专场5月28日，国家二级心理咨询师、威海中医院史玲副教授，为中国邮政集团公司威海分公司100名职工讲授“有效调节情绪 高效快乐工作”主题心理讲座。史老师从情绪认知、情绪与疾病、内心满足感、情绪与健康四个方面进行理论讲解，通过日常的个人行为，生活方式，影响身边人，要学会爱别人，才会得到别人的爱。最后讲解要学会“自我反醒”，学会换位思考，学会宽恕。讲解过程中结合实例传授针对性的实操技巧和心理保健知识，提高了职工对情绪的认识，为心理健康增加能量。（十）公益巡讲《放飞心情 创建美好生活》威海交通场站专场5月18日，邀请省总工会心理健康服务专家陆海英老师，为文登区总工会女职委委员、镇街办事处及区各企业工会女工主任60余人做“放飞心情 创建美好生活”主题公益巡讲。陆老师通过引导绘画的方式，让大家了解自己、分析情绪压力来源、自我探究解决问题的方法等。通过此次讲座，女职工收获了化解情绪压力和提升自我调节能力的方法，进一步引导了女职工快乐工作、健康生活。（十一）公益巡讲《心理减压方法》招商金陵船舶专场4月22日，邀请省总工会心理服务专家杨冬林老师为招商局金陵船舶（威海）有限公司职工约120人做“心理减压方法”主题公益巡讲。杨老师从心理健康意义、如何维护心理健康、心理减压方法等方面展开讲述，课程过程中通过举例、互动交流等方式，将理论知识转化为浅显易懂的技巧，并对职工提出的实际问题，进行详细解答。这次课程，为职工解决了心理难题，提高了职工对心理健康的认识水平。供稿：市职工综合服务中心",
        "author": "威海工会在线",
        "time": "2021-07-26 16:04"
    }
]