[
    {
        "id": 1321,
        "title": "做到这6条，你的心理健康水平就不会差  | KY x 丁香医生：《当代人心理体检报告》",
        "content": "KY作者 / Celia、Mikasa数据 / Mikasa绘图 / lulu编辑 / KY主创们“当代人，活得很矛盾。脑子要减肥，嘴巴吃得香上班想去跑步，下班瘫在床上白天嗜睡灌咖啡，晚上失眠工作忙……”这是我们的合作方丁香医生今日推送的一段开头。谁说不是呢？明明心里已经感觉被掏空，还要带上面具嬉皮笑脸。明明觉得未来一片迷茫，还要自己给自己打鸡血。每天夜里都想辞职，白天在公司还是拼命表现。对于这样的当代人来说，精神健康始终摇摇欲坠。在新旧年之交，精神健康再次成为大众关注的焦点。去年十二月上旬，KY和丁香医生联合发起一项调查，深入调研当代人的心理健康状态。注：本次研究使用的随机样本来自KY粉丝群体，若以此数据推论其他群体的情况，可能出现偏差。回复“样本”提取本次调研样本分布情况。我们的心理困扰，来自哪些方面？遇到困扰时，我们从哪里获取过力量？又希望在哪里得到更多支持？来看本次的调查结果——在问卷中，我们请被访主观评估自己近一个月内的心理健康程度，从0-10进行打分。在参与调查的被访中，主观心理健康程度总体平均值为5.23分；同时，我们对被访人群的负面情绪、自我了解程度、社会支持系统、认知效能（即一个人有多能够集中精力做某事）、情绪调节能力，以及处理负面经历能力等几个方面进行了测量，作为Ta们的客观心理健康程度指标（郭菲等，2019）。结果显示，被访客观心理健康程度总体平均值5.89分，显著高于Ta们的主观评估（p<.00）。注：需要注意的是，自评数据可能受到KnowYourself粉丝群体特征影响。相比一般人群，KY粉丝更关注心理健康、对心理健康程度要求更高，这可能会导致Ta们自评打分整体偏低。*有26.22%的被访低估了自己的心理健康水平。也就是说，我们中有这么一部分人，他们的实际心理健康状况比他们自以为地更好。从年龄、学历水平及所处地域来看，年龄越大、学历越高、身处城市越发达的被访，客观心理健康水平越好；从婚恋状况来看，相较于其他被访，身处亲密关系（包括恋爱和婚姻关系）中的被访客观心理健康水平更高；看起来，变老、读书、相爱、和经济能力提升，都的确能使人变得更加幸福。本次调研还发现，生活中其他方面的指标与客观心理健康水平呈显著正相关。具体来说：1身体越健康2三餐越规律3睡眠满意度越高4性生活满意度越高5社交频率越高6运动频率越高做到以上六条的被访客观心理健康水平也越高。在问卷中，我们请大家用0-10分评估了自己近一个月内感受到各种负面情绪的程度。在参与调查的被访中，该题目均值为6.04分。整体而言，学历越高、收入越高、睡眠满意度越高、性生活满意度越高的被访，感受到负面情绪的程度越低。其中，关联性最强的两大因素是“睡眠满意度”和“性生活满意度”。（KY作者：所以说，“睡得好”心情才会好；当然，反过来心情好也会“睡得好”~）另一方面，越多工作可能意味你会越不高兴——调研结果显示，工作小时数越多，感受到负面情绪的程度越高。看来，工作还是使人不快乐的😂*在众多负面情绪中，人们感受到疲劳、焦虑和压力的程度最严重；如图所示，在这三项中，被访总体平均值均超过了7分（满分10分）；全体被访中，感受到疲劳、焦虑、压力程度处于8-10分（满分10分）的被访分别占比为51.20%、50.29%及46.51%。也就是说，有接近一半的被试，都感到相当高度的疲劳、焦虑与压力感。*女性被访感受到负面情绪的程度显著高于男性被访。数据显示，比起男性被访，女性被访感受到焦虑、疲劳、压力、低落沮丧、绝望和想到死亡的频率更高。注：这个结果与“女性被访的客观心理健康水平比男性被访更高”并不矛盾。参照这两方面数据分析结果，更可能的解读是，相较于男性被访，女性被访的自我了解程度、支持系统、认知效能、情绪调节能力或处理负面经历能力更好一些。从年龄来看，年纪越轻的被访，压力感、疲劳感、低落沮丧感和想到死亡的频率都越高；这可能是源于人们在年轻时情绪尚不够成熟的概率更高，应对负面情绪的能力仍待发展。而从学历水平来看，调研结果印证了“知识就是力量”这一常识：受教育水平越高的被访，绝望感和对生活缺乏兴趣的程度越低。在不同性别、不同婚恋状态的被访之间，最影响情绪的生活事件类别没有显著差异。*而年纪越大的被访，工作学习情况、人际关系对Ta们情绪的影响越小，家庭关系、个人身体健康情况带来的影响则越明显。尽管被访心理健康水平的自评分数并不低（5.23分，满分10分），却有84.77%被访认为，自己可能患有或曾经可能患有一种或多种心理疾病，包括抑郁症、躁郁症（双相情感障碍）、强迫症、焦虑症、物质成瘾及其他心理疾病。其中，占比最高的三项心理疾病为抑郁症（58.40%）、焦虑症（53.73%）和强迫症（23.12%）。仅有15.23%的被访不认为自己（曾）患有任何心理疾病。从性别来看，认为自己（曾）患病的女性被访（85.18%）略多于男性被访（81.57%）。从世代来看，80后和90后被访认为自己（曾）患有心理疾病的比例高，分别为85.61%和85.08%；70后被访比例最低（78.04%）。我们认为，这一数据仍有可能是由KY粉丝群体的样本特征造成的。因为怀疑自己曾经或当下得过心理疾病，从而关注了我们。而前文提到的客观心理健康水平，正好给这个群体提出了友善的提示——负面情绪并不等于心理疾病，很多时候我们不必过于杞人忧天。*但更值得关注的是，人们一般如何应对自己心理亚健康状态或心理疾病呢？数据显示，在所有被访中（N=23322），睡觉、上网购物、玩游戏、进食等方式成为首选（62.47%）。这可能是因为，相比其他方式，这类行为更容易实现，付出的成本（无论金钱还是其他成本）看上去更低、更可控。也有不少被访表示，会找人倾诉心理困扰（54.94%）。还有一些人选择培养兴趣爱好（41.71%）、与亲友外出游玩、聊天或参与其他社交活动（41.45%）、运动锻炼（41.01%）等积极活动来缓解情绪压力。令人遗憾但在意料之内的是，仅21.48%的被访尝试过进行心理咨询、求助救援热线等专业服务；仅12.09%的被访前往精神卫生中心或医院的精神科就诊。我们也询问了大家，没有寻求心理咨询帮助或精神卫生诊断的原因：*58.03%的被访表示，认为自己能够面对或解决目前的心理问题/不良状态。面对这样的回答，我们一方面欣喜于，这些用户有着足够的力量感，相信自己的能力。但另一方面也担忧是对于心理问题缺乏足够了解、对寻医问诊感到害怕或有一定偏见。人们不寻求专业帮助的其他原因还包括，负担不起治疗费用或疗程（43.30%）和不知道怎么寻找靠谱的治疗渠道（38.35%），等。在选择主动就医的2,820名被访中，有82.30%的人被确诊，一定程度上体现了主动就医被访对自身心理健康问题严重程度是有判断的，侧面印证了及时寻求专业帮助、就医确诊的必要性。而在上述确诊的2,315名被访中，有超过九成被访（91.79%）选择遵医嘱接受治疗（包括药物治疗、专业心理治疗，等等）；不到一成被访（8.21%）没有选择接受治疗，主要的顾虑包括“觉得病情不严重，能够自己好”、“怕上瘾或产生依赖”和“经济或时间上负担不起”。写在最后：在这次调研中，我们留意到，在认为自己存在心理亚健康状态或（曾）患有心理疾病的被访人群中，即使保守估计，也有至少六成的人没有寻求专业帮助。同时，此次调查也反映出，很多人虽然未达到疾病的严重程度，但已经处于心理亚健康的状态，ta们需要负担更低、更可及、更去病化的方式，来应对自身的心理困扰。在过去的文章中，我们为大家介绍过一些在日常生活中方便尝试的身心健康练习，例如正念冥想、书写、积极的自我对话、放松练习，等等；我们也鼓励大家回归线下，在人与人之间真实的关系中支持、照料彼此。你可以参加互助小组、团体分享、与自我探索相关的工作坊……在心理疾病尚未发生时，就开始关注内心的健康状况。KY正在研发一大批能够在生活中，通过坚持自我练习，有目标、有针对性地提升心理能力的工具；以及能够在线下结伴成长的心理服务与产品。2020年敬请期待。以上。*本次报告为丁香医生联合KnowYourself等品牌共同发布的《2020国民健康洞察报告》心理健康分报告。《2020国民健康洞察报告》全文包括健康素养、饮食、运动等更多内容，点击阅读原文即可查看。Reference：郭菲、黄峥、陈祉妍，2019，《国民心理健康状况调查》，《中国国民心理健康发展报告》（2017-2018），第001-059页。搜索文章/心理测试/招聘/转载请戳菜单栏bd@knowyourself.cc商务合作请洽Copyright@2019 KnowYourselfAll Rights Reserved点击「阅读原文」，下载《2020国民健康洞察报告》",
        "author": "KnowYourself",
        "time": "2020-01-14 15:56"
    }
]