[
    {
        "id": 1323,
        "title": "舒心坊 | 校心理健康指导中心咨询师简介",
        "content": "专职咨询师01 米多米多，硕士，临床医学，副主任医师，心理中心主任，中国心理学会临床与咨询心理学专业注册系统注册心理师（注册证号:X-20-012），中国心理协会浙江省康复医学会临床治疗专业委员会常务委员、中国心理协会宁波分会常务理事、高校专委会主任委员、浙江省高校心理咨询联盟副秘书长、浙江省高校心理援助专家委员会委员、浙江省高校心理健康教育年度人物、浙江省高校心理健康教育名师工作室“微米 we·me”名师工作室负责人，浙江省心理卫生协会优秀志愿者。专业经历：累计个案咨询超过3500小时，持续接受注册系统督导师的督导超过600小时，接受督督导超过200小时。督导及带教超过200小时。培训背景：系统接受精神分析、CBT、DBT、系统式家庭治疗、精神疾病的评估与诊断、高校心理危机评估与干预、基于胜任力的督导等连续培训。擅长领域：情绪压力、行为问题、人际沟通、个人成长等给来访者的一句话：专业、专注、助人自助！02 王盛王盛，硕士，讲师，国家二级心理咨询师，宁波大学大学生心理健康课教研室副主任，宁波市心理卫生协会会员，宁波市家庭教育专家库成员。专业经历：从事高校学生思想政治教育和心理健康教育工作10余年，2015年起正式从事心理咨询工作，累计个案咨询800人次以上，首次访谈100人次以上，持续接受督导300小时以上。培训背景：接受过认知行为治疗、德式行为治疗、图式治疗、艾利克森临床催眠技术、情绪困扰的正念治疗、人际关系团体等方面的专业培训。擅长领域：在大学生情绪管理、压力管理、学业问题、人际关系、恋爱情感、职业困惑、个人成长与发展等方面有一定的咨询经验，具有丰富的突发心理危机事件处理经验。给来访者的一句话：我们总是在阳光与阴影之间看见世间一切，那些光影交错的印记正是生命璀璨的光泽。03 宋洪波宋洪波，硕士，讲师，国家二级心理咨询师，曾担任宁波大学心理健康指导中心主任（2005年-2013年）。培训背景：系统接受过精神动力学、人本主义心理学、认知行为主义、焦点解决短期治疗、危机干预等培训。专业经历：累计咨询个案时长2000小时以上。2004年起至今，长期从事心理咨询实践、心理健康教育教学和中国优秀传统文化的研习与传播，研究领域为人格心理学、精神分析学派、人本主义心理学和中国传统文化。2016年至今，持续整合精神分析、人本主义与中国优秀传统文化，面向社会各界讲解《易经的智慧》120讲，《大哉孔子：论语中的幸福密码》40讲，《阳明心学智慧》200余讲，面向大学生开展深度系统学习和实践的《致良知心理育人读书会》40余场。给来访者的一句话：致良知。04 李媛媛李媛媛，发展与教育心理学硕士，讲师，国家二级心理咨询师，浙江省心理卫生协会会员，浙江省高校心理援助系统专家，2023年浙江省高校心理健康教育年度人物，宁波市心理卫生协会高校专委会秘书。专业经历：2015年起从事心理健康教育工作，成功干预心理危机事件300余起，接待个体咨询1800余人次。培训背景：曾接受过系统的精神分析疗法、认知行为疗法、客体关系治疗、系统式家庭治疗、焦点解决短期治疗(SFBT)、短期动力学、舞动心理治疗等方面的培训。擅长领域：擅长抑郁、焦虑等情绪调节、压力管理、学业问题、人际关系、恋爱情感、个人成长与发展等问题的咨询。给来访者的一句话：一切都是最好的安排。05 朱婷朱婷，基础心理学硕士，讲师，中国心理学会临床与咨询心理学专业注册系统注册心理师（注册证号:X-24-792）、国家二级心理咨询师，浙江省高校心理援助系统专家，宁波市心理卫生协会心理健康科普工作委员会副主任委员、浙江省康复医学会临床治疗专业委员会青年委员。专业经历：2012年起正式从事心理咨询工作，累计心理咨询时长超过2000小时，持续接受注册系统督导师督导490小时以上。培训背景：接受过系统的精神分析治疗、系统式家庭治疗连续培训、焦点解决短期治疗、表达性艺术治疗等方面的专业培训。擅长领域：擅长大学生人际关系、恋爱情感、情绪与压力缓解等心理咨询辅导及各类成长性团体活动。给来访者的一句话：每个人都值得以TA最初的样子被看见，被听见，被拥抱。06 郭昭昕郭昭昕，发展与教育心理学硕士，研究实习员，国家三级心理咨询师。专业经历：2020年起正式从事心理咨询工作，累计个体咨询500人次以上，首次访谈300人次以上，持续接受督导350+小时。培训背景：接受过心理动力学和认知行为疗法长程培训、短程动力治疗、正念认知疗法、叙事心理治疗和人本主义疗法等方面的专业培训。擅长领域：在大学生人际交往、亲密关系、情绪压力的处理与应对方面有一定的咨询经验。给来访者的一句话：顺其自然，唯愿心安。07 江梓瑞江梓瑞，应用心理硕士，助教。培训背景：沙盘疗法、EFT情绪聚焦疗法、结构式家庭治疗、长程动力学系统培训、CAMS危机干预、家庭深度动力学培训、中国心理学会注册系统初级、中级伦理培训，长期接受个体督导、团体督导和个人体验。给来访者的一句话：内心的河流，有一千种走向，每一个方向都抵达爱。兼职咨询师01 陈志燕陈志燕，鄞州二院副主任护师，国家二级心理咨询师，中级心理治疗师，中国心理卫生协会会员，市心理卫生协会会员，鄞州区心理卫生协会理事及区青少年心理健康专家团成员。培训背景：曾接受认知行为疗法、儿童青少年叙事家庭治疗国际连续项目、叙事的创伤疗愈培训，常年接受香港秦安琪博士的督导。专业经历：叙事取向咨询师，已运用叙事治疗咨询个案1400小时以上，进行过叙事治疗的团体治疗400小时以上擅长领域：擅长情绪压力、行为问题、个人成长、亲子教育、人际交往、亲密关系。给来访者的一句话：只要你愿意，你就可以去到你想去的地方02 董璐董璐，硕士，讲师，国家二级心理咨询师，2013年开始从事高校兼职心理咨询工作。培训背景：曾接受马宁祥心理治疗培训、刘志宏心理咨询师专业成长小组系列培训、焦点解决短期治疗培训、张海音客体关系培训以及校园心理危机干预培训等。擅长领域：个人成长、亲密关系和亲子教育等领域给来访者的一句话：愿你我更好的成为自己。03 范泽平范泽平，博士（在读，发展心理学专业），国家二级心理咨询师，现任职于宁波大学教师教育学院。专业经历：2013年起从事心理咨询工作，积累心理咨询个案百余例，开展各类主题团体辅导上百场。擅长领域：使用认知行为疗法，后现代焦点解决等技术，开展大学生适应、人际关系、自我成长等心理问题的咨询，家庭治疗，以及各类神经症的辅助咨询。给来访者的一句话:万苦唯心造——说服自己，一切安好！04 付福音付福音，应用心理学硕士，中级心理治疗师，国家二级心理咨询师，注册行为分析师BCBA、沙盘游戏咨询师。培训背景：从事心理咨询5年余，曾接受北京师范大学教育学部行为分析师培训、中美辩证疗法DBT培训、刘志宏心理咨询师专业成长小组系列培训，接纳承诺疗法工作坊培训，完成行为分析督导100小时；擅长领域：擅长抑郁、焦虑、强迫、个人成长、人际关系、行为问题等心理咨询，及抽动、多动、阿斯伯格等伴随的心理问题。给来访者的一句话：你不是一个人在战斗。05 贺豪振贺豪振，心理学硕士，国家二级心理咨询师，现任职于宁波大学教师教育学院。宁波心理卫生协会常务理事，催眠治疗学组副组长，宁波市教育局教师心理热线特聘专家培训背景：系统接受认知行为，催眠治疗，焦点解决，团体辅导等心理治疗培训，积累23年丰富心理咨询经验。擅长领域：擅长处理焦虑、抑郁、婚姻家庭，个人成长，学习等心理问题。给来访者的一句话：心理问题也是化妆了的人生礼物！06 胡迪胡迪，宁波大学心理学硕士，国家二级心理咨询师。宁波海创社区家庭教育导师、江北民进家庭教育专家库成员。专业经历：担任宁波大学心理健康中心兼职心理咨询师十余年，接待来访案例900余例。擅长领域：擅长亲子关系咨询、青少年人际关系咨询、大学生人际关系与恋爱心理相关心理咨询内容。给来访者的一句话：勿让乌云遮望眼，相信你，相信晴天。07 黄青年黄青年，国家三级心理咨询师，讲师，宁波市家庭教育研究指导中心专家库成员。现任职于宁波大学信息学院，2009年起从事心理咨询工作。培训背景：曾接受唐登华家庭系统治疗、李晓驷精神分析、马宁祥认知行为治疗、张海音精神分析等系列培训，接受督导80余小时。擅长领域：擅长情绪管理，学习问题、情感问题、亲子关系、人际交往障碍、个人成长咨询，以及对一些心境状态、神经症、精神症状、人格障碍等进行识别。给来访者的一句话:世间万物皆有裂痕，那是光照进来的地方，愿在生命最深处与你相遇。08 黄锐远黄锐远，华东师范大学教育学硕士，中国心理学会临床与咨询心理学专业注册系统注册心理师（注册证号21-X-366）、国家二级心理咨询师。专业经历：从事心理咨询工作20余年，累计5000小时以上个体心理咨询时数；团体辅导520小时。培训经历：接受认知行为、精神分析、系统式家庭、德式行为、图式疗法、沙盘游戏等长程系统性培训，长期接受个体和团体督导。擅长领域：目前主要咨询取向为认知行为疗法，同时开展心理动力学和沙盘游戏等咨询。擅长个人成长、人际关系、学业压力、职业发展以及焦虑、强迫、抑郁等情绪问题的心理咨询。给来访者的一句话：助人自助，共同成长！09 李丽李丽，硕士，讲师，国家二级心理咨询师，现任职于宁波大学商学院。专业经历：从事心理咨询工作10余年，1500+个体咨询时数，持续接受团体督导(150+)及个体督导(170+)。培训背景：系统接受欧文亚隆人际取向团体心理咨询与治疗培训、康宁医院“临床心理咨询与治疗师专项进修培训项目”、张海音及李晓泗精神分析系列培训及案例督导，徐钧自体心理学三年培训项目。擅长领域：擅长进行人际关系、情绪管理、恋爱婚姻及女性成长等方面的个体心理咨询和团体心理辅导。给来访者的一句话：It's ok to be not ok。10 李宇李宇，博士，国家二级心理咨询师，现任宁波大学教师教育学院心理学系主任，硕士生导师，副教授。培训背景：系统接受焦点解决连续培训、李晓驷精神分析连续培训、合作对话连续培训、婚姻家庭治疗培训、生涯规划初阶与进阶培训、沙盘游戏治疗、心理剧培训、叙事疗法培训、危机干预培训、团体心理辅导培训等，具有二十余年丰富的心理咨询与辅导经验。擅长领域：擅长成长与发展性心理咨询、人际关系、婚恋心理咨询、团体心理辅导等。给来访者的一句话：每个人都是自己生命的专家。11 李志红李志红，国家二级心理咨询师、职业生涯规划师、婚姻家庭咨询师、从事护理教育和医院管理工作38年。专业经历：师从台湾叙事治疗专家吴熙琄、杨明磊、林祺堂老师，系统学习叙事疗法、焦点短程治疗等后现代主义疗法，个案咨询200余小时、团体辅导200场次。擅长领域：压力与情绪、人际关系、个人成长、婚恋情感、职业发展等。给来访者的一句话：温柔、坚定地活出自己。12 廖菁菁廖菁菁，硕士，国家二级心理咨询师，上海心理学会临床心理与心理咨询工作委员会会员，浙江省心理健康促进会教育与咨询工作委员会委员。专业经历：精神动力学取向，整合式心理咨询师，从事成人、儿童青少年个人咨询、及婚姻家庭咨询、亲子咨询10余年，时长4000+小时。培训背景：系统接受中英班精神分析取向系列培训项目、结构式文化动力团体体验与观察、EFT情绪取向婚姻与家庭治疗国际认证课程、系统式家庭治疗；国际临床催眠连续培训项目、德式行为连续培训项目。持续接受督导及长期个人体验。擅长领域：成长与发展性课题、人际关系、亲密关系、学业/职业压力。给来访者的一句话：你成长，我陪伴，慢慢来，去喜欢自己。13 鲁帅鲁帅，发展与教育心理学硕士，国家三级心理咨询师，宁波大学科学技术学院兼职心理咨询师。培训背景：目前正在接受认知行为疗法系统培训、实操和案例督导。曾参加心理咨询伦理培训、心理咨询师专业成长小组培训和督导、心理健康教育教师培训、CBTI睡眠认知行为疗法等。专业经历：咨询时长200小时以上，督导时长100小时以上。擅长领域：擅长处理情绪压力、学习问题、人际关系、亲子沟通、自我探索、职业规划等方面的咨询。给来访者的一句话：被看见是每个人最深层次的渴望。14 孟繁淼孟繁淼，男，本科，临床医学，国家二级心理咨询师；浙江省心理健康促进会会员，宁波市心理卫生协会会员。专业经历：2004年起从事心理热线咨询、个案咨询等，咨询3500小时以上，督导500小时以上。培训背景：接受过问题解决模式工作坊、认识领悟疗法、叙事疗法、焦点解决、认知行为疗法、心身微语言、分析体验式心理咨询技术初中阶、张天布俄狄浦斯三角关系网上培训项目、李晓驷精神分析连续培训项目及督导、移空疗法培训及督导等疗法的系统培训。擅长领域：擅长以精神分析和移空疗法处理，情绪压力、行为问题、个人成长、人际交往、亲密关系。给来访者的一句话：善行、责任、诚信、公正、尊重，相伴而行。15 牟嘉琪牟嘉琪，应用心理硕士，讲师，国家三级心理咨询师，现任职于宁波大学昂热大学联合学院。2020年起从事大学生思想政治教育及心理健康教育工作。培训背景：曾接受认知行为疗法培训、焦点解决短期治疗培训、艺术疗法培训、心理障碍评估以及高校心理危机干预等训练。擅长领域：擅长处理个人成长、人际沟通、情绪压力等方面的问题。给来访者的一句话：陪伴你，遇见更好的自己。16 钱芳芳钱芳芳，教育硕士，助理研究员，国家二级心理咨询师。专业经历：从事心理咨询11余年，累计心理咨询时长超过2000小时。培训背景：系统接受过标准认知行为疗法（CBT）初中高级连续培训，焦点解决短期心理疗法培训，艾瑞克森催眠疗法初中高级系统培训，宁波市心理咨询中心第一期临床心理咨询与治疗师专项培训。长期接受心理咨询伦理培训、CBT疗法、催眠疗法的团体督导，擅长领域：擅长运用认知行为疗法（CBT）、焦点短期心理咨询疗法和催眠疗法，进行情绪管理、睡眠调适、抑郁、焦虑、青少年厌学、人际关系、亲子沟通等方面的咨询。给来访者的一句话：突破认知束缚，一切皆有可能。17 王腾飞王腾飞，硕士，讲师，国家三级心理咨询师，现任职于宁波大学海洋学院。2016年起从事大学生思想政治教育及心理健康教育工作。培训背景：曾接受高校心理危机干预、心理助人能力等培训。擅长领域：擅长处理职业规划、人际沟通、情绪压力等方面的问题。给来访者的一句话：心灵打开一扇窗，给自己多一点阳光。18 温尔斯格温尔斯格，思想政治教育硕士，讲师，国家二级心理咨询师，现职于中国科学院宁波材料所研究生处。专业经历：2013年起从事高校心理健康教育工作，咨询小时数200+，接受团体督导小时数200+。培训经历：曾接受蔺桂瑞萨提亚家庭治疗（全程学习）、盛晓春系统式家庭治疗、孟馥家庭治疗连续培训项目、许维素焦点解决短程治疗、认知行为疗法等培训。擅长领域：擅长处理个人成长、职业规划、人际沟通、情绪压力等方面的问题。给来访者的一句话：我们因相同连接，因不同而成长。19 夏春红夏春红，教育管理硕士，助理研究员，国家二级心理咨询师，妇产科主管护师，宁波市家庭教育讲师团成员，镇海区学生成长指导中心特邀专家，宁波市心理协会会员、江北区婚姻家庭促进会会员。培训背景：从事心理咨询工作近10年，长期接受个体督导与个人体验，接受过绘画心理分析、沙盘游戏分析治疗、吴艳茹精神病性人格组织的分析诊断与识别、经典精神分析学家Vamik的案例督导解析、许育光非结构团体咨询、李晓驷精神分析连续培训项目及王铮格式塔心理治疗系统培训。给来访者的一句话：随心所欲不逾矩，成就你说了算的人生。20 徐琪徐琪，发展与教育心理学硕士，国家二级心理咨询师。专业经历：2015年起兼职高校的心理咨询、团体辅导等工作，累计心理咨询时长600小时+，个体督导时长50小时+，团体督导时长100小时+。培训背景：系统接受王建平团队认知行为疗法、性少数人群友善心理咨询师等培训。擅长领域：擅长领域主要针对大学生常见的情绪问题、人际关系、学业职场、个人成长等进行咨询。给来访者的一句话：每个生命个体都值得尊重与关心，理解与陪伴，我愿同你站在一起体验成长，期待与你相遇！21 杨厦杨厦杨厦，博士，讲师，国家三级心理咨询师。2006年起兼职从事高校大学生心理咨询及心理健康教育工作。培训背景：接受过刘志宏心理咨询师专业成长小组系列培训。擅长领域：擅长帮助来访者通过自我探索、调整和接纳自己，掌握健康的生活方式。给来访者的一句话：相信自己，你一定会越来越好！22 姚琳姚琳，应用心理学硕士、国家三级心理咨询师。培训背景：接受过宁波市高校心理危机干预培训、认知行为治疗理论及实践培训、心理咨询师专业成长小组培训、宁波市高校心理咨询专题培训、咨询目标互动式工作坊培训、心理咨询与治疗专业伦理培训、客体关系精神分析系列讲学活动培训。给来访者的一句话：尊重、倾听，我愿做你的一面镜子，陪伴你走过那段困难时光，找回自己。23 尹慧珍尹慧珍，应用心理硕士，国家三级心理咨询师。2020年开始兼职心理咨询工作。培训背景：接受过咨询师专业成长小组培训、精神分析理论与实践培训、客体关系精神分析系列培训、情绪问题的认知行为疗法专题培训、心理危机干预培训、沙盘游戏培训、心理咨询与治疗专业伦理培训。给来访者的一句话：当内心的痛苦被言说，我们才更有勇气去看，去感知，去爱，去生活。24 尹志慧尹志慧，心理学硕士，国家二级心理咨询师。浙江省心理咨询与心理治疗行业协会格式塔专业委员会委员，宁波市心理卫生协会会员。专业经历：从事高校心理咨询与心理健康教育工作近10年，个体咨询累计时长1000+。培训背景：曾接受台湾蔡顺良客体关系连续培训、刘志宏成长小组连续培训、马宁祥心理治疗连续培训、格式塔疗法培训、张日昇箱庭疗法培训、方新催眠培训、认知行为疗法（CBT）培训，及高校心理危机干预培训、徐凯文伦理培训等。长期接受精神动力取向督导。给来访者的一句话：你本来就很美！25 张春丹张春丹，博士，高级实验师，国家二级心理咨询师，宁波市心理协会会员。专业经历：自2016年起开展心理咨询，兼职从事高校心理咨询及心理健康教育工作，个案咨询累计约300+。2018年在中科院心理所发展心理学硕士课程班进修学习。培训背景：曾接受马宁祥心理治疗培训、刘志宏心理咨询师专业成长小组系列培训；沙盘游戏培训、心理咨询与治疗专业伦理培训、吴熙琄叙事疗法培训等专业课程。擅长领域：擅长解决情绪、个人成长以及学习、亲密关系等问题。给来访者的一句话：我在这里陪你，相信自己，你有能力应对目前的问题！26 张红张红，发展与教育心理学硕士，讲师，国家二级心理咨询师，沙盘游戏师，曾任国际中华应用心理学会理事。专业经历：2004年至今从事大学生心理健康教育与心理咨询实践与研究，个体咨询时长2000+；动力取向个人体验两年半，个体督导时长100+；团体督导300+。培训背景：先后跟随唐登华、曾奇峰、丛中、雷正则、李小驷系统研修精神分析；深入学习沙盘游戏疗法；学习唐登华、Dr Miller等家庭治疗相关培训；系统接受中美精神健康大学规范化培训。擅长领域：擅长焦虑、抑郁等情绪调适；强迫、厌学等行为矫正，亲子、婚姻等人际关系修复，心理危机预防与干预等。给来访者的一句话：看见自己，悦纳自己，涵容自己，滋养自己！不同的成长经历孕育不同的生命姿态，每个生命瞬间都是个体最“好”的表达。每个人都是“奇迹”的创造者！27 张烨张烨，临床医学学士，应用心理学硕士，国家二级心理咨询师，宁波市海曙区心理卫生协会理事。培训背景：曾接受精神分析客体关系学派长程系统培训与督导，催眠治疗连续培训与督导，人际心理治疗培训与督导。常年接受中国心理学会、国际精神分析协会、英国精神分析学会、英国塔维斯托克中心督导师的督导，累计小时数300+，接受精神动力取向个人体验小时数400+，个体心理咨询小时数1200+。擅长领域：擅长与青少年、成人在情绪压力、人际沟通、亲密关系、个人成长等领域进行工作。给来访者的一句话：对自己少一点评判，多一份好奇。28 张玉萍张玉萍，应用心理学硕士，国家二级心理咨询师。2012年起从事大学生心理咨询工作，咨询时长在380小时以上。培训背景：曾接受马宁祥心理治疗、刘志宏成长小组、短期焦点解决、张海音客体关系、李晓驷团体督导等系列培训，多次参与校园心理危机干预培训学习等。擅长领域：擅长大学新生大学适应、学业规划、压力管理、时间管理、寝室人际关系等方面的咨询。给来访者的一句话：让你成你，勇敢做你自己！29 赵慧赵慧，发展与教育心理学硕士，国家二级心理咨询师。专业经历：2009年起从事大学生心理咨询工作，有着丰富的心理咨询经验，咨询小时数1500+。培训背景：曾参加精神分析长程培训、认知行为治疗（CBT）连续培训、系统式家庭治疗培训、现代行为治疗技术操作中级培训、焦点解决短期心理咨询精髓体验与演练培训等。擅长领域：擅长秉持人本主义理念，使用精神分析开展大学生个体成长、情绪压力、亲密关系等方面的咨询和辅导。给来访者的一句话：你值得被尊重、理解和信任，我愿意陪伴你去尊重自己，理解自己，爱护自己。30 周超周超，心理健康教育硕士，国家二级心理咨询师，宁波工程学院心理健康指导中心主任，浙江省心理健康促进会教育与咨询委员会委员，宁波市教工委教师心理辅导特聘专家，宁波市心理卫生协会精神分析学组副组长，宁波广播电台“心海有约”特约嘉宾。专业经历：从事大学生心理咨询14年，累计个体心理咨询时长1800余小时，长期接受督导和个人体验。培训背景：曾参加系统精神动力长程培训、亚隆团体辅导培训、释梦技术培训、催眠放松技术培训。擅长领域：擅长调节紧张情绪、缓解抑郁状态、缓和人际关系、探索亲密关系、睡眠保健和梦的理解。给来访者的一句话：你，值得被看见。31 周芬周芬，应用心理学硕士，图书馆（学报编辑部）编辑，国家二级心理咨询师。专业经历：2006年起从事心理咨询工作，咨询小时数2000+，个体督导小时数100+，团体督导小时数50+，朋辈督导小时数200+。培训背景：曾参加李晓驷、雷正则、丛中精神分析疗法，方新行为主义疗法，王建平认知行为治疗，张海音客体关系，唐登华精神的主客观疗法，申荷永沙盘疗法，吴熙娟叙事疗法，童玉娟绘画心理分析，徐凯文创伤与危机干预，许维素焦点解决，生涯规划师国家认证培训等。擅长领域：擅长开展情感困惑、人际关系、自我成长等方面的心理咨询。给来访者的一句话：嘿，门外没有别人，只有你自己！实习咨询师01 陈琳琳陈琳琳，女，北京大学发展与教育心理学硕士，硕士期间学习了心理学基础知识，曾在清华大学心理咨询中心进行心理热线咨询实践；目前接受中心专职咨询师米多老师督导。给来访者的一句话：黑夜如果不黑暗，美梦又何必向往；黑夜如果太黑暗，我们就闭上眼闯。02 杨彬燕杨彬燕，女，国家三级心理咨询师，接受过浙江大学心理咨询师职业技能提升高级研修班培训、浙江省精神卫生中心心理咨询师实践项目；目前接受中心专职咨询师米多老师督导。给来访者的一句话：我们很容易看到问题丛生的树林，我想和你一起去看树与树间隙中的光亮。03 陈龙陈龙，男，应用心理学硕士在读。接受过心理动力学和后现代取向心理咨询等培训。给来访者的一句话：发现成长的脚步，感受生命的厚重。来源：宁大学工初审：周黎杰终审：尹慧School of Materials Science and Chemical Engineering Ningbo University材化学院新媒体中心出品扫描二维码 ｜关注我们微信号 : nbuwlch1956新浪微博 : @宁波大学蔚蓝材化",
        "author": "宁波大学蔚蓝材化",
        "time": "2025-03-16 21:13"
    }
]