[
    {
        "id": 1327,
        "title": "润心港湾 | 解锁苏城院心理健康教育中心的「治愈力」",
        "content": "三月，春风拾起冬日的碎语，你听见新叶舒展的轻响了吗？在苏城院的一角，有这样一处充满温暖和治愈的地方，一起来解锁心理健康教育中心的「治愈力」‌吧！一、‌功能全景‌1、‌一对一心理咨询‌‌专业陪伴‌：无论学业压力、人际困扰、情绪波动或心理发展，心理咨询师将提供安全私密的倾诉空间，用专业视角与你共同探索解决方案。‌灵活预约‌：支持线上线下预约（具体预约方式见文末），工作日全天开放。个体心理咨询室2、专业心理工具‌‌心理卡牌‌：通过OH卡、彩虹卡等趣味卡牌，直观呈现潜意识，帮助觉察内心冲突与成长方向。各类心理卡牌‌沙盘世界‌：在沙具与沙盘的创意组合中，释放情绪、疗愈创伤，见证潜意识的自我表达。心理沙盘室3、减压放松体验‌‌减压放松椅‌：结合音乐疗愈与生物反馈技术，缓解焦虑失眠，快速恢复身心平衡。压力释放站‌：配备击打沙袋、减压玩偶等工具，提供安全可控的物理宣泄空间，帮助释放积压情绪、缓解心理张力。减压放松椅击打沙袋减压玩偶‌二、‌服务特色‌‌全流程保密‌：咨询内容严格遵循保密原则，档案仅用于专业评估。‌多元化形式‌：除个体咨询外，提供团体辅导、心理测评等综合服务。‌专业团队‌：国家二级/三级心理咨询师驻场，擅长认知行为、家庭治疗、沙盘技术等领域。心理咨询师介绍孙伟党委学生工作部（学生工作处）心理健康教育中心专职心理咨询师、讲师，苏州大学心理学硕士，国家二级心理咨询师、中国心理学会临床心理学分会注册助理心理师，苏州市心理卫生协会理事、副秘书长。擅长领域：学校心理咨询、团体心理辅导，擅长情感关系、个人成长、人际交往等。潘芝颖党委学生工作部（学生工作处）心理健康教育中心专职心理咨询师，北京师范大学心理学硕士，国家三级心理咨询师，苏州市心理咨询师职业技能大赛二等奖。系统接受以人为中心取向心理咨询与治疗、表达艺术治疗培训，从事学校心理咨询、团体心理辅导。擅长人际交往、情感关系、个人成长等。沈怡佳党委学生工作部（学生工作处）心理健康教育中心专职心理咨询师，苏州大学心理学硕士，国家三级心理咨询师。擅长情绪管理、自我探索、团体辅导。冯影婷党委学生工作部（学生工作处）心理健康教育中心专职咨询师，郑州大学心理学硕士。系统接受短期焦点解决技术培训、沙盘治疗培训。临床咨询工作经验2年，累计咨询时长220小时。擅长领域：自我成长、人际适应、情绪管理等。吴钢国家二级心理咨询师，参与心理咨询工作19年。受过精神分析、认知疗法、行为治疗、艺术治疗等心理治疗培训。擅长领域：人际关系、情绪管理、职业生涯规划、青少年及员工心理治疗。商丽华苏州明基医院心理咨询师、苏州大学兼职心理咨询师、苏州监狱兼职心理咨询师、EAP心理咨询师培训师、国家私人心理顾问，系统接受家庭结构治疗、心理剧治疗，家庭实务系统培训、后现代精神分析系列培训、格式塔心理治疗培训。擅长情绪困扰、人际沟通、婚恋情感、家庭关系等方面咨询。刘靖苏州市尚想心理咨询中心心理咨询师，相城区澄心+未成年人健康成长指导中心咨询师，家庭教育指导师，中科院心理所心理咨询专业硕士班，参与翻译Counseling Children and Adolescents（Victoria E. Kress等著）（中科院心理所项目）。擅长领域：青少年心理健康、亲子关系、情绪问题、情感婚恋、职业困扰、个人成长；咨询流派：人本主义取向心理咨询和系统式家庭治疗。花文龙国家二级心理咨询师。擅长领域：青少年心理成长，家庭治疗，认知行为治疗。职业经历：苏州园区人才培训心理老师，苏州高新区教育局心理老师专业培训，苏州高新区青少年心理专家团，苏州市工商银行心理师，苏州电视台特约心理专家，北京大学家校共育专业人。王莉莉中科院心理咨询研修，认知行为疗法咨询师，心理讲师，中国心理卫生协会会员，多家企业特聘心理顾问。在学校咨询中对学生保有深深的看见和理解，善于启发式引导，教授技能，关注内在潜能及成长，同时有着丰富的企业实战和管理经验，将心理学专业知识和技巧与企业的实际管理工作紧密结合，有效解决企业管理中的挑战和问题。社会及学校个体咨询时长1500+小时，持续接受专业培训和督导。擅长人际关系、个人成长、学业困扰、职业发展、情绪困扰。李娜国家二级心理咨询师，发展与教育心理学硕士，苏州心理协会会员，中国心理卫生协会家庭教育指导师。超过300小时个体咨询，接受过100小时以上督导，社会及高校咨询3年。咨询风格：亲切自然、温柔而坚定、善于启发和引导，擅长人际关系、个人成长、学业压力、职场压力、焦虑、抑郁等心理咨询。宋紫樱中国人民大学应用心理学研究生，国家二级心理咨询师，苏州心理健康协会注册培训师，高级企业EAP执行师，美国AACTP认证心理培训师，萨提亚模式家庭治疗师。专长领域：亲子教育、两性情感、家庭治疗、人际沟通、情绪与压力管理的咨询与培训，并有14年的医院临床工作经历。刘毅飞国家二级心理咨询师，国家一级人力资源管理师，中级社工师，萨提亚家庭治疗师，隐喻故事治疗师，苏州北极星青年公益成长中心专家导师。15年企业人力资源管理经验，11年公益组织志愿者服务经验（服务对象主要为大学生、社区青年、企业职工），11年职业生涯规划、心理咨询及培训经验，主要方向为青少年心理健康咨询、职业生涯规划咨询（大学生及职场人）、个人心理健康及成长咨询等，总咨询时长逾1000小时。专长领域：生涯咨询、情绪困扰、人际情感、个人成长、企业EAP管理等。薛仲华国家二级心理咨询师，累积个案时数2000小时以上。咨询方向：个人发展、原生家庭创伤，人格完善，婚姻家庭、恋爱困扰、亲子沟通、亲子教育，青少年及大学生的情绪问题、适应性问题、注意力不集中、厌学、人际困扰等问题、职场心理调节、抑郁、焦虑、失眠、孤独感、安全感缺失等情绪困扰，擅长针对各种情绪问题开展工作。赵娟娟中国人民大学应用心理学硕士，国家二级心理咨询师，精神分析心理动力取向-自体关系流派，系统式家庭治疗师。持续接受个人分析四年，近百小时的个案案例督导和500小时的团体督导；从业时间：2016年至今从事心理咨询，个案时间：1500小时以上。擅长领域：个人成长型探索、情绪管理、抑郁情绪、人际关系、一致性沟通、单身焦虑、社交恐惧、学习压力、考试焦虑、工作压力。亲子关系方面：亲子沟通、青春期困惑、成长烦恼。王锐国家二级心理咨询师，中国心理卫生协会首批注册心理咨询师，中国心理学会注册系统注册心理师，上海市心理学会临床心理与心理咨询督导专业委员会会员，苏州市心理健康协会副主任级注册心理咨询师，南开大学应用心理学硕士在读，壹心理认证督导师，壹心理倾听师培养计划咨询实操训练团体带教，苏州市直属学校心理辅导室外援咨询师，“澄心+”未成年人健康成长指导中心心理咨询师，苏州市妇联婚姻家庭咨询师。从业经验：11年，个案经验时数：7000+小时，督导经验时数：1200+小时。流派取向：主要以动力学和家庭治疗为主，CBT和短焦为辅。擅长方向：情绪困扰、人际关系、婚姻情感、个人成长、青少年咨询。心理咨询‌预约指南‌1、预约时间：8:30-11:3013:30-20:30（工作日期间）2、预约方式：（1）线下预约：自行前往学校心理健康教育中心预约接待室（尊师楼124室）进行个体心理咨询预约。（2）线上预约：登录学校数字门户，在[一站式服务大厅]—[党委学生工作部（处）（人民武装部）]—[心理健康咨询预约]菜单中进行预约。如果同学们有其他咨询需求，还可通过以下优质心理援助方式求助：（1）江苏省大学生24小时心理热线：025-58255200；（2）教育部华中师范大学心理热线（服务时间：18:30-22:30）：（010）67440033；4009678920；（3）江苏省24小时心理危机干预热线：025-83712977；025-12320转5；（4）江苏省家长热线：025-58255820；（5）江苏省大学生心理自助互助平台“苏心”APP。‌我们相信‌：每一颗心灵都值得被温柔托住，每一次倾诉都是成长的起点。推开咨询室的门，让专业与温暖照亮你的心路旅程✨迷茫时，记得你永远有选择——选择倾听自己，选择拥抱改变❤END素材来源 | 心理健康教育中心编辑 | 潘芝颖 李俐瑶责编 | 陆文萱审核 | 孙伟 潘芝颖 郑权",
        "author": "苏城学声",
        "time": "2025-03-17 19:00"
    }
]