[
    {
        "id": 1328,
        "title": "如何培养健康的恋爱心理与行为",
        "content": "阅读本文前，请您先点击本文标题下面的蓝色字体“续缘婚恋研究中心”再点击“关注”，这样您就可以继续免费收到文章了。每天都有分享。完全是免费订阅的，请放心关注！1、树立正确的恋爱观（1）提倡志同道合的爱情。在恋人的选择上最重要的条件应该是志同道合，思想品德、事业理想和生活情趣等大体一致。应该是理想、道德、义务、事业和性爱的有机结合。一般情况下，异性感情的发展是沿着熟人－朋友－好朋友－知己－恋人这一线索发展的，当一个男性成为一个女生心中任何人都不能代替的角色时，爱情就可能降临。在分享快乐和痛苦、共同成长的过程中，爱情就会产生和发展。（2）摆正爱情与事业的关系。大学生应该把事业放在首位，摆正爱情与事业的关系，不能把宝贵的时间都用于谈情说爱而放松了学习。因为学业是大学生价值感的主要支柱。当女大学生把爱情视为生命的唯一时，爱情就是一株温室中的花朵，娇弱美丽却经不起任何的打击。当爱情成为女性唯一的存在价值时，她本人就会失去人格的独立和魅力，也很容易失去被爱的理由。（3）懂得爱情是一种相互理解，是相互信任，是一份责任和奉献。理解对方是为个人和对方营造一种轻松和快乐的氛围，没有人追逐爱情只是为了被约束；相互信任是自信的表现，自己都不相信自己值得别人去爱的人，别人会全心全意爱他吗？责任和奉献则意味着个人道德的修养，它是获得崇高的爱情的基础。2、发展健康的恋爱行为（1）恋爱言谈要文雅，讲究语言美。交谈中要诚恳坦率自然，不要为了显示自己而装腔作势，矫揉造作；不能出言不逊，污言秽语，举止粗鲁；相互了解，不要无休止地盘问对方，使对方自尊心受损。否则只会使之厌恶，伤害感情。（2）恋爱行为要大方。一般来说，男女双方初次恋爱，在开始时常感到羞涩与紧张，随着交往的增加会逐渐自然与大方。这个时期要注意行为举止的检点。有的人感情冲动，过早地做出亲昵动作，使对方反感，影响感情的正常发展。（3）亲昵动作要高雅，避免粗俗化。高雅的亲昵动作发挥爱情的愉悦感和心理效应，而粗俗的亲昵动作往往引起情感分离的消极心理效果，有损于爱情的纯洁与尊严，有损于大学生的形象，同时对旁人也是一种不良的心理刺激。（4）恋爱过程中要平等相待，相敬如宾。不要拿自身的优点去比较对方的不足，以此炫耀抬高自己，戏弄贬低对方。也不宜想方设法考验对方或摆架子，这些都可能挫伤对方的自尊心，影响双方的感情。（5）善于控制感情，理智行事。恋爱中引起的性冲动，一方面要注意克制和调节，另一方面要注意转移和升华，参加各种文娱活动，与恋人多谈谈学习和工作，把恋爱行为限制在社会规范内，不致越轨，要使爱情沿着健康的道路发展。3、培养爱的能力与责任（1）迎接爱的能力。包括施爱的能力和接受爱的能力。一个人心中有了爱，在理智分析之后，要敢于表达、善于表达，这是一种爱的能力。一个没有爱心的人是个自私自利的人。一个人面对别人的施爱，能及时准确地对爱作出判断，并作出接受、谢绝或再观察的选择，这也是一种爱的能力。缺乏这种能力的人，或是匆忙行事，或是无从把握。大学生要具有迎接爱的能力，就应懂得爱是什么，有健康的恋爱价值观，知道自己喜欢什么，需要什么，适合什么。就应对自己对他人对万事保持敏感和热情，就应主动关心他人，热爱他人。当别人向你表达爱时，能及时准确地对爱的信息作出判断，坦然地作出选择。能承受求爱拒绝或拒绝求爱所引起的心理扰乱。（2）拒绝爱的能力。自己不愿或不值得接受的爱应有勇气加以拒绝。拒绝爱要注意两个方面：一是在并不希望得到的爱情到来时，要果断，勇敢地说“不”，因为爱情来不得半点勉强和将就。如果优柔寡断或屈服于对方的穷追不舍，发展下去对双方都是不利的。二是要掌握恰当的拒绝方式，虽然每个人都有拒绝爱的权力，但是珍重每一份真挚的感情是对他人的尊重，也是一种自珍，同时是对一个人道德情操的检验。不顾情面，处理方法简单轻率，甚至恶语相加，结果使对方的感情和自尊心受到伤害，这些做法是很不妥当的。（3）发展爱的能力，培养爱的责任。前苏联著名教育家马卡连柯说：“爱的力量只能在人类非性欲的爱情素养中存在。他的非性欲的爱情范围愈广，他的性爱也就愈为高尚。”发展爱的能力，并不是非要具体到对某一异性的爱，可以是更广泛意义上的爱。我们的亲人、同学、朋友、祖国和人民，都值得我们去热爱。发展爱的能力，就是要培养无私的品格和奉献精神，要培养善于处理矛盾的能力，有效地化解消除恋爱和家庭生活中的矛盾纠纷，为恋人负责，为社会负责，才能创造出幸福美满的婚恋。4、提高恋爱挫折承受能力大学生的恋爱受多种因素的制约，因而在追求爱情的过程中遇到各种波折是在所难免的。前面所提到的单相思、爱情错觉、失恋等等恋爱心理挫折对大学生的心理承受能力就是一种考验。如果承受能力较强，就能较好地应付挫折，否则就有可能造成不良后果。因此，提高恋爱挫折承受能力对大学生的心理健康是非常重要的。当爱情受挫后，用理智来驾驭感情，通过增强理智感，分析原因，总结经验教训，寻找解决问题的方法和途径，在新的追求中确认和实现自己的价值，从而提高自己的心理承受能力和思想水平。通过适当的情绪调节、宣泄和转移，来减轻痛苦。人对失恋的应对方式反映了一个人心理成熟水平和恋爱观。一个人能够理智地从失恋中解脱出来，往往会使自己变得成熟起来。文章来源：投稿，作者：小桥流水",
        "author": "富而喜悦的心法",
        "time": "2016-04-26 18:35"
    }
]