[
    {
        "id": 1332,
        "title": "不同婚姻状态下的新市民经济特征与养老保险偏好——基于全国31个省市的新市民大样本调查",
        "content": "作者｜叶明华「华东师范大学统计学院教授、博导」沈艺「华东师范大学统计学院」文章｜《中国保险》2025年第1期研究背景近年来，我国结婚登记对数逐年下降，据民政部统计，2023年我国结婚率仅为5.4‰，处于自改革开放以来的历史低位（如图1）。2024年前三季度全国结婚登记474.7万对，同比减少94.3万对，预计2024年结婚率将创历史新低。不婚、催婚等成为社会热议现象。同时，随着中国城镇化和现代化的发展，新市民逐渐成为新经济中不可忽视的力量，新市民的婚姻状况是社会婚姻状况的缩影。参照国家发改委及北京市政府关于新市民的定义，指因本人创业就业、子女上学、投靠子女等原因来到本市居住，未获得当地户籍或获得当地户籍不满三年的各类群体，包括但不限于进城务工人员、新就业大中专毕业生等，据第一财经2023年统计，我国新市民主要包含乡城转移人口、城际转移人口和落户不满三年的人口，分别约有1.72亿人、8200万人和4600万人，合计约3亿人。为探究新市民婚姻状况对其养老保险选择产生的影响，课题组于2024年5月至8月在全国31个省市进行新市民养老保险大样本调查。剔除信息失真及无效问卷情况，共计获得新市民相关有效问卷3736份。被调查新市民群体年龄为18岁至60岁，其中已婚、未婚、离异、丧偶的人数占比分别为40.69%、35.68%、20.40%、3.24%。下文将对新市民在四种不同婚姻状态下的经济状况与养老保险选择进行交叉分析。新市民不同婚姻状态与经济特征的交叉分析新市民从事的职业涉及各行各业，既有国家公职人员、事业单位人员，也有国企、民企及个体工商户等。据图2可知，新市民中公职和事业单位人员的已婚率最高，为52.29%。民企职工的已婚率显著性大于国企及央企职工。而未婚比例最高的新市民主要是国企、央企职工及灵活就业人员。离异比例较高的是个体户与创业者。不同职业类别的婚姻状态存在一定差异性，个体户与创业者工作时间地点存在较大变动性，易影响其家庭稳定性。据图3可知，年收入5万元以下的新市民中，已婚占比为46.77%；年收入5万—10万元新市民中已婚占比为38.11%；15万元以上新市民中已婚占比为54.76%。未婚占比最高的是年收入为5万—10万元的新市民群体；而年收入在5万元以下与年收入在10万—15万元的新市民的未婚比例相当。离异占比最高的是年收入为10万—15万元的新市民群体；离异占比最低的是收入为5万元以下的新市民群体。丧偶的新市民在各类收入新市民中的占比大致相当，无显著性差异。婚姻状况与年收入并非单一线性关系，而是呈现出倒U型关系，即收入处于中间群体的已婚比例较低，但是高收入群体中已婚新市民占比较高，这可能是婚姻带来的责任感推动勤勉工作和收入上涨。据图4可知，月支出为1000元及以下，即年支出为1.2万元以下的新市民中，已婚占比为53.67%，未婚占比为28.25%。月支出为1000—3000元的新市民中，已婚占比为36.03%；月支出为3001—5000元的新市民中，已婚占比为39.58%；月支出在5000元以上的新市民中，已婚占比为50.69%。月支出在1000元以下与月支出在5000元以上的新市民中，已婚占比较高，说明结婚状态与月支出无明显线性关系。据图5可知，在接受调查的新市民中，已婚人群无负债的占比最高，其次17.96%已婚新市民有1万—5万元负债，29.01%已婚新市民有5万—10万元负债，9.80%已婚新市民有10万—20万元负债，11.25%已婚新市民有20万元以上负债；在有负债的未婚、离异、丧偶人群中，大部分人有5万—10万元负债，占比分别为34.96%、40.94%、33.06%，有1万—5万元负债的占比分别为27.46%、24.15%、20.66%，有10万—20万元负债的占比分别为14.78%、19.69%、28.10%，负债20万元以上的人数较少，均在5%左右。对于已婚新市民而言，小额负债占比不高，但是由于家庭整体开支所致，20万元以上的高额负债相对于其他婚姻状态的新市民群体占比较高；相反的，未婚、离异和丧偶的新市民，由于其主要是个人开支，无显著性家庭负担，同时个人偿债能力不强，负债金额较低。据图6可知，已婚新市民中经济压力最大的是子女养育与教育费用，占比为53.75%，其次是赡养老人，占比为36.45%；未婚新市民中，经济压力最大的是赡养老人，占比为37%，其次是房贷、车贷；离异新市民中，经济压力最大的是赡养老人，其次是子女养育。新市民群体的主要经济困境来自子女抚养、老人赡养及房贷、车贷。丧偶新市民还面临较高的家庭成员医疗费用压力。整体来看，虽然当前中国家庭规模整体在缩小，但是家庭之间的代际抚养与赡养关系依然较强。故此，依靠家庭内部代际养老，而不是依靠养老保险，依然是当前新市民主要的养老观念。新市民在不同婚姻状态下的养老保险偏好不同婚姻状态的新市民对于不同类型养老保险的偏好存在显著性差异。据图7可知，在四类新市民中，已婚新市民对城镇职工社会养老保险参保率最高，为57.30%；城乡居民社会养老保险的参保率为42.96%；在社保之外，已婚新市民购买商业养老保险的比例为24.74%。在未婚与离异的新市民中，参加城乡居民社会养老保险的占比最高，分别为56.04%、54.07%；参加城镇职工社会养老保险的占比较低，尤其是离异人群，仅为16.27%；购买商业养老保险的占比分别为31.43%、34.65%。丧偶的新市民对商业养老保险的购买率最高，达到44.63%；其次是城乡居民社会养老保险，为42.98%；对丧偶新市民群体而言，在未能参加城镇职工养老保险的情况下，其选择城乡居民养老保险和选择商业养老保险的偏好是等同的。据图8可知，年缴养老保险费用为600元以下的新市民中，已婚占比为48.64%，未婚占比为31.73%；年缴养老保险费用为2001—4000元的新市民中，已婚占比仅为34.07%，未婚占比为40.35%；而年缴12000元以上养老保险费的新市民中，已婚占比最高，为64.71%，未婚占比为22.35%。离异新市民在年缴养老保险费4001—8000元中占比较高，为28.16%。丧偶的新市民在各项养老保险缴费中的占比无显著差异。已婚新市民在年缴费12000元以上的占比显著性高于其他缴费的占比情况，这可能源于，已婚是由家庭共同抵御风险，较之于未婚或离异的新市民而言，婚姻带来的家庭经济水平较高，缴费能力更强，使新市民更为期待养老保险，更愿意进行高额缴费。针对未参加各类养老保险的新市民进行深入调查发现（如图9），已婚新市民中未参保的原因主要是：家庭负担较重、个人收入有限及工作经常变动所致。未婚新市民未参保的原因主要是：工作经常变动、企业或单位不予办理与家庭负担较重。离异新市民未参加养老保险的主要原因是工作经常变动，转移保险有困难。丧偶的新市民未参加养老保险的主要原因则较为多元化，包括认为社保缴费年限太长、对社保不了解、企业不予办理或个人家庭负担较重等多重因素。整体来看，后疫情时代，就业市场的变化导致的就业不稳定性上升是影响新市民不参加养老保险的主要原因。据图10可知，关于家中老人的养老方式，选择家中养老的新市民中，已婚占比为56.23%，未婚占比为32.00%，离异占比为9.94%，丧偶占比为1.83%；选择社区居家养老的新市民中，已婚占比为37.89%，未婚占比为38.23%，离异占比为20.43%。选择机构养老的新市民中，已婚占比为20.83%，未婚占比为40.74%，离异占比为33.33%，丧偶占比为5.09%；选择家中老人生活自理的新市民中，已婚占比为55.06%，未婚占比为26.15%。据图11可知，关于家中老人养老方式选择的主要原因为“子女工作忙，没时间照顾老人”的新市民中，已婚占比为69.64%；选择“老人身患重病，需要专业护理”的新市民中未婚占比为45.77%，而选择“家庭矛盾难以调和，不得已送到养老机构”的新市民中，已婚、未婚和离异的新市民占比相当；选择“经济问题”的新市民中未婚占比最高，为43.63%；选择“老人自愿”的新市民中已婚占比最高，为56.62%。据图12可知，已婚新市民对养老金的期望较高，在期望养老金为每月500元以下的新市民中，已婚占比为49.05%，未婚占比为29.86%，离异占比为15.88%，丧偶占比为5.21%。在期望养老金为500—2000元的新市民中，已婚占比与未婚占比基本相当。在期望养老金为5000元以上的新市民中，已婚占比显著增加，为69.26%，未婚占比仅为16.96%，离异占比为10.25%，丧偶占比为3.53%。婚姻状况会推动新市民对老年生活有更多期待，对期望养老金有更高的要求。据图13可知，在接受调查的已婚新市民中，如果不参加社会养老保险，42.24%的已婚新市民将使用个人储蓄或投资收益支持老年生活，其次是依靠子女赡养或其他亲属经济援助，占比为34.47%；未婚及离异的新市民选择子女赡养或其他亲属经济援助的最多，占比均在45%左右，其次是个人储蓄或投资收益，分别占比29.86%、25.33%；丧偶人群最倾向于选择子女赡养或其他亲属经济援助，占比47.93%，其次是依靠个人拥有的房产或其他财产的出租或出售收入，占比26.45%；四类人群均较少选择依靠国家救助或低保。较为有趣的现象是，已婚新市民更为信赖自身的储蓄及投资，更少选择子女赡养或亲属援助；而未婚、离异和丧偶的新市民选择子女或亲属援助的比重相当。综上分析，首先，个体户和创业者的离异比例较高，如何在其工作变动与收入变动较大的情况下稳定其婚姻关系是新市民个体和社会亟须解决的问题。其次，结婚并维持良好的婚姻状态有助于新市民提升收入，降低其小额负债。中国当前的家庭结构，在赡养老人方面更多依赖家庭内部养老模式，即内源型养老（而非外源型养老）依然是社会主要养老模式。最后，已婚使新市民期待更高的养老金、更好的老年生活保障，他们更依赖社会养老保险和自己的储蓄与投资，更不依赖子女与亲属，养老独立性更强。基金项目：中央高校基本科研业务费专项资金资助项目（43800-20101-222A65）点击下方名片关注《中国保险》",
        "author": "中国保险",
        "time": "2025-03-26 07:30"
    }
]