[
    {
        "id": 1335,
        "title": "未婚青年农民工的婚恋状况",
        "content": "编辑推荐恋爱和婚姻是未婚青年农民工既尤为现实又极为迫切的基本需求。然而，无论是和上一代农民工相比，还是和城市居民相比，未婚青年农民工在婚恋过程中面临的困难多呢？还是机会多呢？让我们跟随作者的视野一起进行探讨！冲突抑或融合:当前未婚青年农民工婚恋状况探析宋月萍 路逍 李龙 中国人民大学社会与人口学院天府新论 2014年第5期［摘要］借助全国调查数据和定性访谈资料，分析当前未婚青年农民工婚恋状况的基本态势，结果显示，当前未婚青年农民工婚恋的健康发展既因他们的婚恋观念更为开放而在性行为等多个方面面临诸多风险，又因他们的婚恋基础较为薄弱而在对象选择等多个领域经受诸多困难。［关键词］未婚青年农民工;婚恋;人口流动1一、引言农村劳动力外出务工经商在过去的三十余年间形成了中国特色的城乡人口迁移流动态势。在此期间，农村户籍流动人口的代际更替悄然发生，以“80后”和“90后”为代表的青年农民工逐渐成为农村户籍流动人口的主体。根据原国家人口计生委组织开展的全国流动人口动态监测调查，2012年，在劳动年龄阶段的农村户籍流动人口中，16至30岁的青年农民工约占47.5%。青年时期正是恋爱与婚姻的高峰时期，青年农民工当中未婚青年往往不在少数，未婚者所占比例可达45.8%。未婚青年农民工作为一个规模庞大的群体，其生存发展的基本需求值得重点关注和深入研究。恋爱和婚姻是未婚青年农民工既尤为现实又极为迫切的基本需求。然而，无论是和上一代农民工相比，还是和城市居民相比，未婚青年农民工在婚恋过程中面临的困难都相对更多。一方面，许多未婚青年农民工是在离开学校之后随即加入到流动人口的行列之中，他们在流动之前的人生历练较之于上一代农民工更为短暂，而流入城市之后，他们对于城市生活更为依赖，返乡居住的意愿也更为淡薄，纷繁复杂的城市社会环境让这些有好奇性体验却缺乏自我保护意识和知识的青年农民工面临婚前同居、性行为、怀孕甚至性传播疾病等多重风险。另一方面，青年农民工受到工作生活环境和个人经济条件的限制，在城市中属于“边缘群体”，其社交网络往往局限于工友和老乡，社会融入困难，相较于就业，未婚青年农民工在城市顺利婚恋的难度更大。未婚青年农民工婚恋状况不仅关乎个体成长与家庭幸福，而且影响社会良性运行与和谐发展。目前，国内学者对青年农民工的婚恋困境已经开始有所关注，然而，这些研究或者较为偏重理论思辨，[1][2]量化分析与定性研究的实证方法并未得到充分运用;或者研究主题相对边缘，[3][4]整体状况和许多关键问题尚未得到系统研究。本研究旨在借助全国调查数据和定性访谈资料分析当前未婚青年农民工婚恋状况的基本态势，探讨当前未婚青年农民工婚恋状况的主要问题。本研究包括如下三方面内容:首先以全国流动人口动态监测调查数据①为基础，分析当前未婚青年农民工的基本状况，借此明晰影响其婚恋状况的人口结构因素和社会经济背景;而后辅之以中国人民大学人口与发展研究中心2010年中国流动青少年健康风险意识调查数据，②结合在北京市对28名未婚青年农民工的个案访谈，从意愿、心态等六个方面探讨当前未婚青年农民工的婚恋状况;最后简要阐释本研究的政策含义，进而为未婚青年农民工婚恋健康发展提供政策支撑。2二、未婚青年农民工的基本状况在本研究中，未婚青年农民工是指年龄在16至30岁之间、持有农业户口且目前处于未婚状态的流动人口群体。“六普”数据显示，我国流动人口约有2.21亿人，年龄在16至30岁之间的青年流动人口约有9290.6万人。根据全国流动人口动态监测调查数据推算，当前我国未婚青年农民工总体规模超过3500万人。(一)未婚青年农民工的人口结构状况1．平均年龄为21.43岁，男性多于女性。全国流动人口动态监测调查显示，2012年，从年龄结构上看，未婚青年农民工约有半数在21岁以下;就性别结构而言，男性未婚青年农民工约占58.8%，女性未婚青年农民工则有41.2%。如图1年龄性别结构金字塔所示，未婚青年农民工性别结构总体较为均衡，但在各个年龄组上，男性数量均超过女性，这在一定程度上预示着男性青年农民工的婚恋压力可能要大于女性青年农民工。2．接近六成尚未受过高中/中专教育。全国流动人口动态监测调查显示，2012年，未婚青年农民工中，过半数(52.7%)是初中学历水平，0.5%未上过学，2.9%仅为小学学历水平，教育程度为高中/中专的只有34.0%，大专及以上的只有10.0%。较低学历更为富集，而较高学历相对稀缺，这将显著影响未婚青年农民工的婚恋观念。3．流动距离较长，跨省流动为主。便捷的跨省流动将会带来多元的婚恋行为。目前，未婚青年农民工多为跨省流动。全国流动人口动态监测调查显示，2012年，约有七成的未婚青年农民工为跨省流动，而省内跨市的比例为23.5%，市内跨县的比例为7.3%。(二)未婚青年农民工的社会经济概况1．未婚青年农民工超过四分之三在四大行业就业。制造业吸纳未婚青年农民工就业的作用最为突出。全国流动人口动态监测调查显示，2012年，从事这一行业的青年农民工约占47.7%。与此同时，未婚青年农民工中，约有13.0%的人从事住宿餐饮业，约有11.0%的人从事批发零售业，约有10.5%的人从事社会服务业，另外，从事建筑业的人也占较高比例。制造业、住宿餐饮业、社会服务业以及建筑业等行业的从业人员性别比例往往容易失衡，青年农民工在这些行业集中就业，其与异性接触的机会因此受到限制，婚恋资源较为匮乏。2．未婚青年农民工月均收入不足2500元。全国流动人口动态监测调查显示，2012年，未婚青年农民工的平均月收入约为2495元，超过四分之一的青年农民工平均月收入在2000元及以下。在从业较为集中的制造业、住宿餐饮业、批发零售业和社会服务业，平均月收入分别为2449元、2223元、2750元与2357元，这在各行业中基本处于偏低乃至垫底的水平。相对较低的收入在扣除城市生活成本之后常常所剩无几，其用于婚恋的资金十分有限，而在城市社会环境中婚恋消费日渐时尚化和多元化，婚恋的开支却不断上涨。青年农民工，尤其是男性青年农民工由此面临的压力不容小觑。3．周均劳动时间超过55小时。全国流动人口动态监测调查显示，2012年，未婚青年农民工平均每周劳动6.1天，约有四分之一的人一周里的每天都要劳动，而他们平均每天的劳动时间超过9.3小时，每天劳动10小时及以上的约占43.1%。相对较长的劳动时间侵占了恋爱时间，无疑成为青年农民工婚恋的直接障碍。4．逾八成居住在私房或集体宿舍。租住私房是未婚青年农民工解决住房问题的最主要途径。全国流动人口动态监测调查显示，2012年，约有53.6%的人租住私房。此外，居住在单位/雇主提供的免费或收费住房(多为集体宿舍)的未婚青年农民工约占28.3%，在从业较为集中的制造业，这种现象尤为突出，相应比例可达48.3%。集体宿舍造成性别上的隔离，带来社交上的不便，也会给青年农民工带来婚恋上的障碍。5．在流入地的社会融入程度较低。在城乡二元体制的影响下，未婚青年农民工尚未充分融入所在城市。全国流动人口动态监测调查显示，只有28.5%未婚青年农民工参加过社区卫生、健康教育活动，只有27.8%参加过社会公益活动，只有27.3%参加过社区的文体活动，三者的比例均不超过三成，此外，参加过社区选举活动的只有6.2%。因此，未婚青年农民工的社交范围一般局限在同乡或同事之中，仅有14.4%的人平时交往最多的是本地人，另有8.1%很少与人交往。这让他们获取婚恋信息的渠道较为单一。3三、未婚青年农民工的婚恋状况在人口结构因素和就业、居住以及社会融入等社会经济状况的影响之下，未婚青年农民工在婚姻市场中不仅普遍受到时间和平台的限制，还会突出受到婚恋成本的制约。这些因素给目前正处在婚恋高峰期的青年农民工从恋爱通往婚姻的道路设置了不少障碍，也让他们的婚恋状况呈现出许多独有的特征。(一)婚恋意愿:恋爱比例偏低，自我排斥限制恋爱选择青年农民工处在城市社会的底层，拥有的物质资源和社会资本相对较少，加之“农村人”的身份标签和心理烙印挥之不去，他们的经济社会地位不高，自我评价也会较低。全国流动人口动态监测调查显示，2011年，当被问及即使通过自身努力，其在城市社会中将处于何种地位时，超过三成的青年农民工感觉会是中下层或下层，约有半数的青年农民工预料会是中等地位，认为会是中上层的青年农民工仅占15.0%。青年农民工对自身未来发展的期望水平较低，而对自身当前的弱势地位则较为认同，这直接影响着他们的恋爱进程。全国流动人口动态监测调查显示，2011年，未婚青年农民工中，正在恋爱的比例仅为22.9%，该比例出现在二、三十岁这一恋爱高峰年龄段显然是极不正常的，它和青年农民工自身评价偏低显著相关。不少适龄青年农民工在婚恋上存在自卑心理，自我排斥使其婚恋意愿不甚强烈。这种状况在初到城市的青年农民工以及男性青年农民工的身上表现更为突出。笔者曾在北京市海淀区四季青镇走访过四家汽车修理店，结果发现，除了店主已婚之外，其余全为未婚男性农民工。这些农民工都没有在北京恋爱的经历，而谈到原因时，“觉得对方看不上”是最为典型的想法。个案21号(男，22岁，汽修工):我们平常就和车打交道，和出租车司机还能聊几句，其他人看都不会看我们，别提女的了。现在的女的找对象谁不想找有钱的，没钱肯定不行。老家姑娘都看不上我们，更别提北京姑娘了。不可能(在北京)谈恋爱，像我们这样的想都不敢想在北京娶媳妇。个案22号(男，26岁，汽修工):在北京，找份工作容易，找个对象难。初到城市的青年农民工会更加明显地感受到个人生活经历与城市社会环境之间存在的落差，因而对个人的婚恋前景也就更加容易迷茫。个案19号(女，20岁，物流订单输入，来京1个月):我也不知道去哪里找，最好是找老乡。但很难找到合适的。我没有高中文凭，不会用电脑，又是乡下来的，现在北京都是大学生，哪会有人找我们啊。即使是正在恋爱的青年农民工，偏低的自我评价也让他们对恋爱对象的期望水平较低，更加倾向于寻找青年农民工中与自身家庭背景、身份地位相当的人作为恋爱对象。全国流动人口动态监测调查显示，正在恋爱的青年农民工中，78.2%的人恋爱对象同样也是农村户籍，男性青年农民工的这一比例可达83.3%，女性青年农民工的这一比例也有72.6%。(二)婚恋心态:择偶态度较为务实，存在功利化的问题随着在城市中流动经历的日渐丰富，加之生活阅历的不断增加，未婚青年农民工对恋爱的态度会更加务实，出于获取物质资源和社会资本的动机而选择婚恋对象的趋势也愈发明显。这尤其表现在，女性青年农民工更加倾向于以经济状况好坏为准绳在男性农民工中选择恋爱对象。一些自身条件相对优秀的女性青年农民工还会把目光投向男性市民，希望借助婚姻途径在城市落户，从而改变自己的经济社会地位。虽然追求理想美好的婚姻生活无可厚非，但是，过度注重物质条件已经明显扭曲了部分青年农民工的婚恋心态，使得功利化的问题较为突出。在访谈中，一名刚到北京实习的中专生这样表达她对北京的印象:“北京什么都好，我一想出门有地铁，商场很繁华，我要留在北京，再也不回去了。”当问到对未来婚恋对象的条件要求时，她的想法非常直接:“要能嫁个北京人，什么问题都解决了。”部分女性青年农民工功利化的婚恋心态和择偶行为容易引来公众对女性青年农民工群体的社会偏见，留给男性青年农民工不良的刻板印象。个案4号(男，22岁，建筑工地工人):说难听的，现在家家户户基本上随便拉一个，有钱没有?没钱你就不要跟我(女方)谈结婚，现在基本上都这事儿，现在社会太现实了，那些不现实的寥寥无几啊。个案5号(男，25岁，餐厅服务员):现在这些十八九岁二十出头的女孩开放得很，至少她们不会为了结婚谈对象，在外面谈可以，就是到年纪了一般都回家相亲，女孩子们都不会愿意接受跟他们一样的男孩做丈夫的，太穷了，现在的女孩都很现实嘛。我这个店里的女孩大多数岁数不大，不过一般家里都给介绍对象了，怎么说都是有一定能力或者钱财的，当然，一般都是老家的。(三)婚恋基础:收入水平较低，婚恋缺乏经济支持除了自我评价较低之外，青年农民工较低的收入水平也对他们的婚恋机会构成限制。前已述及，婚恋的开销对于收入相对较低的青年农民工而言负担较为沉重，缺少有力的经济支持，他们婚恋的困难更多、机会更少。特别是对于一些男性青年农民工，在收入水平较低和自我评价较低的双重作用下，他们对理想恋爱对象的要求往往并不高，在对方收入多少、教育程度高低以及家庭背景优劣等方面没有硬性标准，而是仅仅关注性格契合度、彼此信任感等因素，这也就意味着他们在婚姻市场中已经基本丧失了议价权。个案17号(男，22岁，制鞋厂员工):(在选择恋爱对象的时候，最看重的)首先是能挣钱吧，钱不管多少够她自己花就好，最主要的是懂我。还有就是不需要太漂亮，当然漂亮点也可以接受，其实主要是互相信任。学历方面就没要求了，只要对方别要求我的学历就好，因为我连初二还没读完。(四)婚恋对象:范围有所扩大，但障碍和困难依然很多婚恋对象来自社会网络，青年农民工的流动经历有助于他们获取社会资本、拓宽社会网络，从而扩展婚恋对象的选择空间。相关研究表明，青年农民工择偶的自主意识不断增强，择偶网络从亲缘、地缘发展到业缘，择偶机会有所增加，[5]跨省婚姻逐渐增多，[6]包办婚姻越来越得不到认可，[7]对婚恋对象的选取也不仅仅局限在农村老家。[8]本研究也发现，当前青年农民工婚恋对象的地域范围已经明显扩大，外出流动使得传统意义上农村青年通婚圈相对狭小的局面有所改观。个案12号(男，22岁，数控机床工):老乡不老乡的都一样吧，现在年轻人都不在乎这个了，主要是看个人。个案16号(男，23岁，公司保安):我感觉找对象这个没有地域限制吧，在哪碰到就可以。不过，青年农民工在婚恋方面面临的障碍和困难依然很多。对于男性青年农民工，一方面，由于当今中国性别失衡的状况尚未得到根本改善，他们面临着由婚姻挤压造成的失婚风险，而另一方面，由于城乡二元社会结构问题尚未得到根本扭转，他们“扎根”城市的社会经济基础尚待夯实。在这样的社会大背景之下，流入城市的男性青年农民工面临着婚恋、工作与社会融入的多重压力。艰苦的生产环境、繁重的工作任务、较长的劳动时间、偏低的工资收入、可能的市民偏见，使得男性青年农民工往往生活在较大的心理压力之中，由此而难以以健康的心理状况完成由恋爱向婚姻的发展过程，其心理失范尤为值得关注。需要注意的是，网络已经成为青年农民工结识恋爱对象的新兴平台，其地位也愈加重要。然而，虚拟世界和现实世界之间的差异使得青年农民工网恋的稳定性较差，真正能从网恋发展到婚姻的实属少数。个案12号:我和我现在的女朋友是网络游戏上认识的，算是网恋吧。她以前在一个玉器店里，不过现在我们已经不在一个地方了(异地恋)。个案21号:我们店里就有一个男的，QQ上认识一个女的，一来二往把人家肚子搞大了，后来女的家里人就来要钱，男的家里出了几万块……后来俩人肯定分了。网上谈的都不是正经女的，出来玩玩可以，肯定不能结婚的。(五)婚恋观念:观念更开放，对多元婚恋行为更为宽容青年农民工的婚恋观念日渐开放，不仅体现在婚恋的对象选择更为自主，而且体现在婚恋的行为方式更为多元。从农村流动到城市后，一方面，他们面对生活环境的巨大变化需要努力加以适应，因而难免接触到城市中的各种婚恋观念以及性文化，另一方面，由于所在家庭行为监管和原住社区道德约束的削弱，他们对各种婚恋观念以及性文化可以更为肆意地接纳。闪婚、试婚、裸婚、隐婚等非传统意义上的婚恋模式，在青年农民工群体中被认为是个体的自由选择而得到了相当程度的肯定和认可。特别是相当比例的青年农民工对婚前性行为持理解和宽容的态度，认为性行为与婚姻相互剥离，并不具有必然联系。中国流动青少年健康风险意识调查显示，在未婚青年农民工中，对婚前性行为持明确反对态度的仅占17.4%，模棱两可的则占51.0%，持赞成态度的却占31.6%。访谈中发现，男性青年农民工都在一定程度上支持或认可婚前同居，而女性农民工则在这一问题上显得更为暧昧，强调感情基础，“理解但不支持”、“有感情了才会住在一起”。中国流动青少年健康风险意识调查也发现，明确反对婚前性行为的女性未婚青年农民工约占22.0%(比男性高8.6%)，模棱两可的则占52.1%(比男性高2.6%)。女性青年农民工对婚前性行为的态度更为谨慎，从一个侧面反映出女性更易受到婚前性行为的伤害。个案15号(女，23岁，公司出纳):这种情况很普遍，其实这不能说明什么，两个人相爱有感情基础也是可以的，但我排斥闪电式的那种。现在的年轻人都觉得未婚同居是一件很正常的事情了。个案17号:你问未婚就住在一起正常吗?我觉得，不住在一起就不太正常。个案21号:现在都这样搞，谈恋爱了，只要有能力，有房子住，住到一起是必然的。部分青年农民工在对待恋爱的态度上较为轻率和随意，显得不够理性，缺乏责任意识。个案2号(男，23岁，铝业工厂员工):有啊(婚前同居)，恋爱时期同居很正常啊。难道你没听过吗?现在要找个处女很难，除非你从小学里找，虽然有点夸张，但是我觉得也差不多。……我觉得(女朋友不是处女)没什么影响吧。是不是处女还没什么，但是做过人流就不一定了，毕竟人流对身体危害太大。个案16号:第一次恋爱是十六岁的时候吧，还未成年呢，那是初恋。我认为的恋爱就一次，其它的在我这不算，顶多就是玩玩，呵呵，让你见笑了。现在我身边的大多数年轻人都这样，你遇到一个真心的很难，现在恋爱就是玩玩儿，大家(在恋爱期间)又不用负什么责任。(六)婚恋行为:婚前性行为更为普遍，同居比例较高在青年农民工婚恋观念日趋现代化的同时，他们的婚恋行为也同传统模式日趋背离。随着婚姻和性行为之间关系逐渐松动，婚前性行为和未婚同居在青年农民工当中已经变得不足为奇。中国流动青少年健康风险意识调查显示，婚前性行为在未婚青年农民工中的发生比例超过四成，而超过一成的未婚青年农民工每天都和固定的性伴侣见面，因此极有可能处于未婚同居状态。访谈中发现，婚前性行为几乎成为未婚青年农民工“理所当然”的个人选择，而未婚同居的情况也是屡见不鲜。个案12号:这个(未婚同居)太正常了，大家都那样。我爸妈知道我和我女朋友住在一起，但他们也不怎么管我这方面的事，主要是我们真心想在一起的就可以了，最多说的就是要负责任。个案13号(男，20岁，数控机床工):周围(没领结婚证就和男/女朋友住在一起的)太多了，似乎都习以为常了，我也有这样的经历。当时我爸妈知道这个情况，他们说不打算结婚的就不要带回来。个案20号(男，25岁，理发师):我和女朋友除了结婚该做的都做了，还没结婚。大家都这样吧，各取所需。她在天津干(服务员)，每周三店里给我放假，我回天津见她。青年农民工进城务工经商之后，一方面，脱离了农村社区，远离了父母等监护人，他们受到的管控相对减少，自我意识相对较强，另一方面，由于无法在城市有效融入，其“边缘身份”令他们承受着较大的心理压力，往往期望通过恋爱弥补亲情的空缺，获得更多的心理支持。因此，婚前性行为和未婚同居成为青年农民工婚恋行为较为普遍典型的现象。全国流动人口动态监测调查显示，2012年，在已婚已育青年农民工中首个子女为婚前怀孕的比例可达44.9%。值得关注的是，随着年龄的下降，未婚先孕的比例在不断上升(见图2)。婚前同居、性行为以至怀孕已经在青年农民工中成为一个较为突出的婚育问题。4四、结论与讨论未婚青年农民工的“婚恋梦”和“家庭梦”是人民幸福的“中国梦”在微观层面的重要体现和生动诠释。促进未婚青年农民工婚恋的健康发展，让未婚青年农民工也能在恋爱和婚姻中共享人生出彩机会，可以为全面深化改革凝聚更为强大的力量，为全面建成小康社会创造更为和谐的局面。本研究发现，当前未婚青年农民工婚恋的健康发展既因他们的婚恋观念更为开放而在性行为等多个方面面临诸多风险，又因他们的婚恋基础较为薄弱而在对象选择等多个领域经受诸多困难。风险与困难交织，让未婚青年农民工婚恋健康发展遭遇更大挑战。未婚青年农民工的恋爱和婚姻是流动人口社会融入整体布局中的关键环节，需要卫生、计生、民政等政府机构，以及团委、工会、妇联等人民团体从多个部门入手适时适度地加以齐抓共管、在多领域着眼合理有序地加以统筹协作，以此实现顶层设计降低风险、平台搭建破除困难，依托青年农民工社会融入促进其婚恋健康发展，借助青年农民工婚恋健康发展推动其深度社会融入。一方面，应当由卫生计生部门牵头，把未婚青年群体纳入婚育服务管理体系，针对未婚青年农民工加强婚育行为引导，培育婚恋观念新风，有效降低婚育风险。另一方面，应当以人民团体为主体，面向未婚青年农民工建立公益性婚恋信息服务平台，举办公益性婚恋联谊交流活动，切实减少其婚恋困难。【参考文献】[1]风笑天．农村外出打工青年的婚姻与家庭:一个值得重视的研究领域[J]．人口研究,2006,(1)．[2]吴新慧．传统与现代之间———新生代农民工的恋爱与婚姻[J]．中国青年研究,2011,(1)．[3]靳小怡,任峰,悦中山．农民工对婚前和婚外性行为的态度:基于社会网络的研究[J]．人口研究,2008,(5)．[4]李辉,浦昆华．新生代农民工的婚恋心理冲突探析[J]．江西农业大学学报,2011,(4)．[5]吴鲁平．当代中国青年婚恋、家庭与性观念的变动特点与未来趋势[J]．青年研究,1999,(12)．[6]宋月萍,张龙龙,段成荣．传统、冲击与嬗变———新生代农民工婚育行为探析[J]．人口与经济,2012,(6)．[7]时检喜．对流动人口已婚育龄妇女婚姻及生育状况的调查分析[J]．市场与人口分析,2005,(4)．[8]刘淑华．家乡的“归根”抑或城市的“扎根”———新生代农民工婚恋取向问题的研究[J]．中国青年研究,2008,(1)．今日推荐公众号☟考博圈考博成功经验的分享，各种论文、学科干货不时发放，揭秘考博中不常为人所知的事情☟《审稿人的工作你真的了解吗？》《为什么你年年学统计，却年年还在学？》☟扫码关注可获取更多文章及考博经验指导☟本期编辑：云航，旅途中的逆行者",
        "author": "质化研究",
        "time": "2018-09-16 20:30"
    }
]