[
    {
        "id": 112,
        "title": "戳心！不同年代结婚成本曝光！最便宜的竟然是……",
        "content": "年底最常见是什么？当然是红色炸弹！结婚风潮不亚于周末加班“劳动强度”真的很大难道结婚都这么劳神费财吗？小编一个月的工资都不够挂礼！！！小编带你回到以前的年代看看人们过去如何结婚的！五 十 年 代1.听从组织安排第一部《婚姻法》在1950年颁布“一夫一妻”正式确定啦但找对象还得听组织安排结婚前没见过一面是很普遍的鸭婚礼也由组织操办来宾多是单位职工看起来更像一场热闹的联谊会~2.艰苦朴素路线50年代新婚夫妻之间的一段留言▼灵芝同志：望你经常回忆自己幼时贫苦生活，保持自己艰苦朴素的优良作风；更望你永远保持努力学习的精神，争取做一个布尔什维克式的中国共产党员。你的爱人，良于1952年10月15晚▲来源于黄新原《真情如歌》从留言可以看出当时结婚含有浓厚革命色彩夫妻像革命战友，相互督促如果显得铺张，容易被批评所以婚礼办得越简单越好家里准备一床新被子贴好喜字、挂个红彩吹响唢呐派一把糖果准备一把轿子抬媳妇3.结婚成本10元那时人们物质要求简单生活的环境也比较安稳结婚贺礼是早生贵子年画拍结婚照一律穿上整洁的中山装结婚证印着红旗、五角星亲戚街坊四邻凑堆吃顿饭和和美美 热闹一番就算结婚啦当时年轻人工资二、三十元结婚花费十多元左右大约半个月工资就能搞定人生大事六 十 年 代1.听从父母安排虽说实行婚姻自由年轻人还是习惯听父母安排组织不包办婚姻父母来牵线搭桥双方家长有意结合先开个家族会议拍板后开始操办省心省事有木有2.低调实在路线困难时期加上父母操办结婚一切都向实在看齐条件一般的，几床铺盖陪嫁甚至借用招待所当作新房都是可以接受的双喜牌四件套脸盆、热水瓶、痰盂、水杯因为够实用变成最常见的彩礼条件好的家庭会找木匠订做家具木床、衣柜、桌子、椅子...处处为新人仔细打点结婚证印着国徽、红旗爱国之情油然而生~3.结婚成本100元物质要求有些许改动都想凑够“36条腿”备齐两口子生活必用的家具家里有台电视机就更好了全村人都会过来围观结婚照一如既往的质朴男女军装胸口都印有毛主席的头像聘金不贵，也就几元钱但是加上家具、婚宴合计要100元左右大约是当时普通人一年的工资七 十 年 代1.含蓄忠贞有句话你一定听过“不以结婚为目的的恋爱都是耍流氓”这是70年代婚姻的真实写照人们对婚姻很慎重，不擅长甜言蜜语但会用行动践行“一生一世一双人”2.略微讲究路线70年代结婚略有讲究筹办不只考虑实用性还重视配置新鲜东西例如手表、自行车、缝纫机收音机、照相机等等别笑，当时“拖拉机”是最拉风的婚车结婚照的笑容比从前更生动3.结婚成本突破千元70年代没有婚房概念但是国货名声响当当买到其中一样就不得了~例如“蜜蜂”牌缝纫机“上海”牌手表“飞鸽”牌 或“永久”牌自行车以及当时是先进电器的收音机这些新鲜玩意非常贵一台收音机要400元当时礼金才2元—5元结婚集齐这四件东西虽然不能召唤神龙但能让街坊羡慕得不要不要加上服装、家具、婚宴等结婚费用分分钟突破千元八 十 年 代1.自由恋爱萌芽80年代社会环境逐渐放宽松年轻人恋爱不再小心翼翼遇到心动的人就一起去珠江边吹吹风~几次约会后就该向父母请示结婚啦2.改善生活路线80年代出现了很多家用电器例如电视机、电冰箱、洗衣机现在看这些款式感觉很low但在当时人们眼里都是时髦产品哇从这时开始生活水平明显提升生活习惯也发生了明显变化留意到没？新郎改穿西装了结婚证颜色变得浓墨重彩各方面细节越来越突出个性3.结婚成本5000元80年代结婚开始讲究排场结婚的费用翻了不止一倍拍摄婚纱照之风由此而生黑白照变彩照，为图喜庆新人脸颊狠狠抹两坨腮红接媳妇要用自行车长龙，才够过瘾加上电器、衣物、家具等林林总总得花个5000元要知道那时候村里出个万元户已经是不得了的事九 十 年 代1.爱情之火燃烧90年代年轻人看了不少浓情蜜意的港片或者是浪漫梦幻的国外爱情片受此熏陶，恋爱之火熊熊燃烧如今秀起恩爱，杀伤力也hin强▼@丸子：我爸喝醉酒，我和我妈进门，我爸拦住我“你谁，你来我家做什么，老婆赶快进来！”把我妈拉进家，“咚！”门关了，我妈大笑“我是你的小情人啊”@Ryan：老夫老妻二十年还跟谈恋爱似的。我妈出去喜欢挽着我爸的小臂，balabala说不停；我爸爸比我妈高一个头，时不时使一记摸头杀。@蛋黄酥：在家吃狗粮不带停。饭桌上互相喂很常见，我爸很严肃说让我不能惹妈妈生气，因为妈妈生我不容易，我爸还说妈妈不开心他会心疼。2.舒享型路线90年代操办一场婚事能让生活发生翻天覆地的变化不要黑白电视要彩电空调也是必买清单当然，摩托车才是C位王者BEYOND、四大天王的粉丝为了玩音乐十有八九加买一部录像机结婚证从纸张变成证书，更易保存这日子相当滋润哪3.结婚成本30000元当时是单位分房买房子的钱省了装修费用也不贵10000元能把新家搞得很漂亮不过别的方面支出越来越大接媳妇改用4个轮子的花车酒席越办越热闹、越办越隆重还要购置三金—金项链、金戒指、金耳环加上电器、衣物等全部置办下来粗略估算30000元不夸张二 十 一 世 纪1.多少面包能换到婚姻？如今结婚花费更多样啦不少人希望买房买车，一步到位算上装修费、礼金、摆酒、蜜月动则几十万对于多数年轻人来说无疑是一个巨大负担短短几十年结婚费用从10元到100000元因为礼金问题而谈崩的恋人越来越多以至于见怪不怪唏嘘而又无奈2.婚姻不是人生的“唯一选择”现代人婚姻观念也出现差异化对于一些人来说结婚不再是人生的终极目标婚姻不再是唯一的价值标尺但是，无论在哪个年代遇到真爱都是一件可贵的事情留言分享一下#你结婚或你父母结婚遇到的趣事#▌来源：掌上北京▌图文编辑：掌上丽江（转载请联系zslijiang0888授权）▌本文适用本平台“免责声明”回复“声明”查询▽▽点击阅读原文查看更多……",
        "author": "掌上丽江",
        "time": "2018-12-22 12:47"
    }
]