[
    {
        "id": 1337,
        "title": "暑期社会实践61 | 中南大经济学院调查农村剩男婚姻问题",
        "content": "●为隆重庆祝中国共产党成立100周年，根据学校党委和上级团组织关于党史学习教育总体部署，在“十四五”开局之年，引导学生通过学习宣讲、基层走访、田野调查、志愿服务等方式，体验新时代巨大变化，了解新思想实践伟力，自觉传承红色基因革命薪火，经校团委研究决定，面向全校各级团学组织、全体团员青年开展“读懂中国·永远跟党走”暑期社会实践，遴选资助100支社会实践队伍，前往在党的历史上、学校发展历史上具有重要意义的地方开展实践、研学、寻访等活动。下面我们看看经济学院冀粤青年联盟小队的实地调研情况。党的十九大报告提出：要坚持农业农村优先发展，实现农村农业现代化，全面推进乡村振兴。“乡村振兴关键在人”，小组成员坚定跟党走的信念，敏锐洞察社会热点，发觉农村大龄男青年的婚姻挤压问题严重，“剩男”现象普遍存在于农村较贫困地区，但社会对该问题缺少关注，研究处于半空白状态。基于农村剩男问题严重的现状，中南财经政法大学冀粤青年联盟队决定前往河北衡水以及广西桂林共十个村开展实地调研。点击边框调出视频工具条精彩抢先看前期准备中期调研后期复盘成果汇总心得感想-1-前期准备本次调研在严格遵守新冠疫情防控要求的前提下，计划采用线上问卷调查和线下实地走访相结合的方式在河北省和广西壮族自治区同时开展，以获取有效数据和信息。线上问卷在成员家乡的社群、村群中集中发放回收；在线下访谈时，小组将按照“是什么——为什么——怎么办”的基本思路和村负责人、村民等，从村子基本情况、剩男现状、产生原因、期望解决措施多方面定性综合了解情况，定量收集数据。对于收集到的数据建立数学模型，辅用计算机技术分析挖掘信息。调研前，小组召开正式会议明确了调研思路，合理安排调研分工、提醒相关注意事项；提前制作了线上问卷调查表准备发放；并提前到各村联系村负责人，表明来意，同时规划好调研路线和调研时间等；正式调研前打印需要的纸质资料。前期从各个方面进行7了充分准备。-2-中期调研团队首先走访了村委会主要负责人，通过与负责人进行深度访谈获取有效信息——从定性和定量两个方面了解了村内的人口数，剩男人口数，男女比，村子经济状况（人均年收入），彩礼金额，婚介所等中介渠道的数量，女性外迁情况等。针对剩男群体，鉴于农村剩男外出务工不便联系以及该话题本身的敏感性，小组主要采取微信聊天的形式与剩男取得联系，并通过线上问卷来获得真实有效的数据。针对当地村民，组员通过对部分村民的采访来侧面探究农村剩男婚姻问题的成因、农村剩男们的生活现状及心理状态，并在征得村民同意后保留了相关录音和视频，确保了调研的真实性可靠性。针对当地政府，团队联系当地有关村干部来了解当地对剩男婚姻问题的解决措施，希望帮助探究有效解决路径。访谈实录摘取Q:是这样的我们想了解下村里的剩男情况，请问村里剩男多嘛？就是30多岁及以上还未婚的男青年。A:这样问，还比较多，随便就可以举出几家来，有一些年轻的还有一些老光棍，大概数量在45个左右吧。这种情况在农村比较常见，也比较普遍。Q:那您觉得有哪些原因导致这种情况呢？A:原因肯定是多方面的，一部分现在已经六、七十光棍，主要是年轻时兄弟比较多，加上家庭条件比较差，找老婆比较难，就有一部分没有及时结婚，一直单身到现在。稍微年轻的还单身，有家庭条件差原因；还可能是自己性格导致，因为农村嘛，有的就比较内向，不太会说话交际，社交能力差些；再有就是一些个人原因，比如身体缺陷、家里父母不好相处等等。Q:说到经济方面原因，本村的彩礼大概是多少呢？A:挺高的，一般是在10--15万之间吧，彩礼这都是结婚的基本必备的，但是对于结婚的人来说彩礼的影响不大。……剩男线上访谈截图左右滑动查看更多部分村子情况张士军村：村子较大，共356户人家，累计人口1871人。村内长期男女比例失衡，男多女少，30岁及以上单身男性大约45人，单身人数占总人口比例约2.47%。村内整体脱贫，人均月收入6000-7000元，村子平均经济状况正常，不排除有个别家庭条件差的。彩礼均值在15万左右（包括但不限于见面礼、农村三金等，且不包括楼房和车），对条件一般住户可以算天价彩礼了。村内婚介所数量为零，媒人数量寥寥无几，缺少婚介渠道。比较具有代表性的剩男是一个30多岁的大学生，家庭条件差，父母一方病重，加上在外工作工资低，未婚，回家放羊。刘家村：村子相对较小，共129户人家，累计人口446人，村内男女比例正常30岁及以上单身男性大约7人，且都是年过半百的大龄男性，青年男性单身情况较少，单身人数占总人口数的1.56%，剩男现象相对不严重。村内基础设施建设良好，整体脱贫，人均月收入8000-9000元，村内平均经济状况良好。彩礼均值在10万左右，数额也比较高。婚介所数量为零，无媒婆，缺少婚介渠道。代表的是60多岁的大爷，早年家里兄弟多没有结婚，后长年未婚独自生活，年老后有五保政策补贴。……-3-后期复盘受到疫情的影响，后期该团队主要通过线上问卷的方式来获取农村剩男的相关信息，并利用问卷星、excel、数学模型等方式进行数据分析，确保调研的科学性、可靠性。以下是该团队设计的部分问题以及所得数据：据数据，团队分析得到：1.近70%的人的平均月工资都在4000元以下，只有不足5%的人月工资过万，工资普遍偏低，反映出农村经济条件差、生活压力大的特点，同时也是剩男存在的重要原因之一；2.和预期观点认为农村天价彩礼导致男性结婚难不同的是，80%的人都觉得农村彩礼对是否能够结婚影响不大，基本都可以顺利解决彩礼问题；3.填写问卷的人中，女性多男性少，男：女大约0.45：1，和前期原因预测以及实地调研结果相符：农村男女比例失衡在本次问卷调研中更加凸显，呈现女性少的现象；4.剩男主要的相亲渠道就是经媒人介绍，相亲交友活动和婚介所几乎没有，更没有相亲交友群或者网站；5.解决剩男问题需要各方协调合作，近半数的人对“给剩男开展技能培训，提高经济能力”之一措施赞同；6.超过三分之一的人都认为“剩男问题”严重，但仍有五分之一的人从未关注过该问题，可见大家对这一现象的关注不够，还未认识到这一问题的严重性。呼吁大家积极关注并解决这一问题迫在眉睫。……-4-成果汇总剩男问题成因总结：1.剩男自身素质问题：学历较低，收入不高；性格内向，不善交际；人品不好，三观不正；自身身体缺陷。2.婚前婚后经济压力大：婚前彩礼较高，婚后还房车贷负担重，生活压力大。3.受原生家庭影响：父母离异、暴力等行为让其对婚姻产生阴影；有家族遗传病史或者家里老一辈人有疾病；男方家庭结构比较复杂，兄弟姐妹多或者需要赡养的老人多。4.男女比例失衡：女性外迁严重，村内呈现男多女少的局面。5.交际圈小，交友渠道少：可与女方交流交友的机会少。……剩男问题解决措施一、提高剩男自身素质（一）从根源上改变落后思想，提高村民认知。针对农村重男轻女和高彩礼等思想，用新媒体媒介制作视频、图文宣传正确思想，提高村民整体认知；另一方面，加紧各年龄阶层的教育教导工作。（二）政府联合各村负责人进行技能培训，邀请专业人员对剩男在务农、养殖或者经营等进行专业培训，提高其工作业务能力。二、推进乡村振兴，提高村子整体经济水平（一）政府和村负责人做好带头作用。（二）鼓励大学生返乡创业，鼓励大学生下乡做“第一书记”，为乡村注入活力。（三）以政策为指引，加大对乡村基础设施建设，本次调研的村子虽已全部脱贫，但一些村子经济状况还是相对落后，南方的农村山多水多，做到“遇山修路，遇水架桥”，改善乡村落后面貌，一些村子具有得天独厚的自然资源，如风能、水能，可充分利用这些自然资源，为本村服务，或在满足本村发展需要的前提下，将其外销。（四）推行“一村一品”政策加快推进农村产业链形成，以村为单位，因地制宜打造有自身特色的产业。例如整合全村土地资源及劳动力，发展“一站式”销售农产品并结合直播电商拓宽销路，也可将土地外包，引进资金发展乡村，同时为本村劳动力提供工作岗位，缓解大量劳动力外流的局面，让年轻人留在乡村，建设乡村。另外，本次调研中个别乡村依山傍水，可发展旅游业，一方面政府需做好扶持引导工作，另一方面乡村自身也要充分发挥主观能动性，主动学习、研究，积极拓展旅游周边业务，如民宿、农家乐、自助果园等，主动探索有发展前景的工作岗位。（五）利用好电商渠道，营销策略助力乡村振兴。三、心理疏导村负责人、妇联主任联合家长及时做好剩男的心理疏导工作，包括对婚姻的看法、原生家庭的影响、自身原因（如性格内向、不上进等）、个人心态问题进行疏导工作。四、官方交友网站（网站、交友活动）（一）建立免费信息库和交友官网，最好官方发通知：村负责人整理村内未婚男性女性信息，例如择偶标准、家庭状况等，汇报给县里整理，专门开设县内各村的相亲交友官网，在官网上共享信息（该网站是纯公益性的，无任何损害个人利益情况。（二）政府或村委会可利用节假日举办联合相亲交友活动：调研发现，农村“剩男”大多外出务工，并且由于忙于工作，除经熟人介绍外很少有机会结交朋友，但熟人介绍这一方法有其自身的局限性，只能介绍邻近村子的人，范围受限，无法扩展到镇级或县级，因此举办相亲活动可不受空间限制，并且定期举办相亲之类的活动也可提高大家的婚恋意愿，潜移默化地影响着大家的婚恋观，并提高适龄青年的婚配积极性。五、政府支持（补贴、宣传等）（一）政府进行补贴，在原来低保五保户基础上，条件极特殊的额外进行婚姻补贴，在补贴前严格调查核实申报户的具体情况。（二）积极配合乡村振兴、官网建立、技能培训等活动的开展，官方宣传呼吁下面积极配合。-5-心得感想通过此次暑期社会实践活动，该团队真正地实现了从象牙塔走向真实的社会，能有机会真正地走进农村，倾听人民的心声，这既是一场有意义的探索之旅，也是一场历练。“博文明理，厚德济世”的理念一直指导着、指引着队员，脚踏实地、认真走访，讲究“实干”。该组组员们看到了农村地区不一样的生活图景，也体会到了农村剩男们不一样的心理状态，因而更加希望尽自己的努力去作出一些改变，为民生建设贡献自己的力量。小组将担当起国家的历史与责任，绝不做壁上观的局外人。乡村振兴是解决农民日益增长的美好生活需要和不平衡不充分的发展之间必要矛盾的必然需求。乡村振兴中农民生活的幸福感、获得感尤为重要。农村剩男们在几十年后将步入晚年生活，届时他们的养老服务将成为难题。农村剩男们在丧失一定劳动能力后，由于无妻无子，将由政府来负责他们的医疗保障和救济补贴，无疑增加了行政难度，阻碍了农村的发展。该团队所研究的项目将会引起有关政府的关注，所得的数据也将辅助当地政府指定有关政策解决农村剩男的婚姻问题，缓解政府所面临的农村剩男的养老压力。同时农村剩男们在有了婚恋机会后，也将更积极地投入到劳动市场，这一定程度上将有助于农村地区的发展，促进农村现代化建设，助力乡村振兴。-END-推 荐 阅 读◆学党史 | 红歌嘹亮，献礼百年①◆学党史 | 红歌嘹亮，献礼百年②◆学党史 | 红歌嘹亮，献礼百年③◆学党史 | 红歌嘹亮，献礼百年④◆新征程·永远跟党走① | 心中的歌儿唱给您◆新征程·永远跟党走②｜听Zuelers讲述党史故事◆新征程·永远跟党走③｜中南大师生献礼建党百年红歌会预告投稿 |经济学院冀粤青年联盟小队",
        "author": "中南财经政法大学团委",
        "time": "2021-08-26 21:44"
    }
]