[
    {
        "id": 1338,
        "title": "婚姻经济学",
        "content": "本文来自微信公众号：智本社（ID：zhibenshe0-1），作者：清和（智本社社长），题图来自：视觉中国1931年的一天，天津张园里，太监赵长庆神情慌张地将三封律师函和一封离婚书交给溥仪。溥仪看后脸色大变，命人迅速赶往国民饭店力劝“皇妃”文绣回心转意，不过此时文绣已不知去向……文绣聘请律师控诉溥仪“事帝九年，未蒙一幸”，还常遭家暴，要求终止这段九年的无性婚姻，并一次性支付“赡养费五十万元”。而后双方律师一来二去、讨价还价，最终溥仪东借西凑给了文绣5.5万元，二人协议分手。在外界追问下，文绣说出了那句反抗旧婚姻的名言：“我不能再用封建伦理观念，来强行维系这种不幸的婚姻了！”事情办妥后，溥仪命胡嗣瑗代自己写谕旨：“淑妃擅离行园，显违祖训，撤去原封位号，废为庶人，钦此。”次日，这道“谕旨”，出现在京津两地报纸之上，轰动全国，传至海外。溥仪的“谕旨”试图捍卫皇家最后的颜面，留住帝制婚姻的余晖，怎奈文绣的“时代强音”启动了一种市场的发现程序。“春风又绿江南岸”，婚姻中激荡的总是人性中最真实的声音和最青翠的画面。本文以婚姻制度历史为脉络，用经济学原理解读婚姻行为（结婚、出轨、离婚、再婚、不婚）。活下去在西进运动期间，一位名叫路易斯·亨利·摩尔根的美国人，对印第安人的遭遇颇感同情。于是，他成了一个大易洛魁社，帮助塞内卡部落人夺回被诱骗出卖的土地，并筹款给塞内卡部落的子弟上学。后来，摩尔根成了这个部落的英雄。这段经历促使他对印第安氏族社会产生了浓厚的兴趣，在部落领袖艾利·帕克帮助下，摩尔根展开了深入的研究，写出了著名的《古代社会》。1882年前后，马克思读了这本书，并做了详细的批注。但不久马克思便与世长辞，恩格斯在收拾他的遗物时发现了这些批注，便决定继承马克思的遗志，写出了一本《家庭、私有制和国家的起源》。恩格斯则认为，私有制下的婚姻演变为一场交易，而“只有继续保持爱情的婚姻才合乎道德”。这一主张应该说到现代女性心坎上去了。不过呢，摩尔根的发现或许更接近本质——家庭是一个发现程序，遵循类似于万科的“活下去”原则而演进。原始人类其实不需要婚姻，但需要性，而且是高密度的。与灵长动物一样，一切都让位于繁衍后代，包括狩猎。所以，当时所谓的婚姻是杂交群婚，没有长幼亲疏之别。但是，这种婚姻制度经过漫长的演变后，人类逐渐发现一个问题，痴呆、弱智、残疾越来越多，这是乱伦带来的近亲繁殖问题。后来，又不知道过了多少万年，人类发现了一个解决办法，那就是“混个血呗”——我这氏族男性或女性集体嫁到你那个氏族去。这就是集体群婚，这样避免了近亲繁殖，氏族的战斗力一下子强大起来了。混血儿的道理，几万年前的原始祖先就明白。恩格斯在书中说:“勿容置疑，凡近亲繁殖受到一定限制的部落，其发展一定比那些依然把兄弟姊妹婚姻当作惯例和规定的部落更加迅速，更加完全。”集体群婚还有一个重要理由是，“维持成年雄性的相互宽容，消除嫉妒”（苏联史学家谢苗诺夫）。嫉妒，几乎刻在所有哺乳动物的争夺交配权上，它很可能导致族群“团灭”。人类学家发现十几万年前，欧洲有一个被称为尼德特人的种族，根据骨骼化石表明，其身材高大，体魄强健，后却神秘消失。人类学家推测，这一族群可能灭于因嫉妒引发的内斗。恩格斯发现，普那路亚家庭规定，姐妹与兄弟之间不可通婚，引入外族婚姻，来维持了本氏族的和谐，消灭嫉妒，壮大族群。后来，氏族社会的战斗力越来越强，三五成群地开始分化，独立组建“家庭”各谋“远大前程”。这就进入了对偶婚制。通常的情况是，一个女人配多个男人。这就是母系氏族社会。云南、四川一带摩梭人的“走婚”实际上是这一婚姻制度的延续。为什么不是一个男人配多个女人？当时，生产力低下、死亡率高，一个“家庭”延续是关键，所以生育权大于狩猎权，女人主宰着生育权，自然成了对偶婚制时代的神祗，牌子都不用翻就可以随意决定与任意一个男性性交。精壮能干、狩猎强悍的男性容易成为“宠妃”，反过来，瘦弱不堪、手无缚鸡之力的男性很可能被淘汰。这符合科斯定律，即“谁用得最好就归谁”。在当时，生育能力最强的女人，配对精壮、狩猎供养能力最强的男人。所以，在相当长一段历史时期，即便是女性当家主做的时代，人类都是依据生育能力、供养能力来决定交配权，而不是血缘关系，更不是罗玛蒂克式的爱情主义。当时，一切权力都要让位于部落的生存权，甚至包括交配权。谢苗诺夫在《婚姻和家庭的起源》中指出，原始人有一种“性禁忌”规则。“性禁忌”要求在狩猎时期或者捕鱼时期，禁止任何的性交活动，甚至禁止接触与女人有关的东西，否则就被认为是触犯神明，乃是死罪。因为狩猎和捕鱼的活动，关系族群的生死存亡，这时候如出现因为性的争夺引发的内乱，势必导致族群的覆亡。再后来，又不知过来多少万年，人类的战斗力越来越强，生育权的重要性逐渐被狩猎权所替代，女人生育权没能完全碾压男人的经济能力，母系氏族逐渐向父系氏族过度。对偶婚制就变成了一个男人配多个女人，并演化为专偶制。此时，供养能力对交配权起到决定性的作用。这段历史，是现代人比较清楚的，也是现代女人主要讨伐的。恩格斯对这部分做了精彩的描述，他认为这个阶段的婚姻制度属于专偶制，并且由财产私有制来推动的。人类学家发现，盐的发现和使用，推动了男人权社会的崛起。男人狩猎的战利品可以通过腌制来保存，男人的地位增加的同时，腌制的剩余财产逐渐催生了私有制。这样人类就从原始狩猎生活，过渡成为定居的农耕生活。恩格斯认为，财产私有制确立后，男人要确定财产是被自己的亲生儿子继承，这样就必须独占女人，从而形成专偶制。如果是一对一的专偶制，会带来较大的繁衍风险。这个时候男权社会选择限制女人来确认私有权，同时又与多个女人发生性关系，增强繁衍能力。恩格斯的结论是，私有制下的婚姻，男人彻底统治了婚姻和性，女人沦为男人的附庸和财产。“男子的劳动就是一切， 妇女的劳动是无足轻重的附属品。”古代蒙古部落之间相互征战，抢夺对方的妻子，而女人也跟从胜利者。成吉思汗英勇善战，但有一次战败，他的宠妃孛儿帖被掳走。几个月后，当他重新夺回孛儿帖时，孛儿帖已经怀有身孕，而后生下了术赤。恩格斯指出，女性逐渐走向被压迫和被剥削的地位，其最根本的原因是私有制的产生。最后，他提出解放女性的口号，号召“女性除了真正的爱情原因之外， 不会也不应该出于其他动机而委身于男子。”别富贵其实，财产私有制是否导致专偶婚姻，还是值得商榷。婚姻制度的演化是一个非常缓慢的过程。按照奥地利学派主张的“自发秩序”，专偶婚姻很可能不是财产私有制下催生的。事实可能恰恰相反，婚姻催生财产私有制。氏族社会中，由于战斗力增强，氏族逐渐分化成小氏族、“家庭”单位。在“家庭”单位中，确认自己的成员，最好的办法就是母系而不是父系。“孩子确定是我（女人）的，但不一定是你（男人）的。”在漫长的母系氏族社会，先有家庭成员的“私有化”，然后一起战斗，获取剩余猎物，形成家庭私有财产。“姓”产生于母系社会，“姓者，生也”，用来“别婚姻”，防止乱伦。到了父系社会才有“氏”。早期的“姓”不少都有女字旁，如姬、姜、嬴、姒、妫、姞、妘、婤、姶、嫪等，说明出自早期母系氏族社会。氏，一般是强大的部族有功赏赐而来的，用来“别富贵”。很多氏，源于姓，被母系某姓大族所封。如皇帝姓姬，轩辕氏，又称有熊氏；秦始皇，姓嬴氏赵，司马迁在《史记》里称他为“赵政”；商鞅，“商”就是“氏”，是因为变法有功被封在商地的，获得商氏。从“姓”到“氏”，这是一个漫长的权力演变过程。最开始，婚姻还没完全被男性统治，女人在婚前还有可以有性行为。历史上，不少地方都存在“杀首子”的风俗，以求保证血缘的纯净，而这种残酷的做法实际上说明女性的地位在下降。到了先秦时期，父系氏族已经强化，不过还是能够感受到爱情浪漫主义。《诗经·卫风·硕人》：“巧笑倩兮，美目盼兮”，《诗经·国风·郑风·野有蔓草》：“有美一人，清扬婉兮”。可见，当时民分比较开化，但大多数是男子追求女子，也体现了地位的严重倾斜。当时出了老子、孔子、孟子、墨子等，就没有看到“女子”。而“子”字代表着对男人的尊称。在当时男性士人掌控着文化及信息的垄断权，则拥有至高无上的地位。先秦时期基本上形成了一套“父母之命、媒妁之言”的婚姻制度。《诗经·齐风·南山》：“娶妻如之何，必告父母……娶妻如之何，非媒不得。”《礼记·曲礼上》：“男女双方非媒不知名。”后来，西汉出了一个董先生，他提出了三纲五常学说，即“君为臣纲，父为子纲，夫为妻纲”，以及仁、义、礼、智、信五常之道。这个学说基本上确立了2000年的婚姻制度，即一夫一妻多妾，妻妾从夫，也就是恩格斯所批判的专偶制。这个制度加入了很多“智慧”，但是也是遵循“活下去”的法则。“父母之命，媒妁之言”、“夫为妻纲”、“一夫一妻多妾”以及一整条教条，确保家族繁衍稳定、快速、高质量繁衍。当时生产力和医疗水平低下，寿命和生育期都很短，信息又不对称，男女如果自由恋爱很容易错过最佳生育期，而导致“无后”。所以，最佳的解决办法是，父母之命把关，媒婆信息相对充分，帮助找到门当户对人家，最大限度地降低搜索成本，提高契合度。秦朝的刻石就有婚规：“贵贱分明，男女礼顺”。到了汉代门阀盛行，更加强化门第，唐代有“民间修婚姻不记官品，而上阀阅”的婚姻等级观。同时，妻妾从夫，确保血缘遗传不出“BUG”。然后，还有一整套教条以及宗族法令，如“不孝有三，无后为大”，来固化这一体系。在农耕计划经济时代，婚姻制度，绝对比现在的货币制度还重要，它关系到劳动人口以及国家战斗力的延续。这套制度保障一国之战力，同时也保障了普通家庭的稳定延续。这种婚姻制度依然遵循的是供养能力和繁衍法则。富人娶妻妾解决繁衍任务后，还能与秦淮女在江畔河边、花前月下谈情说爱。但是，缺乏供养能力的穷人则可能找不到对象。所以，这并不是一个帕累托最优的婚姻制度，实际上是用计划分配方式分配婚姻资源。富人获得满意的婚姻，使得其他人的婚姻状况更糟糕。历史上光混累积如山之时，预示着改朝换代开始。恩格斯说，这种婚姻制度不以自然条件为基础的，而以经济条件为基础的，也不是男女性爱的结果，而是私有制确立的必然结果。恩格斯这本《家庭、私有制和国家的起源》实际上是在向私有制宣战，也在向封建包办婚姻宣战。休皇帝1931年的一天，天津张园里，太监赵长庆神情慌张地将三封律师函和一封离婚书交给溥仪。溥仪看后脸色大变，迅速命人赶往国民饭店力劝阻“皇妃”文绣回心转意，不过此时文绣已不知去向……妃子尽敢把皇帝给“休了”，可谓千古奇闻，这让溥仪和皇族颜面扫地。8月28日，双方律师一同来到法租界五号路八十三号庞纳律师事务所，文绣携妹文珊来到。文绣控诉溥仪“事帝九年，未蒙一幸”，九年仍是“处女”之身，还常遭家暴。溥仪的律师林廷琛奉“圣旨”力主和解。但文绣提出五个条件，其中“赡养费五十万元”、“个人行动自由”、“不得损其个人名誉”。后经一来二去、讨价还价，溥仪东借西凑给了文绣5.5万元赡养费，并提出“不得另嫁”的要求。文绣念及旧情，答应下来，结束了这段9年的无性婚姻。休皇帝、无性婚姻、争宠、家暴，这些足够让报社、评书及街头巷尾调侃一整年。在外界的围攻之下，文绣说出了那句振聋发聩的名言：“我不能再用封建伦理观念，来强行维系这种不幸地婚姻了！”事情办妥之后，胡嗣瑗将支付赡养费的收据和物件清单交给了溥仪，溥仪长出了一口气，并饬令内侍明早先将物件点运吉野街空屋内，再令文绣来人搬取。最后溥仪命胡嗣瑗代自己写谕旨：“淑妃擅离行园，显违祖训，撤去原封位号，废为庶人，钦此。”次日，这道“谕旨”，出现在京津两地报纸之上，轰动全国，传至海外。溥仪试图用这道“谕旨”挽回皇家颜面，怎知“覆巢之下，安有完卵”，无奈为文绣的“时代之音”增添几分注脚，将当时轰轰烈烈的包办婚姻终结运动推向高潮。百万年来，人类遵循“活下去”的婚姻法则，在20世纪初迅速瓦解，取而代之是罗曼蒂克式的爱情宣言。民国时期的新文化运动者们，纷纷斩断封建旧婚姻，掀起了一股落寞的离婚大潮。当时，废弃旧式婚姻，成了一种思想解放的新时尚。这些学生天天鼓动身边的人与原配离婚，当时著名的师生恋有鲁迅与许广平、沈从文与张兆和、舒新城与刘舫、孙俍工与王梅痕、瞿秋白与杨之华等。最轰动的故事莫过于徐志摩与陆小曼。在追求林徽因失利之后，徐志摩与陆小曼暗生情愫，此时徐志摩与张幼仪，陆小曼与王赓都是包办婚姻。但是，二人硬是在双方家人的强烈反对之下，成功终结旧婚姻。后来，经胡适帮忙周旋，最终二人结为连理，一时间成为反抗旧婚姻、追求爱情自由的典范。有趣的是，结婚当日，赵清阁请徐志摩老师梁启超作为证婚人，试图借梁之口打击封建势力，颂扬自由恋爱。怎料，在大喜之日，梁先生却教训了徐志摩一番：“徐志摩，你这个人性情浮躁，用情不专，离婚之后又再娶，希望以后要痛改前非重新做人，但愿你这是最后一次结婚。”鲁迅、郭沫若都以自己的实际行动，谱写了那个时代的激情与落寞的爱情交响曲。不过，作为新文化运动的先锋，胡适倒是一个可爱的人。胡适的原配妻子是一个典型的封建女子，还裹着小脚，不论从外形还是文化涵养，都与文质彬彬、才华横溢的胡博士极为不称。胡适在外面找了一个“小三”，生了一个儿子，便回家向原配提出离婚。妻子一听勃然大怒，直接拎起一把剪刀对着胡博士吼，如果你敢跟我离婚，我先杀了你，再杀你儿子，最后自杀。胡适当时吓傻了，马上跪地求饶。之后胡适有传过一些绯闻，但一生还是与原配相守不分离。胡适早年还有一个爱好——逛窑子（妓院）。一次，一位美国朋友来上海找胡适，胡适热情好客，便请这位朋友去逛窑子。这位朋友回美国后，给胡适写信说，对胡适行为大失所望。之后，胡适不断地写日记反省以克制欲望，最终成功戒掉了逛窑子的爱好。其实，文绣“休了”皇帝，相当于休了2000年来的包办婚姻。包办婚姻与自由婚姻，前者垄断与控制，地位不平等，以人口繁衍为目的；后者崇尚自由，因爱驱动，追求婚姻效用。柏拉图说：“人本来是雌雄同体的，终其一生，我们都在寻找缺失了的那一半。”包办婚姻在自由婚姻的冲击下一败涂地，最终婚姻走到了一夫一妻制双方都“限购”的契约时代，一个激情、自由、闹心、浮躁的时代。记得早先少年时，大家诚诚恳恳，说一句是一句；清早上火车站，长街黑暗无行人，卖豆浆的小店冒着热气；从前的日色变得慢，车，马，邮件都慢，一生只够爱一个人；从前的锁也好看，钥匙精美有样子，你锁了人家就懂了。——木心《从前慢》文绣后来与国民党少校军官刘振东结婚，刘临终前说了一句令人哭笑不得的话：“我这辈子，能抢了皇帝的老婆，值当了！”投资品1981年，美国经济学家加里·斯坦利·贝克尔走上演讲台脱口来一句：“生儿育女是投资耐用品。”台下哄堂大笑，贝克尔习惯性会心一笑，然后接着一本正经地“胡说八道”。上个时期六七十年代，欧美家庭的解体已经成为世界性潮流。当时，“与一个有20年婚姻历史的爱人离婚，就如同辞掉一个雇用了20天的佣人一样容易”，“为了爱情，就可以不断地离婚”，很多夫妻结婚没多年就曲终人散，大量家庭解体，单亲家庭问题越来越严重。同时，丁克、一夜情、毒品、放纵、“我时代”、“自恋主义”成为了一种文化思潮。社会学家大惊失色，但贝克尔显得很冷静。贝克尔在他那划时代的《家庭论》（1981年）中告诉人们，人类的婚姻也是一种市场行为，人们会根据成本和收益来选择使自己收获最大的对象结婚。结婚的成本主要来自两类：一是交易费用，比如寻找配偶，了解对方，相亲吃饭，领证办酒席，拍婚纱照，度蜜月等花费；二是机会成本，在一夫一妻制时代，选择了木婉清就意味着放弃了王语嫣。在农业计划经济时代，婚姻最大的收益不是性爱和爱情，而是繁衍后代。而自由结婚的收益则主要来自男女双方生理上的互补性快感，以及夫妻情感、儿女情感、安全感、归属感等。经济越独立，尤其是现代女性经济越独立，越追求情感上的效用，而不是经济上的依赖。这也是随着经济增长离婚率上涨的重要原因。另外，避孕套的发明起了不少推动作用，避孕套将人类从繁衍任务解放出来，男女双方则可尽情享受性爱快感及其带来的情感。此时，婚姻更多遵循的是市场法则，而非氏族规则、家庭伦理。在现代婚姻中，人们可以承受更大的交易成本，可以不断提探索自己心仪、满意的对象。自由恋爱婚姻是一种市场发现程序，一种帕累托改进。从初恋、多次恋爱，再到结婚，离婚，再结婚，就像一种幸福的自发程序。市场存在竞争机制，在成本与收益的考量下，遵循科斯定律，“谁用得最好就归谁”。从年龄上来说，一般女性在年轻时便是人生的黄金期，而同龄男人还没有展现足够的魅力，年轻女性吸引力要大于年轻男性，年轻女性变得抢手，年轻男性面临年级相对大一点、事业有成的男性的竞争。此时，男性一般都有紧迫感追求女性，编故事、讲段子、说瞎话、造气氛让年轻女性与其发生关系。但当男性步入事业巅峰期时，男性的魅力值更大，而同龄女性朱颜逐渐衰退，魅力指数则下降，男女之间的地位往往会发生逆转，一些女人可能要哄着、骗着让男人回家。有些人抱怨，为什么追我的时候“我是小甜甜”，如今却“变成牛夫人”。一夫一妻制对优秀男人和优秀女性“限购”，增加了“机会成本”。“限购”后，有些人可能会选择出轨、通奸、“买春”，这就出现了违约。所以，恩格斯才会说：“通奸和卖淫是对专偶制的必要补充”。“七年之痒”受边际效用递减规律的支配。而出轨、通奸、“买春”、再婚，实际上是在构建新的生产效用函数，试图获取更大的边际效用（幸福感、性刺激）。市场除了有竞争机制外，还有奖惩机制。如果找到一个合适的对象，获得一段满足的爱情，那么这个奖励会让双方感到幸福。相反，如果双方不适合，那么惩罚可能很痛苦，有些人选择离婚，再根据市场自发程序去寻找一个合适的对象。这时，离婚是及时止损。离婚成本是一个关键因素。一些婚姻离婚成本低，可能因为“做饭难吃”、“睡觉放屁”、“闺蜜说丑”等就把婚离了。而一些离婚成本高，比如胡适想离婚，他老婆提刀来见，没离成。除了结婚、离婚、出轨，其实不婚、不生，也是遵循市场法则。婚姻制度从杂婚，到群婚、对偶婚，再到今天的“一夫一妻制”的专偶婚，实际上都遵循一个生存逻辑——经济能力越强，婚姻群体越小，当经济到达今天这个水平，一些人不需要结婚也可以很好地生存，解决了安全感的问题。所以，古代将婚姻制度服务于经济增长和人类生存。今天，婚姻的选择遵循于自身的效用与成本。养育成本是中国城市家庭中非常高的一项费用。其中，房价是最好的避孕药。不婚、不生、出轨、离婚的高发，说明家庭逐渐在走向衰落，越来越多家庭解体和消失。从另外一个角度也说明，市场力量的强大正在瓦解家庭组织。按这个趋势推演下去，人类这种古老的家庭组织、人类情感寄托的家园，最终会消亡吗？市场的问题终归由市场法则来解决：发现老公出轨，举头暴打，同归于尽，这是胡太太。发现老公出轨，增加涵养，打扮漂亮，这是梁太太。胡太太增加离婚的成本，放弃一方则损失惨重。梁太太则是加大婚姻的机会成本，对方回头一看，原来最好的在身边。“让自己男人永远害怕自己的女人被别的男人觊觎”，打击男人的生殖扩张的野心。婚姻中，需要避免滑落到中年油腻男人或中年庸俗妇女的难堪境地。如此，婚姻的边际效用会大幅度下降。避免边际效用递减的办法只有一种，那就是不断提高婚姻的技术含量。比如，改变相处的方式，改变过生日的方式，改变关心的方式，改变送礼物的节奏，等等。经营婚姻就像经营一家技术公司，如果技术不迭代，客户的边际效用必然递减，最终被淘汰是不可避免的；只有不断地迭代技术，幸福感才会增加，婚姻才会更好。这是经济铁律。不要试图挑战人性，人性是脆弱的。婚姻遵循的是市场法则，有市场就有价格，有价格就有成本收益的核算，没有绝对的忠诚，只是价码不够。当年，陆小曼的老公王赓就大意了。敬畏，依然是最重要的。很多婚姻其实是被自由以及自我膨胀所毁灭，自由的放纵以及经济上的成功让我们失去了对人性与世界的敬畏。正如哈耶克在《通往奴役之路》时所说的：“恰恰是自由主义所带来的巨大的经济成就会给自由主义带来灾难。它具有简直是“自我毁灭”的性质，‘在将来很可能被看作这一成就的最有意义和最有深远影响的作用的东西，是人们对于由自己掌握自身命运的新感觉，是人们对可以无止境的改善自己的处境的信念，一种由已实现的东西所唤起的信念。’”后记耶和华说：“那人独居不好，我要为他造一个配偶帮助他。”因此，人要离开父母，与妻子连合，二人成为一体。既然如此，夫妻不再是两个人，乃是一体的了。——《圣经》参考文献[1]家庭论，加里·斯坦利·贝克尔，商务印书馆；[2]人类行为的经济分析，加里·斯坦利·贝克尔，上海人民出版社；[3]古代社会，路易斯·亨利·摩尔根，商务印书馆；[4]家庭、私有制和国家的起源，弗里德里希·恩格斯，人民出版社；[5]婚姻和家庭的起源，谢苗诺夫，中国社会科学出版社；[6]通往奴役之路，哈耶克，商务印书馆。本文来自微信公众号：智本社（ID：zhibenshe0-1），作者：清和（智本社社长）本内容为作者独立观点，不代表虎嗅立场。未经允许不得转载，授权事宜请联系hezuo@huxiu.com如对本稿件有异议或投诉，请联系tougao@huxiu.comEnd18+，仍在不断上新的「精选专栏」行业一线专家知识体系输出，帮你迅速晋级专业人士每周一篇， 别处看不到的「深案例」巨头成长方法论，争议公司高清呈现，新兴机会精准捕捉帮你更懂财报的「虎嗅投研」1000+上市公司，第一时间抓出财报背后“潜台词”不吹水讲干货搞合作的「线上社群」热点专业解读，与研究员、分析师每周一期准点相会超2492元权益，仅需888元，全年畅享",
        "author": "虎嗅APP",
        "time": "2020-05-20 21:48"
    }
]