[
    {
        "id": 1350,
        "title": "京高法|| 不得以婚姻状况作为村集体经济组织成员资格的确认标准",
        "content": "裁判摘要：《中华人民共和国妇女权益保障法》第三十二条规定，妇女在农村土地承包经营、集体经济组织收益分配、土地征收或者征用补偿费使用以及宅基地使用等方面，享有与男子平等的权利。第三十三条规定，任何组织和个人不得以妇女未婚、结婚、离婚、丧偶等为由，侵害妇女在农村集体经济组织中的各项权益。因结婚男方到女方住所落户的，男方和子女享有与所在地农村集体经济组织成员平等的权益。婚姻是人口衍生延续的基础，始终应当尊重妇女的权利。《中华人民共和国土地承包法》《中华人民共和国妇女权益保障法》均规定了男女平等、保护妇女合法权益的原则。根据《中华人民共和国妇女权益保障法》的上述规定，在农村集体经济组织中，在涉及婚姻方面，不得因妇女的婚姻状况及变化而歧视或减损其权益，也不论是外来落户还是本地人均享有平等权益，且婚姻双方与其子女也同享相关权益。本案中，庑殿一村制定的《关于农村经济产权制度改革实施方案》中“在确权范围内因婚姻关系而落户我村的外埠人员，若婚姻关系解除则不再享有确权资格，若婚姻关系恢复则再开始享有确权资格”的规定，以离婚结婚作为村集体相关权益分配资格得失的决定因素，婚姻状况成为确认村集体经济组织成员资格的划分标准，不利于因婚姻外来落户的妇女权益的保护，该规定与《中华人民共和国妇女权益保障法》的上述规定相违背。村民自治应当依法自治。村民会议、村民代表会议的决定不得侵犯少数人或个别人依法应当享有的权利。依照《中华人民共和国村民委员会组织法》第二十七条的规定，村民会议可以制定和修改村民自治章程、村规民约，并报乡、民族乡、镇的人民政府备案。村民自治章程、村规民约以及村民会议或者村民代表会议的决定不得与宪法、法律、法规和国家的政策相抵触，不得有侵犯村民的人身权利、民主权利和合法财产权利的内容。村民自治章程、村规民约以及村民会议或者村民代表会议的决定违反前款规定的，由乡、民族乡、镇的人民政府责令改正。本案中，对庑殿一村村民代表会议表决通过的方案存在的上述违反法律规定的问题，旧宫镇政府未依法责令改正，适用法律错误。大兴区政府对旧宫镇政府的处理意见予以维持，亦属适用法律错误。北京市高级人民法院行 政 判 决 书（2020）京行再6号再审申请人（一审原告、二审被上诉人）刘菊。被申请人（一审被告、二审被上诉人）北京市大兴区旧宫镇人民政府，住所地北京市大兴区旧宫镇。法定代表人黄浩，镇长。委托代理人赵英妮，北京市大兴区旧宫镇人民政府工作人员。委托代理人杨华，河北展威律师事务所律师。被申请人（一审被告、二审被上诉人）北京市大兴区人民政府，住所地北京市大兴区黄村镇兴政街15号。法定代表人王有国，区长。委托代理人王珊珊，北京市大兴区司法局工作人员。委托代理人唐惠子，北京市大兴区司法局工作人员。再审申请人刘菊因履行法定职责及行政复议一案，不服北京市第二中级人民法院（2019）京02行终381号行政判决，向本院申请再审。本院于2020年4月9日作出（2019）京行申841号行政裁定提审本案。本院依法组成合议庭进行审理，并于2020年4月24日通过互联网在线开庭审理，再审申请人刘菊、被申请人北京市大兴区旧宫镇人民政府（以下简称旧宫镇政府）的委托代理人赵英妮、杨华、被申请人北京市大兴区人民政府（以下简称大兴区政府）的委托代理人王珊珊、唐惠子到庭参加诉讼。本案现已审理终结。经审理查明，刘菊于2018年6月11日向旧宫镇政府邮寄履责申请书，提出以下履责申请：北京市大兴区旧宫镇庑殿一村（以下简称庑殿一村）制定的《关于农村经济产权制度改革实施方案》关于“在确权范围内因婚姻关系而落户我村的外埠人员，若婚姻关系解除则不再享有确权资格，若婚姻关系恢复则再开始享有确权资格”等规定明显与《中华人民共和国农村土地承包法》《中华人民共和国妇女儿童权益保护法》违背，侵害了刘菊的合法权益，请旧宫镇政府按照《中华人民共和国村民委员会组织法》第二十七条的规定，依法责令改正。旧宫镇政府收到刘菊的申请后，经核查，于2018年6月28日作出《旧宫镇关于刘菊“履责申请书”的回复》（以下简称《回复》）并向刘菊送达。《回复》主要内容为：“依据《中华人民共和国村民委员会组织法》第二十四条规定：涉及村民利益的下列事项，经村民会议讨论决定方可办理：1.本村享受误工补贴的人员及补贴标准；2.从村集体经济所得收益的使用；3.本村公益事业的兴办和筹资筹劳方案及建设承包方案；4.土地承包经营方案；5.村集体经济项目的立项、承包方案；6.宅基地的使用方案；7.征地补偿费的使用、分配方案；8.以借贷、租赁或者其他方式处分村集体财产；9.村民会议认为应当由村民会议讨论决定的涉及村民利益的其他事项。法律对讨论决定村集体经济组织财产和成员权益的事项另有规定的，依照其规定。庑殿一村所谓确权是农村集体经济产权制度改革的一种简称，实际上是农村土地股份制的一种落实，该村在2005年1月1日根据中共大兴区委（2004）28号文件精神对集体经济组织成员身份进行认定，只有集体经济组织成员才能享受股份分红；2005年1月1日您并未与李胜军结婚，不在村集体经济组织人员认定范围内，且确权分配就是股份分红，是‘村集体经济所得收益的使用’，是村民（社员）会议讨论决定的。您在2005年10月与李胜军结婚，随后户口迁入，直至今日都是庑殿一村村民。庑殿一村于2014年12月31日进行第二次集体经济组织成员身份认定，但是您已与李胜军于2012年4月离异，又不在村集体经济组织成员认定范围内。经核实，2014年12月31日至今庑殿一村已不发放任何实物福利。基于以上事实，庑殿一村未违反您在信中所提到的相关规定，也不存在违法和您的合法财产被侵犯的问题。”刘菊不服《回复》，向大兴区政府邮寄行政复议申请。大兴区政府于2018年7月5日收到刘菊所提行政复议申请后，于2018年7月9日作出行政复议答复通知书，并于2018年7月11日向旧宫镇政府送达。旧宫镇政府于2018年7月17日向大兴区政府提交行政复议答复书及证据材料。大兴区政府经审查，于2018年8月23日作出京兴政复字[2018]57号行政复议决定书（以下简称《复议决定书》），并于当日直接送达旧宫镇政府，邮寄送达刘菊。《复议决定书》主要内容为：“依据《中共北京市委、北京市人民政府关于积极推进农户土地承包经营权确权和流转的意见》（京发[2004]17号）中关于明确农村集体经济组织成员身份的规定：‘具有集体经济组织成员身份的人员，拥有集体的土地承包经营权。农村集体经济组织成员身份，各地区结合本地的实际情况，可以参照下列条件确定：（一）一轮土地承包时，已经取得本集体经济组织土地承包经营权的农户及其衍生的农业人口。’及‘集体经济组织的成员界定是非常复杂、政策性很强的问题，对于没有法律和政策规定的，要充分发挥集体经济组织民主决策功能，保证公平、公开，维护各方权益’。因此，集体经济组织成员权利的确定属于村民自治的范畴。依据《中华人民共和国村民委员会组织法》第二十六条：‘村民代表会议由村民委员会召集。村民代表会议每季度召开一次。有五分之一以上的村民代表提议，应当召集村民代表会议。村民代表会议有三分之二以上的组成人员参加方可召开，所作决定应当经到会人员的过半数同意。’被申请人认定庑殿一村充分发挥集体经济组织民主决策功能，村民代表会应到代表数30人，实到代表数27人，27人同意该村农村经济产权制度改革的实施方案。庑殿一村村民代表会对本案争议的实施方案进行了商议，并且符合程序规定和法定要求。因此被申请人认定庑殿一村村民自治行为未侵犯申请人合法权益，具有事实和法律依据。被申请人收到申请人提交的《履责申请书》后在合理期限内进行回复并送达，程序合法。”综上，大兴区政府依照《中华人民共和国行政复议法》第二十八条第一款第一项的规定，决定维持《回复》。刘菊不服，向北京市大兴区人民法院提起诉讼，请求撤销旧宫镇政府作出的《回复》并责令重新作出处理；撤销大兴区政府作出的《复议决定书》。北京市大兴区人民法院作出（2018）京0115行初232号行政判决，驳回刘菊的诉讼请求。刘菊不服，向北京市第二中级人民法院提起上诉。北京市第二中级人民法院于2019年5月28日作出（2019）京02行终381号行政判决。北京市第二中级人民法院认为，依照《中华人民共和国村民委员会组织法》第二十七条的规定，旧宫镇政府具有受理刘菊所提涉案申请，并根据具体情况作出答复的法定职责。依照《中华人民共和国行政复议法》第三条、第十二条第一款的规定，大兴区政府具有接收刘菊所提行政复议申请，并根据具体情况作出行政复议决定的法定职责；本案中，刘菊向旧宫镇政府提出“责令庑殿一村改正《关于农村经济产权制度改革实施方案》中侵犯刘菊合法权益的违法规定”的履责申请。旧宫镇政府受理上述申请后，开展了调查核实及调取证据等工作，并及时作出《回复》向刘菊送达。首先，依照《中华人民共和国村民委员会组织法》第二十四条第一款、第二款的规定，村民代表会议经村民会议授权，可以讨论决定涉及村集体经济组织财产和村民权益的重大事项，村集体组织依法享有自主决定自治范围内事项的权利。旧宫镇政府经核查，未发现庑殿一村制定通过《关于农村经济产权制度改革实施方案》存在违反《中华人民共和国村民委员会组织法》第二十六条等法定程序和要求的情形。其次，旧宫镇政府查明，刘菊与李胜军在2005年1月1日尚未结婚，依据相关政策文件规定和村民会议决定，刘菊未在此次村集体经济组织人员认定范围内。刘菊与李胜军在2014年12月31日已经离婚，依据相关政策文件规定和村民会议决定，刘菊亦未在此次村集体经济组织人员认定范围内。旧宫镇政府据此事实认为，不存在刘菊所称《关于农村经济产权制度改革实施方案》相关规定侵犯刘菊合法权益违法规定的问题，该认定并无错误。综上，旧宫镇政府针对刘菊提出的申请，根据实际调查情况在《回复》中予以回应说明，依法履行了职责，所作《回复》具有事实根据，且程序合法，适用法律正确；大兴区政府受理刘菊所提行政复议申请后，依法向旧宫镇政府作出行政复议答复通知书，后在法定期限内作出《复议决定书》并及时予以送达，故大兴区政府作出《复议决定书》程序合法；刘菊上诉认为一审法院对本案焦点内容没有作出裁判等主张，没有事实根据，其所提撤销一审法院判决和《回复》、《复议决定书》等上诉请求，不予支持。一审法院判决认定事实清楚，适用法律正确，审判程序合法，应予维持。据此，依照《中华人民共和国行政诉讼法》第八十九条第一款第一项之规定，判决驳回上诉，维持一审判决。刘菊申请再审诉称，最高人民法院相关案例认定“村民集体经济组织制定的村规民约、规章制度、财产分配方案等，不得违反法律、法规以及有效规章和行政规范性文件规定的男女平等、村民平权等基本原则”。希望法院支持其请求，维护法律尊严。旧宫镇政府在再审庭审中向本院提交刘菊于2019年3月13日向旧宫镇政府、庑殿一村村民委员会出具的《承诺书》，涉及庑殿一村整建制转非安置待遇问题。本院经审查认为，该证据与本案无关，不予采纳。本院对原审法院认定的事实和证据予以确认。本院认为，《中华人民共和国妇女权益保障法》第三十二条规定，妇女在农村土地承包经营、集体经济组织收益分配、土地征收或者征用补偿费使用以及宅基地使用等方面，享有与男子平等的权利。第三十三条规定，任何组织和个人不得以妇女未婚、结婚、离婚、丧偶等为由，侵害妇女在农村集体经济组织中的各项权益。因结婚男方到女方住所落户的，男方和子女享有与所在地农村集体经济组织成员平等的权益。婚姻是人口衍生延续的基础，始终应当尊重妇女的权利。《中华人民共和国土地承包法》《中华人民共和国妇女权益保障法》均规定了男女平等、保护妇女合法权益的原则。根据《中华人民共和国妇女权益保障法》的上述规定，在农村集体经济组织中，在涉及婚姻方面，不得因妇女的婚姻状况及变化而歧视或减损其权益，也不论是外来落户还是本地人均享有平等权益，且婚姻双方与其子女也同享相关权益。本案中，庑殿一村制定的《关于农村经济产权制度改革实施方案》中“在确权范围内因婚姻关系而落户我村的外埠人员，若婚姻关系解除则不再享有确权资格，若婚姻关系恢复则再开始享有确权资格”的规定，以离婚结婚作为村集体相关权益分配资格得失的决定因素，婚姻状况成为确认村集体经济组织成员资格的划分标准，不利于因婚姻外来落户的妇女权益的保护，该规定与《中华人民共和国妇女权益保障法》的上述规定相违背。村民自治应当依法自治。村民会议、村民代表会议的决定不得侵犯少数人或个别人依法应当享有的权利。依照《中华人民共和国村民委员会组织法》第二十七条的规定，村民会议可以制定和修改村民自治章程、村规民约，并报乡、民族乡、镇的人民政府备案。村民自治章程、村规民约以及村民会议或者村民代表会议的决定不得与宪法、法律、法规和国家的政策相抵触，不得有侵犯村民的人身权利、民主权利和合法财产权利的内容。村民自治章程、村规民约以及村民会议或者村民代表会议的决定违反前款规定的，由乡、民族乡、镇的人民政府责令改正。本案中，对庑殿一村村民代表会议表决通过的方案存在的上述违反法律规定的问题，旧宫镇政府未依法责令改正，适用法律错误。大兴区政府对旧宫镇政府的处理意见予以维持，亦属适用法律错误。综上，依照《中华人民共和国行政诉讼法》第七十条第二项、第八十九条第一款第二项、第三款、《最高人民法院关于适用<中华人民共和国行政诉讼法>的解释》第一百一十九条、第一百二十二条、第一百三十六条第三款的规定，判决如下：一、撤销北京市第二中级人民法院（2019）京02行终381号行政判决；二、撤销北京市大兴区人民法院（2018）京0115行初232号行政判决；三、撤销北京市大兴区人民政府作出的京兴政复字[2018]57号行政复议决定；四、撤销北京市大兴区旧宫镇人民政府作出的《旧宫镇关于刘菊“履责申请书”的回复》；五、责令北京市大兴区旧宫镇人民政府在本判决生效之日起六十日内对刘菊的申请重新作出处理决定。一、二审案件受理费人民币各50元，均由北京市大兴区旧宫镇人民政府、北京市大兴区人民政府共同负担（在本判决生效之日起七日内交纳）。本判决为终审判决。审 判 长　胡华峰审 判 员　哈胜男审 判 员　刘天毅二〇二〇年五月十九日法官助理　谭晓晴书 记 员　王雨桐",
        "author": "行政执法研究",
        "time": "2020-09-01 09:03"
    }
]