[
    {
        "id": 1359,
        "title": "闲侃“恋爱经济学”——找到你和ta的“帕累托最优”状态！",
        "content": "经济学默认，参与交易双方的都是“理性人”。什么是“理性人”？——“能够合理利用自己的有限资源为自己取得最大的效用、利润或社会效益的个人”。“理性人”谈恋爱，则构成“恋爱经济学”。“能够不被爱情冲昏头脑，随时随地保持清醒地平等对待双方在一段感情中的关系。”——这被认为是“理性人”最好的恋爱状态。下面，从“恋爱经济学”角度出发，看看你和那个他/她正处于什么关系吧!恋爱关系与投资决策对比：恋爱的第一阶段：情投意合，确立关系专业术语表达：寻找投资标的，建仓买入涉及经济学原理：机会成本、沉没成本机会成本从经济学角度来讲，机会成本是指“为了得到某种东西而所要放弃另一些东西的最大价值”。从恋爱的角度来讲，机会成本就是在遇到自己喜欢的人的时候，为了追求到自己喜欢的人、放弃有可能遇到更好的人的机会，或是两个人为了确立恋爱关系而放弃其他的潜在选择对象。对理性人来说，如何将机会成本降到最低是一件大有学问的事情。沉没成本沉没成本指“由于过去的决策已经发生了的，而不能由现在或将来的任何决策改变的成本”。对于一对恋人来说，沉没成本包含了在正式确立关系之前所耗费的精力、财力等方面，同时也包含了情感上的机会成本。因为当决定对心仪的对象展开追求的时候，潜在对象就已经被完全放弃，通常情况下是无法挽回的。从资本市场的角度来看，就好比是一个投资者，手里可以用于投资的资金有限，这时那些因他决定投资某一标的、而被放弃的其他标的就是机会成本;当他投资了这一标的、却没有获得预期收益所受到的损失就是沉没成本。恋爱的第二阶段：蜜月期专业术语表达：行情正在上升通道上，偶尔有小幅回落但仍有足够的上冲动涉及经济学原理：完全垄断处于热恋中的两个人在彼此眼中近乎于完美，这一阶段的两个人不会在意对方身上的缺点，而是会放大对方的优点。这时两人的情感世界就好比是市场，两个人在对方眼中就好比是完全垄断行业的公司。虽然整个行业存在潜在的竞争对手，但在当前的市场环境下，行业进出壁垒极高，外部的潜在竞争对手几乎没有打破壁垒进入市场的可能性。站在公司角度，两人对对方都拥有绝对议价能力;站在消费者角度，两人又对对方绝对信任。即便公司产品或公司本身存在一些小问题，也都不会对市场产生什么重大影响。恋爱的第三阶段：磨合期专业术语表达：阶段行情结束，进入震荡盘整期涉及经济学原理：边际效用递减当恋爱双方度过了蜜月期后，开始进入到全新的阶段，这时两人之间开始出现“边际效用递减”的问题——即同样的举动在蜜月期能给两人带来极大的幸福感，但在磨合期这种幸福感就会大大降低，甚至随着时间的增加这种幸福感的增加幅度可能为零。这种边际效用递减的现象，也是导致两个人从蜜月期进入磨合期的主要原因。至于这种递减的速度则取决于两人的性格、在一起的时间、两个人的创造力等等许多方面的因素。从资本市场的角度来看，就是可以用于投资的资金已经全部入场，市场上已经没有太多的新鲜血液可以用于持续推动行情上涨，这时候的市场行情就会开始进入横盘调整阶段，通过震荡盘整来获取继续上涨的动力。放到一段感情里，其实也是同样的道理。刚开始的时候，两个人不断地把自己的精力、财力投入到感情中来，每多1个单位的投入就能多获得1个单位的幸福感。但是随着感情的深入，双方都已经将自身精力等方面完全的投入其中，已经无法再获取更多的精力用以推动感情的快速升温。这时候仅仅通过财力或其他方面的投入，虽然同样投入了1个单位，但所能收获的幸福感可能只有0.5个单位，或是想要收获1个单位的幸福感需要2个甚至更多个单位的投入。两人之间也就因此会开始产生矛盾，发生争吵的频率会增加，双方之间的感情也会开始进入吵吵和和的震荡期，磨合期就此开始。恋爱的第四阶段：结婚OR分手专业术语表达：行情见顶，开始出现回落，要么割肉清仓，要么逢低补仓等待下一波行情涉及经济学原理：帕累托最优这里的帕累托最优包含了两层含义，第一层是在情侣内部的帕累托最优，而另一层则是跳出情侣本身，在更大范围内的帕累托最优。先看第一层含义，情侣内部实现帕累托最优的过程开始于磨合期，在度过了蜜月期之后两个人都逐渐归于冷静，开始能够更加理性地思考问题。在这一阶段两个人会不断寻求彼此之间关系的平衡，试图找到一个点既能让两个人的工作、生活、原有习惯等方面受到的影响最小，又能让两个人彼此之间的关系达到最稳定、最舒适的状态。在追求第一层帕累托最优的过程中，就会产生两种截然不同的结果：第一种是两个人在这过程中通过不断地进行帕累托改进都达到了阶段性的帕累托最优，即在两个人内部达到了平衡状态。到达这一阶段的两个人更进一步，开始考虑婚姻问题，当把双方家庭等方面纳入到两个人的生活中之后，原本的帕累托最优被打破，两人重新开始进行帕累托改进，以达到新的平衡，这时候的帕累托最优也就来到了第二层次。但另一种结果同样会将帕累托最优带向第二层次，那就是——两个人在进行第一层次的帕累托改进时始终无法取得突破，最终由于各种原因分道扬镳。在这一种情况下，两个人在分手后重新拥有了更大的择偶范围，在选择下一段感情的过程中两人也会将从上一段感情中吸取到的经验纳入考虑范围，在众多选择中寻求最优选择，这一过程也可以看做是实现帕累托最优的过程。作者｜郭浩文    来源｜资本邦【本文为资本邦（ChinaIPO）原创；如需转载，请后台留言。】风险提示：资本邦呈现的所有信息仅作为投资参考，不构成投资建议。投资有风险，入市需谨慎！",
        "author": "有连云",
        "time": "2019-02-14 20:14"
    }
]